{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-07a_080","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1690 [tome 7], p. 80-115.","id":"/div/bibl/#"}},"p":{"value":"Les apparences passent souvent pour des veritez, &amp; les sentimens du cœur sont si malaisez à penetrer, que les plus habiles prennent pour réel ce qui n’est que feinte. Une Demoiselle, ayant le teint vif, &amp; tous les traits assez reguliers pour estre mise au nombre des belles personnes, joignoit à cet avantage un agrément d’humeur &amp; d’esprit, qui la rendoit encore plus aimable qu’elle n’estoit belle. Entre les Amans qu’elle s’attira, il s’en trouva un qui écarta bien-tost tous les autres. Ceux cy n’avoient qu’une fortune proportionnée aux pretentions qu’elle pouvoit se permettre, &amp; ce dernier, outre qu’il estoit fort honneste homme, joüissoit d’un bien tres-considerable, qui le mettoit en estat de luy procurer une vie douce &amp; commode. Ce fut aussi ce qui obligea la Belle de luy marquer par beaucoup d’honnêtetez qu’elle luy donnoit la préference, &amp; son choix n’eut pas plutost paru estre fait, qu’il demeura seul assidu dans ses visites. Les avantages qu’elle devoit rencontrer en l’épousant meritoient bien la distinction qu’elle avoit faite. Cependant elle recevoit ses soins sans avoir le cœur touché, &amp; l’interest seul la faisoit agir. Elle demeuroit d’accord qu’il avoit des qualitez fort estimables, &amp; que ses manieres pouvoient engager les plus difficiles à se laisser prévenir, mais il avoit pour elle un defaut qui dégoûtoit sa tendresse. Il s’estoit fait Conseiller, &amp; les gens de robe ne luy plaisoient pas. Elle eust été pourtant fachée de le perdre, &amp; comme elle estoit adroite à dissimuler, elle luy faisoit paroistre des sentimens dont son amour estoit satisfait, &amp; qui luy persuadoient que l’engagement estoit sincere. La passion qu’elle luy avoit fait prendre, l’obligea souvent à la presser de conclure, mais elle trouvoit toujours moyen de gagner du temps par quelque retardement dont elle imputoit la cause à sa Mere. Quoy qu’elle vécût sous sa conduite, elle gouvernoit entierement son esprit, &amp; cette Mere qui n’avoit des yeux que pour sa Fille, cherchoit uniquement à la satisfaire, &amp; donnoit dans tout ce qui luy faisoit plaisir. La Belle en reculant la conclusion de son mariage, s’estoit flatée qu’il luy viendroit pour Amant quelque homme d’Epée qui estant aussi riche que le Conseiller, la mettroit dans un estat plus conforme à son inclination. En effet, il arriva qu’estant allée chez une Dame voisine qu’elle voyoit presque tous les jours, parce que les deux Maisons se touchant, il y avoit une porte de communication l’une dans l’autre, elle y rencontra un Cavalier fort bienfait, galant, enjoüé, &amp; de ceux enfin que les Dames nomment aujourd’huy de jolis hommes. Le hazard l’avoit conduit chez la Dame pour laquelle il avoit eu autrefois beaucoup d’assiduité, &amp; qu’il avoit veuë fort rarement depuis ce temps-là, sans que les emplois qui l’en avoient éloigné, eussent affoibly l’estime qu’il luy avoit toujours conservée. Il vit avec plaisir sa belle Voisine, &amp; ayant sçeu qu’elle venoit chez elle à toute heure, il profita de ce qu’on luy avoit dit, &amp; luy rendit des visites si frequentes, qu’il leur fut aisé à l’une &amp; à l’autre de juger de son dessein. Comme il estoit extrémement riche, la Belle ne déguisa pas à son Amie que s’il prenoit feu, elle n’auroit nulle peine à le préferer au Conseiller. Ils ne se virent pas long-temps sans s’aimer, &amp; si le Cavalier se plaisoit à faire de tendres protestations à cette aimable personne, elle luy marquoit par ses complaisances, &amp; par tout ce qu’elle pouvoit faire d’obligeant pour luy, que les dispositions de son cœur luy estoient tres-favorables. La Dame qui estoit bien-aise de fortifier un engagement qu’elle voyoit si avantageux pour son Amie, favorisa le commerce. Il demeura d’autant plus secret que les assiduitez du Cavalier passoient sur son compte, sans que l’on en soupçonnast le veritable sujet. Le Cavalier s’enflâmoit toujours de plus en plus, sans songer à quoy sa passion devoit aboutir. Il aimoit la Belle par le seul plaisir d’aimer, &amp; de joüir de l’heureux progrés que ses soins faisoient insensiblement sur son jeune cœur. Ils en firent en fort peu de temps plus qu’il n’avoit osé l’esperer, &amp; l’amour qu’il luy inspira fut si violent qu’elle ne fut plus maistresse de luy en cacher la force. Vous jugez bien qu’elle ne put l’aimer avec tant d’ardeur sans trouver le Conseiller plus insuportable qu’il ne luy avoit paru jusque-là. Elle eut pour luy une froideur extraordinaire. Il s’en apperçeut, &amp; s’en plaignit. Les raisons qu’elle apportoit pour excuse estoient si foibles, qu’il pouvoit voir aisément qu’elle se mettoit fort peu en peine qu’il fust content d’elle. Il ne sçavoit à quoy imputer ce changement. Le nouvel engagement qu’elle avoit pris, ne paroissoit aux yeux de personne, &amp; il n’avoit pas le moindre soupçon du Cavalier. Ainsi il regarda comme l’effet d’une humeur bizarre qu’elle se lassoit de tenir cachée, l’inégalité qu’elle luy faisoit paroistre. Les reproches qu’il ne put s’empêcher de luy en faire, causerent entre eux de petites broüilleries, qui les aigrissoient assez pour se separer toujours mal satisfaits l’un de l’autre. Le Conseiller qui voulut essayer tout pour faire cesser sa méchante humeur, passa quelques jours sans aller chez elle, dans la pensée que la crainte de le perdre l’obligeroit à le rappeller. Elle attendit tranquillement qu’il revinst, &amp; se contenta de dire en le revoyant, qu’on voyoit bien à son air resveur qu’il avoit été accablé d’affaires. Il fut faché qu’elle dédaignast de luy montrer du chagrin de ce qu’il sembloit qu’il pouvoit se passer d’elle, &amp; continua de la voir plus rarement, ou pour rallumer en elle l’amour qu’il voyoit éteint, ou du moins fort assoupy, ou pour se guerir s’il estoit vray qu’il ne luy tinst plus au cœur. La Belle le laissa faire, &amp; se donna toute à l’amour du Cavalier, qui luy expliquoit le sien d’une maniere delicate &amp; fine, qui avoit toujours pour elle un charme nouveau. Cependant les choses demeuroient toujours dans le mesme estat, &amp; le plaisir que le Cavalier marquoit de se voir aimé, ne l’obligeoit point à parler de mariage. La Belle n’oublioit rien pour l’engager à luy faire une declaration précise, &amp; voyant que quelque tour qu’elle prist pour y réussir, il se contentoit de dire qu’il n’avoit jamais rien aimé tant qu’elle, elle luy dit enfin que sa Mere qui estoit entrée dans cette intrigue, s’impatientoit de voir traîner l’affaire en longueur, &amp; demandoit qu’on prist des mesures pour luy donner une fin. Le Cavalier, ennemy mortel du mariage, &amp; qui ne cherchoit que le plaisir d’amener les gens où il vouloit du costé du cœur, se trouva embarassé de la proposition qui luy estoit faite. On luy parloit clairement, &amp; estant contraint de s’expliquer, il répondit d’une maniere flateuse, que comme il sçavoit aimer parfaitement, il ne pouvoit s’estimer heureux s’il n’estoit aimé de même, &amp; qu’il avoüoit qu’il ne pouvoit se persuader qu’elle eust pour luy des sentimens d’amour aussi purs qu’il les souhaitoit, puis que les visites qu’elle recevoit toujours du Conseiller luy faisoient connoistre que les soins qu’il luy rendoit ne luy estoient pas tout-à-fait indifferens. La Belle luy repliqua qu’elle s’étonnoit d’une jalousie qu’il ne luy avoit jamais fait paroistre ; qu’il sçavoit qu’il ne l’avoit pas plûtost assurée de son amour, qu’elle avoit traité le Conseiller avec des froideurs qui luy avoient fait retrancher beaucoup de l’assiduité de ses visites, &amp; que dés qu’il se seroit declaré Amant par des articles signez, il n’avoit pas à douter que son pretendu Rival ne quittast la place ; que pour elle il se devoit répondre assez de son cœur, pour estre assuré qu’elle renonceroit sans aucune peine à le voir jamais. Le Cavalier qui ne vouloit pas pousser la chose plus loin, luy dit qu’il reconnoissoit qu’il avoit tort ; que le chagrin qu’il venoit de luy marquer n’avoit rien que d’obligeant ; que c’estoit une delicatesse d’amour dont elle devoit luy sçavoir gré ; qu’il la prioit de luy accorder un peu de temps pour la vaincre, &amp; qu’assurément il viendroit à bout de s’en défaire. Il crut par là s’estre mis en seureté, puis qu’il n’avoit plus qu’un mois ou deux à passer sans estre obligé par ses emplois de se rendre en Allemagne ; mais la Demoiselle qui ne vouloit pas qu’il luy échapast, rompit ses mesures en se résolvant de bannir le Conseiller. C’estoit luy oster toute sorte de pretexte, &amp; aprés avoir receu une marque si certaine du sincere amour qu’elle avoit pour luy, il ne pouvoit plus luy rien opposer. Elle executa ce qu’elle avoit projetté, &amp; deux jours aprés ayant pris l’occasion d’un fort leger démeslé arrivé entre elle &amp; le Conseiller, elle luy dit des choses si rudes, que ne pouvant plus s’accommoder de ses manieres bizarres, il luy declara qu’il ne reviendroit jamais chez elle. Il luy tint parole, &amp; leur rupture fut bien tost connuë de tout le monde. Aussi-tost qu’elle fut faite, elle en donna avec joye la nouvelle au Cavalier, comme de la chose du monde qui luy devoit estre la plus agreable. Ce n’estoit pas ce qu’il souhaitoit. Il se voyoit par cette rupture dans une nouvelle peine, &amp; les premiers sentimens estant mal-aisez à déguiser, il laissa paroistre malgré luy un étonnement remply de chagrin, dont elle fut extrêmement étonnée. Neanmoins comme il avoit de l’esprit, il reprit bien-tost sa belle humeur, &amp; soutint la chose en galant homme. Il se montra plus amoureux que jamais, &amp; quelques jours s’estant écoulez, la Belle qui le voyoit dans des dispositions si favorables pour elle, luy demanda quand il vouloit luy faire changer le nom de Maistresse en celuy de Femme. Il luy répondit sans s’embarasser, que l’obligeante marque d’amour qu’elle avoit bien voulu luy donner en luy sacrifiant son Rival, ne le pouvoit plus laisser balancer à luy en donner une pareille ; qu’il se sentoit obligé de luy avoüer que sa parole estoit engagée à une jeune Provençale, qui avoit de luy quantité de Lettres qui confirmoient cet engagement ; qu’il luy estoit important de les retirer ; qu’il en sçavoit un moyen tres seur, &amp; qu’il estoit resolu de prendre la poste pour aller rompre avec elle, aprés quoy il reviendroit à Paris luy prouver en l’épousant que tout son bonheur dépendoit d’elle. La Belle alarmée de la proposition de son départ, prit une autorité absoluë pour s’y opposer. Aprés avoir raisonné longtemps sur le pretendu engagement où il se trouvoit, elle luy dit qu’il n’avoit qu’à l’épouser ; que sa Mere &amp; elle consentiroient à tenir le mariage secret, &amp; que s’il avoit un moyen si seur de se dégager de la Provençale, il le feroit réussir également, puis qu’elle ne sçauroit point qu’il fust marié. Le Cavalier voulut appuyer de quelques raisons la necessité de son voyage, mais la Demoiselle luy disant toujours qu’elle ne souffriroit point qu’il allast triompher d’elle auprés de la Provençale, avec qui sans doute il se raccommoderoit, il prit le party de luy promettre qu’il ne s’éloigneroit point, &amp; qu’il employeroit un de ses Amis qui sçavoit l’affaire, pour luy faire prendre un tour qui satisfist les souhaits de l’un &amp; de l’autre. En effet il écrivit dés le lendemain une fausse Lettre, &amp; la fit voir à la Demoiselle. C’estoit pour elle un peu d’adoucissement dans ce qu’elle avoit à craindre. Ses allarmes ne laisserent pourtant pas de continuer. Comme l’amour est fort clairvoyant, elle penetra dans le cœur du Cavalier, &amp; vit malgré son déguisement que son dessein n’estoit pas d’en venir au mariage. Elle ne put s’empescher de luy expliquer ce qu’elle pensoit, &amp; luy dit ensuite qu’elle ne luy voudroit jamais aucun mal de luy avoir fait bannir le Conseiller de chez elle, puis qu’elle croyoit n’avoir rien perdu en luy, mais qu’elle ne pouvoit luy pardonner d’avoir si bien engagé son cœur qu’elle sentoit bien qu’il luy seroit impossible de se défaire jamais des sentimens qu’il y avoit mis ; que c’estoit un crime qu’il auroit à se reprocher éternellement, &amp; que rien ne dementoit davantage le caractere qu’il se donnoit d’honneste homme que d’avoir toujours manqué de sincerité pour une personne qui s’estoit attachée à luy de si bonne foy. Le Cavalier luy dit mille choses obligeantes pour luy faire perdre cette opinion, mais il n’y put reussir, &amp; elle devint tellement chagrine, qu’il ne trouva plus dans sa conversation ce qui l’avoit charmé si long-temps. D’ailleurs, il n’avoit plus rien à souhaiter. Il estoit venu à bout de se rendre maistre de son cœur, ce qui estoit le seul triomphe où il avoit aspiré, &amp; la vertu de la Belle ne luy laissant aucune esperance que par une voye qui n’estoit pas de son goust, il ne songea plus qu’à se retirer. Il en prit l’occasion un jour que la Dame qui avoit leur confidence, voulut l’entretenir en particulier pour sçavoir à fond ses vrais sentimens. Aprés estre tombé d’accord avec elle, que la Provençale n’estoit qu’un pretexte pour gagner du temps, il luy jura qu’il n’avoit jamais esté si fortement touché de personne qu’il l’estoit de son Amie ; que ses belles qualitez avoient fait sur luy une impression que rien ne seroit capable d’effacer jamais ; que dés le moment qu’il l’avoit veuë, il s’estoit senty forcé de l’aimer avec une violence qui auroit trompé tout autre que luy ; que dans la premiere ardeur de sa passion, persuadé qu’il ne pouvoit vivre heureux s’il ne passoit sa vie avec elle, il n’avoit fait aucun doute qu’il ne surmontast l’aversion naturelle qui l’avoit toujours éloigné du mariage ; qu’il n’y avoit point d’efforts qu’il n’eust faits pour se mettre en cet estat, surtout depuis le sacrifice obligeant qu’elle luy avoit fait du Conseiller, ce qui avoit tellement gagné son cœur qu’il s’estoit vingt fois resolu de l’épouser pour luy en marquer sa reconnoissance, mais qu’en s’examinant serieusement, il n’avoit pû se cacher que son mariage auroit des suites si desagreables pour une personne dont il se sçavoit veritablement aimé, qu’il en avoit esté effrayé pour elle ; que connoissant bien que toute aimable qu’elle luy avoit paru jusque-là, il la fuiroit dés qu’elle seroit sa femme, il valoit mieux qu’il l’exposast à essuyer un chagrin qui ne dureroit qu’un peu de temps, quoy qu’il fust au desespoir d’estre obligé de le faire, que de luy donner sujet de se repentir toute sa vie de s’estre engagée avec un homme si peu capable d’aimer par devoir ; que tant qu’il vivroit il conserveroit le souvenir des sentimens favorables qu’elle luy avoit marquez, &amp; que si elle avoit besoin de son bien &amp; de sa vie, elle pouvoit disposer absolument de l’un &amp; de l’autre. Le Cavalier estoit aussi genereux que brave, &amp; il n’auroit eu aucune peine à tenir parole sur ces deux Articles, mais ils n’avoient pas dequoy contenter la Belle. Elle vouloit un amour aussi constant que le sien, &amp; c’estoit ce qu’il ne pouvoit promettre. La Dame luy dit tout ce qu’elle put s’imaginer de plus fort pour l’obliger à rendre justice à son Amie, mais elle vit bien qu’il n’estoit pas né pour estre mary, &amp; aprés une conversation de plus de trois heures, ils se separerent sans qu’elle eust rien obtenu. Il se trouva extrémement soulagé de la declaration qu’il venoit de faire, &amp; ne pouvant ny demeurer à Paris sans voir la Belle, ny la voir encore sans avoir à soustenir de justes reproches, il partit pour l’Allemagne, aprés avoir écrit à la Dame mille honnestetez pour son Amie, qui n’aboutissoient pourtant à rien autre chose, qu’à l’assurer que s’il avoit pû se vaincre sur le mariage, il n’auroit point balancé à la preferer à toute la terre. Elle fut inconsolable de se voir abandonnée par le Cavalier, non pas tant pour les avantages qu’elle perdoit du costé de la fortune, que parce qu’elle s’estoit veritablement attachée de cœur, &amp; que les liens de cette nature ne sont pas aisez à rompre. Aussi tomba t-elle dans une mélancolie si profonde que rien n’estoit capable de l’en retirer. Les choses demeurant toujours secretes, on ne manqua pas de dire qu’elle estoit causée par la rupture où le Conseiller s’estoit resolu. Elle repoussa ce bruit, mais foiblement, aimant mieux qu’on imputast son chagrin à la perte d’un Amant dont la passion avoit éclaté, que de donner lieu à certaines gens qui veulent tout découvrir, d’en approfondir le veritable sujet. Deux mois se passerent sans que ce chagrin diminuast, &amp; enfin on dit tant au Conseiller qu’on le blâmoit de faire paroistre tant d’insensibilité pour une belle personne qui le regrettoit, qu’on reveilla son amour. Si les froideurs de la Belle luy avoient fait craindre de n’en estre point aimé, le déplaisir qu’il pretendoit qu’elle eust marqué de sa perte reparoit cela d’une maniere fort satisfaisante, &amp; ce fut assez pour l’obliger à luy faire demander si elle vouloit renoüer l’affaire. La desertion du Cavalier, si l’on peut parler ainsi, estoit un mal sans remede. Il y alloit de ses avantages d’épouser le Conseiller, &amp; elle avoit assez de vertu pour se répondre que l’entiere application qu’elle auroit pour son devoir, arracheroit de son cœur un reste d’amour qui la tourmentoit. Ainsi elle accepta le party, &amp; le mariage fut conclu en peu de jours. Elle vit fort honnestement avec son mary, qui estant tres-content de sa conduite, ne sçait pas qu’il doit au refus de son Rival le plaisir d’avoir une Femme toute aimable.","id":"/div/p"}}}