{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-08_179","@resp":"mercure","head":{"value":"[Le Faux Poison, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1679 [tome 8], p.179-184.","id":"/div/bibl/#"}},"p":{"value":"Si vous n’estes pas persuadée que la force de l’imagination produise tous les effets qu’on en conte, ce qui est arrivé icy depuis un Mois vous en convaincra. Un Homme de qualité, estant aux pieds d’une Belle qui n’a pas moins de mérite que de naissance, luy protestoit une entiere soûmission à ses volontez ; &amp; à l’entendre, elle ne le pouvoit mettre à aucune épreuve sur laquelle il balançât à la satisfaire. Ces protestations allerent si loin, qu’apres les plus forts sermens réïterez, il vint jusqu’à luy jurer, que si elle pouvoit vouloir qu’il s’empoisonnast, il se tiendroit heureux de mourir, pour luy prouver qu’il ne cherchoit qu’à luy plaire. La Belle le prit au mot, luy dit qu’elle avoit une prise d’Arcenic dans son Cabinet, &amp; voyant qu’il parloit toûjours ferme, elle en voulut avoir le plaisir. Elle apporta cette prise dans un papier, la donna à son zelé Protestant, &amp; luy vit tenir parole avec une promptitude qui la surprit. Peut-estre crût-il, ou qu’elle luy retiendroit la main, ou que ce ne seroit pas un veritable Poison qu’elle apporteroit. Ce qui donne lieu d’en juger ainsi, c’est qu’ayant gardé d’abord un visage fort riant, la Belle ne luy eut pas plûtôt dit avec quelque apparence de trouble qu’il avoit eu tort d’aller si viste, &amp; qu’il falloit promptement chercher du contre-poison, qu’une sueur froide commença de le saisir. Elle n’avoit affecté ce trouble, ny parlé de recourir aux remedes, que pour joüir quelques temps de son embarras ; mais quand elle vit le vomissement succeder la pasleur, elle connut qu’elle avoit poussé la chose trop loin, &amp; que l’imagination du Cavalier causoit les mesmes effets, que ce qu’il croyoit avoir pris auroit dû produire. Le remede luy parut seûr en le détrompant, mais elle eut beau dire que le prétendu Arcenic n’estoit autre chose que de la Poudre à poudrer, elle eut beau avaler de la mesme Poudre en sa présence, le mal luy continua trois jours, &amp; tout détrompé qu’il fut, il luy fallut tout ce temps pour s’en faire quite. Il en a ry depuis avec la Belle, &amp; il y a grande apparence, que s’il fait jamais des protestations de cette force, il en exceptera du moins le Poison.","id":"/div/p"}}}