{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-07_110","@resp":"wordpro","head":{"value":"[Lettre en Vers et Prose à Madame la Duchesse Royale]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1684 [tome 9], p. 110-122.","id":"/div/bibl/#"}},"p":{"value":"Je vous ay déja parlé du mérite de Madame d’Armançay, qui estant souvent auprés de Mademoiselle, aujourd’huy Madame la Duchesse Royale, luy envoya pour Etrennes en 1683. un petit Amour, qui d’une main luy présentoit une Bague d’or où estoit une Foy, &amp; de l’autre, des Vers qui marquoient à cette jeune Princesse, qu’un grand Prince charmé de sa renommée, l’avoit envoyé. Il estoit aisé de connoistre par ces Vers, que l’Amour vouloit parler de Monsieur le Duc de Savoye. Le Mariage de ces deux illustres Personnes s’estant accomply, Madame la Duchesse Royale reçût cette Lettre de Madame d’Armançay, lors qu’elle passa à Lyon, pour se rendre à Chambéry.","id":"/div/p"},"quote":{"#":[{"label":{"#":[{"#":{"value":"A MADAME","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LA","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DUCHESSE ROYALE.","id":"/div/quote/#[0]/label/#[4]/#"}}]}},{"p":[{"hi":{"@rend":"i","#":{"value":"MADAME,","id":"/div/quote/#[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Depuis que Vostre Altesse Royale est partie, j’ay tous les jours esté pressée du desir de me donner l’honneur de luy écrire, &amp; j’y ay résisté, ne croyant pas que la simple envie de l’assurer de mes tres-humbles respects, &amp; de la douleur que me cause son éloignement, fust un sujet qui seul me dust permettre de prendre la liberté de l’importuner. Mais enfin, Madame, une avanture qui m’est arrivée, me fait hazarder, dans la pensée que le recit n’en sera pas desagreable à V. A. R. Elle sçaura donc, Madame, qu’il y a quelques jours que j’allay à S. Clou pour rendre mes respects à Monsieur &amp; à Madame, mais par malheur ils estoient allez ce jour-là à Versailles ; ce qui me fit prendre le party d’aller me promener dans les Jardins, où me souvenant que j’avois oüy parler V. A. R. tendrement &amp; tristement, de l’adieu qu’elle estoit sur le point de faire à S. Clou, j’avouë que je portay envie à ces charmantes Fontaines &amp; à ces belles Allées, qui auront peut-estre plus de part que moy dans l’honneur de son souvenir ; &amp; comme je resvois ainsi avec assez de mélancolie, m’enfonçant dans les endroits les plus solitaires, j’apperçûs au travers de quelques Arbres, une Personne qui me parut telle, que je pensay d’abord la prendre pour l’aimable Princesse, dont mon imagination estoit toute remplie.","id":"/div/quote/#[1]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Elle avoit vostre port, vostre taille admirable,","L’éclat de vostre teint, vos yeux brillans &amp; doux,","Comme vous dans son air un charme inexplicable ;","Mais je sçavois trop bien que ce n’estoit pas vous."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je pensay donc, Madame, que c’estoit la Déesse Flore, &amp; voyant en mesme temps plusieurs belles &amp; jeunes Personnes qui m’estoient inconnuës, je m’imaginay encore que c’estoient les Divinitez qui habitent ce beau Sejour ; &amp; en effet, je ne me trompois pas. Elles avoient l’air triste &amp; négligé, &amp; demeurant retirées dans les endroits sombres, elles ne sembloient pas fort disposees à faire un grand accueil à la Déesse. Aussi leur en fit-elle d’abord des reproches par ces paroles.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Nymphes, vous paroissez tristes &amp; desolées ;","De vos Antres obscurs j’ay peine à vous tirer.","Est-ce que le Printemps par ses belles journées,","Contre un fâcheux Hyver ne peut vous rassurer ?"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vne des Nymphes prenant aussitost la parole pour toutes ses Compagnes, répondit en soûpirant","id":"/div/quote/#[5]/p/hi/#"}},"#":{"value":" ;","id":"/div/quote/#[5]/p/#"}}},{"quote":{"lg":{"l":["Helas ! c’est le Printemps qui fait couler nos larmes,","Et le barbare Hyver nous causa moins d’alarmes.","Nous aurions préferé ses cruelles rigueurs","A la belle Saison qui fait naître les Fleurs.","Elle nous a ravy l’admirable Princesse","Qui faisoit de ces Lieux la joye &amp; l’ornement.","Et comment voulez-vous y revoir l’allégresse,","Quand nous venons de perdre un Objet si charmant ?"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je fus ravie, Madame, d’entendre parler si fort selon mes sentimens, &amp; je mourois d’envie d’aller me joindre à ces aimables Affligées, pour me plaindre avec elles de ce que le Printemps n’a pas laissé encore quelques mois la neige dans les Montagnes, lors que j’entendis Flore prendre par ces mots le party de cette belle Saison.","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":["Le Printemps ne doit point encourir vostre haine.","Nymphes, ce n’est pas luy qui cause vostre peine,","Rien ne peut des Saisons interrompre le cours ;","Mais quand il n’auroit pas ramené les beaux jours,","Un Amant plein d’ardeur attend vostre Princesse,","Son cœur est enflâmé pour ses divins appas,","Et ses brûlans soûpirs volant icy sans cesse,","Auroient fondu la neige, &amp; chassé les frimats ;","Mais si vous aimez bien vostre illustre Maîtresse,","Dans ces Lieux enchantez, chers à son souvenir,","Croyez-moy, banissant cette noire tristesse,","Celébrons le bonheur dont elle va joüir.","Son Epoux est plus beau que le Dieu de Cythere,","Et ce Prince charmant ne pense qu’à luy plaire.","En vain l’on a voulu porter ailleurs ses vœux,","Elle seule devoit allumer ces beaux feux.","Leurs Etoiles au Ciel, l’une à l’autre assortie,","Dans leur ame ont formé la tendre simpathie,","Qui sçait en un moment produire pour toûjours","L’heureux charme qui fait d’eternelles amours.","D’un Etat florissant elle sera la Reyne,","Et sur le cœur du Prince unique Souveraine,","Les Graces &amp; les Jeux vont estre de sa Cour,","Et tous les Dieux enfin d’accord avec l’Amour,","Attachent pour jamais le bonheur &amp; la joye","Au nœud qui vient d’unir la France &amp; la Savoye."]}}},{"p":{"hi":{"@rend":"i","#1":{"value":"Dans ce moment-là, Madame, tous les Echos de S. Clou formant une espece de Chœur, repéterent plusieurs fois ces dernieres paroles ; &amp; dans ce mesme temps je vis arriver une Troupe d’Amours ; parmy lesquels je crûs en reconnoistre un que j’ay veu aupres de V. A. R. qui se disoit Envoyé de M","id":"/div/quote/#[9]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p/hi/hi/#"}},"#2":{"value":" le Duc de Savoye, &amp; je n’en doutay plus quand j’entendis qu’il disoit","id":"/div/quote/#[9]/p/hi/#2"}},"#":{"value":" ;","id":"/div/quote/#[9]/p/#"}}},{"quote":{"lg":{"l":["C’est moy qui le premier luy vins offrir sa foy ;","Et le Ciel benissant mon glorieux employ,","Du beau Sang de LOUIS promet à la Savoye","Des Héros qui feront &amp; sa gloire, &amp; sa joye."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"A ces mots, Madame, je croy que les Echos mesme de Versailles, &amp; des Lieux encore plus éloignez, se joignirent à ceux de S. Clou, tant j’entendis de bruit &amp; de voix, qui les repétoient à l’envy les unes des autres ; mais aussi-tost je perdis de veuë la Déesse, les Nymphes &amp; les Amours. J’entendis qu’on disoit que les derniers prenoient le chemin de Chambéry, &amp; je crois que le reste de la Troupe alla faire une Feste à vostre honneur, dont il n’estoit peut-estre pas permis à une Mortelle comme moy d’estre le témoin. Cependant, Madame, je me trouvay dans le cœur une impression de joye que je n’avois pas ressentie depuis le depart de V. A. R. &amp; je pensay que c’estoit un crime de s’affliger parmy tant de bonheurs, que le Ciel luy promet. Je m’en revins donc pleine d’impatience de les publier, &amp; ravie, Madame, d’avoir trouvé une occasion si favorable d’assurer V. A. R. qu’elle n’a laissé aucune Personne en France qui luy soit plus dévoüée que moy, ny qui soit avec un plus respéctueux attachement pour toute sa vie, Madame, de V. A. R. La tres-humble, &amp;c.","id":"/div/quote/#[11]/p/hi/#"}}}}]}}}