{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_189","@resp":"mercure","head":{"value":"Lettre XX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 189-192.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Lettre XX.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Neuhausel en Hongrie. ","id":"/div/quote/#[1]/p[0]/#"}},"C’Est assez mal débuter pour estre bien reçeu de vous, Monsieur, de vous faire connoistre que ce Billet vient d’un Païs où la Galanterie est peu en usage, &amp; où l’air infecté du voisinage des Tures inspire plus de rudesse que de douceur."]},{"lg":{"l":[{"space":{},"#":{"value":"Il me sera bien mal aisé","id":"/div/quote/#[2]/lg/l[0]/#"}},"De vous persuader qu’en ce Païs barbare",{"space":{},"#":{"value":"    (Où la délicatesse est rare)","id":"/div/quote/#[2]/lg/l[2]/#"}},{"space":{},"#":{"value":"    On se soit jamais avisé","id":"/div/quote/#[2]/lg/l[3]/#"}},{"space":{},"#":{"value":"    De prendre goust à la lecture","id":"/div/quote/#[2]/lg/l[4]/#"}},{"space":{},"#":{"value":"    De vostre agreable Mercure ;","id":"/div/quote/#[2]/lg/l[5]/#"}},"Cependant depuis peu je prens soin que toûjours",{"space":{},"#":{"value":"Parmy nos Dames il ait cours.","id":"/div/quote/#[2]/lg/l[7]/#"}}]}},{"p":{"value":"Quoy qu’il fasse quelques centaines de lieuës de chemin pour arriver jusqu’icy, la fatigue d’un si long voyage ne luy fait perdre aucun de ses agrémens. Je luy en trouve mesme tant, que pour vous obliger de continuer cet Ouvrage, je voudrois que tout le monde vous apprist toutes les Historietes galantes qui se passent par tout ; car enfin il me semble que","id":"/div/quote/#[3]/p"}},{"lg":{"l":["Puis que pour le Public vous voulez bien écrire,",{"space":[{},{}],"#":{"value":"        Et qu’on profite jusqu’icy","id":"/div/quote/#[4]/lg/l[1]/#"}},{"space":{},"#":{"value":"    De ce talent qui vous fait si bien dire,","id":"/div/quote/#[4]/lg/l[2]/#"}},"Tout le Public pour vous devroit écrire aussi."]}},{"p":{"value":"Je ne me hazarderay pourtant point à vous conter aucunes de nos avantures, que je ne sçache si la délicatesse de vos Esprits en peut souffrir le recit. L’Amour estant de tout Païs, il se trouve icy comme ailleurs.","id":"/div/quote/#[5]/p"}},{"lg":{"l":["Je sçay que nostre nom fait peur aux Etrangers,","Que l’on croit nos façons trop rudes &amp; torp severes ;","On trouve icy pourtant fort peu de cœur legers,","Nous nous en rapportions à nos belles Bergeres."]}},{"p":{"value":"Si vous me faites connoistre que ma correspondance ne vous est pas desagreable, vous pourrez en juger vous-mesme, car il est arrivé depuis peu dans une de nos Villes une chose qui marque la plus grande constance qui se soit peut-estre jamais veuë. Je vous l’apprendray, si vous le voulez. Dites-le moy en deux mots dans un petit coin de vostre Mercure Galant, sans vous informer qui je suis, ny moy qui vous estes ; rien ne peut nous empescher de nous estimer, &amp; sans vous faire tort, vous pouvez me compter parmy le nombre de vos tres-humbles Serviteurs.","id":"/div/quote/#[7]/p"}}]}}}