{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-01_278","@resp":"mercure","head":{"value":"[Reception faite au nouveau Curé de Saint Germain l’Auxerrois]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1694 [tome 1], p. 278-294.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Curé de Saint Jacques ayant esté receu Curé de Saint Germain l’Auxerrois, toute la Paroisse en a témoigné une joye qu’il seroit difficile d’exprimer. C’est un Pasteur entierement détaché du monde, &amp; tout appliqué à son Troupeau. Il n’a rien à luy, &amp; donne aux Pauvres tout ce qu’il reçoit, ne se reservant qu’à peine pour vivre, &amp; donnant mesme souvent ce qu’il a reservé pour sa subsistance, lors qu’on vient lui parler de quelques pauvres honteux, qui sont dans une necessité pressante. J’en dirois davantage si je ne craignois de faire souffrir sa modestie. On peut juger avec combien de joye ses nouveaux Paroissiens l’ont receu. L’empressement à lui en doner des marques a esté si grand, que les Enfans mesme de la Paroisse de S. Germain ont esté luy témoigner en Corps, le plaisir qu’ils ont ressenty de l’avoir pour leur Curé. Voicy de quelle maniere M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Cadot, âgé seulement de dix ans, luy parla à la teste de la Jeunesse, le jour de sa reception. [...]","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Curé ayant répondu à ce compliment par un discours éloquent &amp; plein de tendresse &amp; de charité, finit en disant. Pour remercier Dieu qui m’envoye en cette Royale Paroisse, de tous les miracles qu’il y opere depuis le chef &amp; le premier jusqu’aux plus petits de mes Paroissiens, c’est à dire, depuis la sacrée Personne du Roy, dont la sagesse &amp; la pieté sont sans exemple, jusqu’à cette aimable jeunesse dont le zele innocent m’est d’autant plus agreable qu’il est sans flaterie, &amp; de ce que du nombre de ces enfans j’en viens d’entendre un qui par les talens merveilleux qu’il a déjà fait paroistre en d’autres occasions, est aussi admirable que son innocence, dont son âge répond, &amp; que je prie le Tres-haut de luy conserver, est digne de loüange, disons luy, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Te Deum Laudamus","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[2]/#[4]/#"}}]},{"#1":{"value":"Ce Cantique commencé par M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Curé fut chanté par toute l’Assemblée, &amp; suivi des Prieres qu’il fit faire pour Sa Majesté, &amp; de la Benediction qu’il donna à toute la jeunesse de la Paroisse qui estoit devant luy.","id":"/div/p[3]/#2"}}]}}