{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-10_163","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1689 [tome 10], p. 163-210.","id":"/div/bibl/#"}},"p":[{},"J’ay presentement à vous parler d’un engagement d’une autre nature. Une fort aimable personne, née avec beaucoup d’esprit, &amp; qui en auroit eu encore davantage, si on eust voulu consentir à luy permettre quelque pratique du monde, a éprouvé depuis peu de temps que quelquefois l’amour se sert de voyes détournées, qui font que l’on passe en un moment de la plus grande infortune à l’estat le plus heureux. Sa Mere estant morte lors qu’elle estoit dans son plus bas âge, elle demeura sous la conduite d’un Pere, qui se voyant défait d’une Femme, naturellement aussi liberale qu’il estoit avare, &amp; dont les dépenses luy avoient donné de grands chagrins, renonça pour toûjours au mariage, &amp; ne songea plus qu’à reparer par de vilaines épargnes le desordre qu’il pretendoit qu’elle eust mis dans ses affaires. Il avoit beaucoup d’argent comptant, &amp; n’estant point scrupuleux sur la maniere de le faire profiter, il en tiroit de gros interests qui luy firent bien-tost amasser des sommes considerables. Lors que sa Fille eut douze ans, il se resolut à luy donner une espece de Gouvernante pour avoir l’œil sur ses actions, &amp; l’accompagner quand elle iroit à l’Eglise, ou chez une Tante qui demeuroit dans le Voisinage. C’estoit la seule visite qu’il luy permettoit de faire. Cette Tante qui l’aimoit avec tendresse, &amp; qui voyoit que son Pere estoit en estat de la marier un jour avec de grands avantages, voulut l’obliger à luy choisir quelques Maîtres, tant pour la Danse &amp; le Chant, que pour d’autres choses qui semblent donner du merite aux Filles, mais il trouva à propos de n’en rien faire, &amp; crut que c’estoit avoir remply tous les devoirs d’un bon Pere, que d’avoir mis auprés d’elle une Fille sage, qui luy tenant toûjours compagnie, devoit l’empescher de s’ennuyer. Heureusement cette Gouvernante avoit des lumieres au dessus de celles qui se rencontrent ordinairement dans ces sortes de personnes, &amp; ayant trouvé dans la jeune Demoiselle dont on luy confioit l’éducation, des dispositions tres-favorables, elle s’appliqua à regler ses sentimens, &amp; n’eut pas de peine à y réüssir. En luy peignant les defauts qu’elle devoit éviter, elle luy fit prendre une égalité d’humeur, &amp; une droiture d’ame qui la rendoient toute aimable. Cependant, comme elle avoit les traits assez reguliers &amp; le teint fort vif, ce fut à seize ans une tres-belle personne. Tous ceux qui la rencontroient lors qu’elle alloit à l’Eglise ou chez sa Tante, prenoient plaisir à la regarder, &amp; si elle estoit touchante par les agrémens de sa personne, elle plaisoit encore davantage par sa modestie. Plusieurs personnes, pour qui de si beaux dehors estoient un grand charme, tâcherent de trouver accés chez elle, dans le dessein de connoistre si son cœur &amp; son esprit répondoient à sa beauté ; mais ils furent obligez de s’en rapporter au bien qu’en disoient les Domestiques. Il luy estoit défendu de voir personne, &amp; elle avoit d’elle mesme de trop grands scrupules de vertu pour consentir à des visites secretes. Ainsi les plus amoureux prirent le party de se déclarer au Pere. Il avoit des yeux qui l’asseuroient de ce que valoit sa Fille, &amp; d’ailleurs les loüanges que luy donnoient ceux de ses Voisins chez qui il se trouvoit quelquefois, l’avoient rendu si fier là-dessus, qu’il la regardoit comme un tresor dont il devoit retirer de grands avantages. Il écoutoit tous les Pretendans, &amp; quand on luy demandoit quelle avance il avoit dessein de faire à sa Fille, il répondoit, que non seulement on n’en devoit point attendre d’autre que celle de sa beauté, mais qu’il pretendoit ne la marier qu’à des conditions tres-avantageuses. L’amour le plus échaufé se trouvoit fort refroidy par cette réponse ; &amp; comme elle rebutoit tous les Amans qui se presentoient, ceux de la Famille qui voyoient avec chagrin qu’il refusoit de tresbons partis, tâcherent de l’obliger à parler une autre langue ; mais leurs remontrances ne gagnerent rien sur son avarice. Il leur disoit qu’il n’y avoit que les laides à qui il falloit donner de l’argent pour s’en défaire ; qu’il n’estoit point encore ennuyé de garder sa Fille ; qu’elle luy faisoit plaisir à voir ; que quand elle avanceroit en âge il prendroit soin de luy trouver un Mary, &amp; que cependant il estoit juste qu’on le laissast joüir de son bien, puis qu’il avoit eu tant de peine à l’amasser. La Belle qui s’accoutumoit insensiblement à la retraite, &amp; qui ne voyant personne, n’avoit encore fait nul usage de son cœur, menoit une vie tranquille qui n’estoit troublée de rien. Elle aimoit l’ouvrage &amp; la lecture, &amp; s’y occupant agreablement, elle passa encore trois ou quatre années sans avoir songé qu’elle deust jamais changer d’estat. Elle ne pensa à l’importance du choix qu’elle avoit à faire, que lors qu’il luy dit un jour qu’il estoit tout fait, &amp; que tandis qu’elle se reposoit sur ses soins d’un établissement qui luy fust propre, il avoit veillé en bon Pere à luy chercher un party avantageux. C’estoit un homme d’une qualité considerable, qui ayant beaucoup de bien luy devoit donner un grand équipage, &amp; qu’une grande reputation de probité &amp; de sagesse faisoit estimer &amp; considerer de tout le monde. Il l’avoit souvent examinée dans l’Eglise, &amp; sa modestie l’avoit charmé. La Belle répondit en Fille d’esprit, qu’elle ne pouvoit douter qu’en choisissant par ses yeux, elle ne deust estre heureuse, mais qu’elle ne s’assuroit pas assez sur la bonne opinion que l’on avoit conceuë d’elle, pour ne trouver pas fort important que l’on jugeast par quelque entreveuë si elle estoit veritablement ce qu’on la croyoit ; que le merite regardé de loin brilloit sans peine sur des dehors un peu apparens, mais que regardé de prés, il n’estoit souvent rien moins que ce qu’il avoit paru ; que chacun avoit son goust ; que ce n’estoit pas assez que les yeux fussent contens ; qu’il falloit aussi que l’esprit le fust, ce qui demandoit qu’on ne précipitast rien dans une affaire qui engageoit pour toute la vie. Une réponse si sage ne plut pas au Pere, qui dit brusquement &amp; d’un ton d’empire, que toutes les informations estoient faites ; que celuy qui la vouloit épouser estoit content d’elle ; que comme il la devoit mettre dans une grande fortune, il ne falloit pas luy laisser le temps de se repentir ; que plusieurs raisons l’avoient obligé de le prier que le mariage se fist au plûtost &amp; secretement ; qu’il en avoit donné sa parole, &amp; qu’il pretendoit se faire obeir. Ce secret, &amp; cette précipitation à conclure firent comprendre à la Belle que le Mary qu’on luy proposoit n’avoit pas une entiere liberté de disposer de luy-mesme. Elle en témoigna de l’inquietude, mais fort inutilement. On refusa mesme de luy apprendre son nom. Son Pere devoit dresser des Articles entierement à son avantage, qu’elle signeroit aveuglement, aprés quoy elle choisiroit un jour pour se trouver de grand matin à l’Eglise. Tout ce mistere l’effraya si fort, qu’elle protesta que dans quelque rang que la pust mettre celuy qu’on vouloit qu’elle épousast, nulle autorité ne l’y feroit consentir qu’elle ne luy eust au moins parlé une fois. Elle se montra si ferme dans cette resolution, qu’il fut obligé de luy promettre de la satisfaire, &amp; par consequent de luy avoüer que c’estoit un homme un peu avancé en âge. Il ne luy fallut rien dire de plus pour luy faire entendre qu’il estoit du moins sexagenaire. Elle en versa force larmes avec la Demoiselle qui avoit eu soin de l’élever, &amp; qui connoissant le Pere d’une humeur fort absoluë, ne sceut que luy conseiller sur le party qu’elle devoit prendre. Il fut seulement resolu entre elles, que quand le bon homme luy viendroit rendre visite, on le feroit suivre en s’en retournant afin de sçavoir qui il estoit, &amp; de voir ensuite ce qu’on auroit à resoudre. La Tante ayant sceu la chose fit ce qu’elle put pour rompre le coup, mais le Pere avare qui trouvoit son compte à vendre sa Fille, demeura inexorable, &amp; aprés luy avoir dit d’un ton menaçant qu’elle prist bien garde à ne pas détruire par un accueil incivil ce qu’il avoit fait pour sa fortune, il luy amena un soir l’honneste Vieillard à qui elle avoit eu le malheur de plaire. C’estoit un homme qui alloit beaucoup au delà de soixante ans, mais à qui diverses conquestes qu’il avoit faites pendant son jeune âge, laissoient conserver encore je ne sçay quoy de galant qui le rendoit supportable. Il estoit aisé de voir à ses manieres qu’il estoit de qualité. Il parloit bien, &amp; l’amour ajoûtant un nouveau feu à la vivacité qui luy estoit naturelle, il dit à la Belle mille jolies choses sur ce que l’amour luy faisoit faire. Il s’étendit fort sur son merite, &amp; luy donna des loüanges qui auroient pu la flater dans une autre bouche. Elle y répondit modestement, &amp; lors qu’il l’eut priée de ne point trouver mauvais qu’il pressast les choses, l’impatience estant pardonnable quand il s’agissoit d’un bien aussi precieux que celuy qu’il poursuivoit, elle luy dit sans luy témoigner aucun dégoust, qu’il ne devoit point estre surpris si ayant toujours mené une vie fort retirée, où elle n’avoit jamais esté occupée que de son ouvrage, elle ne pouvoit se resoudre tout d’un coup à changer d’estat ; qu’elle avoit besoin d’un mois pour se reconnoistre, &amp; que s’il vouloit qu’elle fust persuadée des sentimens favorables dont il l’assuroit, il luy donneroit ce temps pour se disposer à ceux qu’elle devoit prendre. Il essaya d’accourcir le terme &amp; estant enfin contraint de ceder, il la conjura d’agréer quelques Pierreries qu’il luy avoit apportées pour gages de son amour. Le Pere qui la vouloit engager, &amp; qui jugeant d’elle par rapport à luy, croyoit qu’elle dust estre ébloüie de ce present, luy dit qu’elle pouvoit l’accepter, le mariage estant déja conclu de parole ; mais le Vieillard eut beau la presser ; elle resista toûjours en disant que ce seroit bien mal debuter, que de faire voir qu’elle eust l’ame interessée, &amp; qu’ayant dessein de meriter son estime, elle vouloit luy donner sujet de la croire digne de son choix. Tout cela fut dit, &amp; avec esprit, &amp; d’une maniere honneste, &amp; le bon homme aprés avoir laissé plusieurs fois ses Pierreries sur la table, fut obligé de les remporter. Il sortit fort amoureux, &amp; en assurant la Belle que c’estoit luy faire un grand sacrifice que de consentir au retardement qu’elle demandoit. La Demoiselle qui s’étoit chargée du soin de le faire suivre, avoit donné de bons ordres. Ils furent executez sans qu’il pust le remarquer, &amp; on sceut par là tout ce qu’on avoit envie de sçavoir. Il estoit riche &amp; de qualité, &amp; la cause du secret qu’il vouloit garder dans son mariage, venoit de l’obstacle qu’il craignoit de la part d’un Fils unique, qui joüissant du bien de sa Mere qui estoit considerable, faisoit dans le monde une assez belle figure. Il ne doutoit point que ce Fils estant aimé, n’employast des personnes d’un grand poids pour le détourner de son dessein, &amp; il ne pouvoit éviter l’éclat que feroient ses brigues qu’en se mariant sans qu’on le sceust. La Belle alla porter ces nouvelles à sa Tante, &amp; prit son avis sur ce qu’elle avoit à faire. Le Vieillard, comme Vieillard, n’avoit rien de dégoustant, mais la disproportion de l’âge estoit une chose sur laquelle il luy estoit impossible de se vaincre, &amp; on luy parloit d’un ton si imperieux qu’elle ne sçavoit comment se défendre d’obeïr. Aprés un long examen, elles ne purent trouver de moyen plus seur pour rompre l’affaire, que d’en avertir le Fils. Elle estoit entierement contraire à ses interests, &amp; il n’y a point de motif plus fort pour mettre un homme qui a du credit dans tout le mouvement necessaire. La Tante l’envoya prier de luy rendre une visite. Il alla chez elle dés le lendemain, &amp; fut fort surpris d’apprendre l’engagement secret de son Pere. Il demanda qu’on fist traisner la chose en longueur, afin d’avoir plus de temps à ménager son esprit. Il le vouloit gagner par adresse, le respect qu’il avoit pour luy ne permettant pas qu’il fist un éclat qui pouvoit le rendre ridicule dans le monde. La Belle arriva lors qu’ils agitoient cette matiere, &amp; ses traits vifs &amp; piquans fraperent si fort le Cavalier, qu’aprés l’avoir regardée quelques momens, il fut forcé de luy dire, qu’il ne pouvoit plus condamner son Pere. Elle receut la galanterie d’un air modeste, &amp; y répondit avec esprit. Elle entra ensuite dans le détail de l’affaire qui les regardoit également, &amp; dit qu’elle ressentoit comme elle devoit l’honneur qu’on luy vouloit faire, &amp; que si elle montroit de la repugnance à l’accepter, ce n’estoit pas dans la veuë de se conserver pour quelque Amant, à qui elle eust engagé son cœur ; qu’elle avoit toûjours vescu dans une retraite qui éloignoit d’elle l’ombre mesme du soupçon, mais que regardant le mariage comme l’affaire la plus importante de la vie, elle ne s’y resoudroit jamais que pour remplir son devoir, &amp; rendre heureux par ses complaisances celuy qu’elle épouseroit ; qu’il n’estoit pas étonnant si une jeune personne avoit de l’éloignement pour un homme qui avoit prés de cinquante ans plus qu’elle ; qu’ordinairement l’inégalité de l’âge ne souffroit point de rapport d’humeur, sans quoy il n’y avoit point d’union à esperer, &amp; qu’elle seroit d’ailleurs au desespoir d’entrer dans une Famille pour y mettre le desordre ; que le nom de Belle-mere estoit toûjours un nom odieux ; qu’elle avoit un Pere avare, qui apparemment ne la promettoit à un vieil homme que sur des conditions avantageuses pour elle, &amp; qu’ainsi leurs interests estoient si meslez, qu’il ne devoit rien omettre pour l’empescher de luy faire tort. Le Cavalier ne trouva pas moins d’esprit que de sagesse dans tout son raisonnement, &amp; en l’asseurant qu’il travailleroit de tout son pouvoir à son repos il luy promit d’oublier qu’il estoit interressé à la chose, pour n’avoir en veuë que le seul plaisir de l’obliger. Il prit jour pour la revoir, &amp; trois ou quatre conversations, qu’il poussa toûjours fort loin, luy ayant fait découvrir tout son merite, il en fut assez touché pour ne pouvoir s’empescher d’en donner des marques. La Tante s’en apperceut, &amp; conseilla à sa Niece de profiter du pouvoir qu’elle commençoit à prendre sur luy. La Belle luy répondit qu’elle seroit tres-fâchée de luy donner de l’amour, puis qu’il ne pourroit servir qu’à le rendre malheureux par l’obstacle de deux Peres, dont l’un ne cederoit pas ce qu’il demandoit pour luy, tandis que l’autre possedé par l’avarice s’attacheroit à des propositions déraisonnables. Cependant il se passa quinze jours sans que le Cavalier eust rien avancé. Il se contentoit de dire qu’il préparoit un obstacle qui renverseroit tous les desseins que l’on avoit faits, &amp; plus il voyoit la Belle, plus il en étoit charmé. Le temps avançoit. Le bon homme aussi pressant qu’amoureux, luy rendoit souvent des visites dérobées, &amp; elle craignoit que sa passion prenant tous les jours de nouvelles forces, ne l’aveuglast à la fin assez pour l’empescher d’entendre raison. Elle entretint le Cavalier de sa crainte, &amp; il l’assura de l’en tirer, pourveu qu’elle luy permist de pretendre pour luy-mesme ce qu’il vouloit oster à son Pere. La Belle rougit, &amp; cette rougeur accompagnée d’un aimable trouble, luy ayant assez marqué qu’il ne luy déplaisoit pas, il la conjura de luy découvrir ses sentimens. Elle luy dit d’une maniere agreable, quoy qu’embarassée, que quand elle voudroit croire qu’il luy trouvast assez de merite pour luy donner son attachement, elle luy conseilleroit de ne se pas embarquer dans une entreprise dont il ne pouvoit esperer aucun succés ; qu’un Pere estoit un Rival plus dangereux que tout autre, &amp; qu’elle voyoit le sien d’autant plus à craindre, qu’il faisoit paroistre un amour tres-violent. Ce qu’elle dit ne put étonner le Cavalier. La voye qu’il avoit imaginée luy paroissoit seure, &amp; il la pria de trouver bon qu’il l’expliquast à sa Tante dans un entretien particulier. La Tante trouva l’expedient admirable, &amp; donna parole pour sa Niece, qui n’eut pas de peine à y consentir, que quand on luy permettroit de l’épouser, elle y seroit toute disposée. Il la quitta transporté de joye, &amp; observa le moment qui luy pouvoit estre favorable. Il luy fut aisé de le trouver. Son Pere qui cherchoit à le gagner, avoit pour luy des honnestetez extraordinaires, &amp; il ne luy eut pas plûtost dit, qu’estant devenu éperdûment amoureux d’une fort jolie personne, il alloit estre le plus malheureux de tous les hommes s’il desaprouvoit sa passion, qu’il se montra prest de faire tout ce qui pouvoit dépendre de luy. Il ajousta que loin de la condamner, quand la Demoiselle n’auroit aucun bien, il connoissoit trop combien l’amour estoit violent pour s’opposer à ce qui pouvoit le rendre heureux, &amp; qu’à l’âge qu’il avoit il ne voudroit pas encore répondre d’avoir le cœur insensible. Le Cavalier qui estoit adroit, le conjura de ne se faire aucune contrainte pour ses interests, l’asseurant que s’il avoit quelque veuë pour un second mariage, il recevroit une Bellemere sans aucun chagrin. Rien ne pouvoit mieux flater le Pere, qui aprés luy avoir marqué toute sorte de tendresse, luy demanda ce qu’il souhaitoit qu’il fist pour asseurer le succés de son amour. Il répondit qu’il avoit besoin sur tout qu’il voulust bien luy pardonner une faute que l’emportement de sa passion luy avoit fait faire ; que la Demoiselle dont il estoit si charmé dépendant d’un Pere, qui pour ne luy faire aucune avance, quoy qu’il fust fort riche, avoit refusé obstinément de la marier, il s’estoit laissé conduire à une Parente qui avoit trouvé moyen de la luy faire épouser sans bruit ; qu’il y avoit quatre mois que le mariage estoit consommé ; qu’il n’avoit osé luy en rien dire à cause qu’il n’en pouvoit esperer de bien du vivant du Pere ; qu’il ne sçavoit pas comment il avoit esté gagné par un Gentilhomme de Campagne, dont sa Maistresse (car il feignoit de n’oser encore l’appeller sa Femme) ne luy avoit pu apprendre le nom, mais que ce Pere vouloit qu’elle l’épousast, ce qui la mettoit dans un embarras terrible, qui finiroit s’il vouloit bien l’aller demander pour luy ; qu’il ne seroit pas besoin de luy parler du mariage secret, &amp; que pourveu qu’il le laissast maistre des conditions, il ne doutoit point qu’il ne consentist à le preferer au Gentilhomme, qui estant fort vieux, n’auroit pas de peins à s’en consoler ; qu’en tout cas, s’il vouloit absolument luy tenir parole, on declareroit le mariage, ce qui l’obligeroit de se rendre, pour n’exposer pas sa Fille à des contes qu’il est toujours avantageux d’éviter. Le bon homme étonné de l’avanture, y vit tant de choses qui convenoient à la sienne, qu’il apprehenda que la Femme de son Fils ne fust la belle personne qu’il n’avoit pu s’empêcher d’aimer. Il n’osa luy en demander le nom, pour n’apprendre pas si-tost ce qu’il craignoit de sçavoir, &amp; il se contenta de luy faire differentes questions sur les circonstances de son mariage. Le Cavalier, aprés avoir répondu à toutes, le pria de vouloir bien venir avec luy chez une Tante qui avoit conduit toute l’affaire. Il y alla, &amp; il apprit d’elle tout ce que son Fils luy avoit déja conté, sans que le nom de la Belle eust échapé encore à aucun. Le Cavalier le laissa avec la Tante, afin qu’ils prissent ensemble les mesures necessaires pour détourner le coup qu’ils apprehendoient. Le bon homme qui ne la connoissoit point, fut obligé de luy demander qui estoit celuy dont son Fils avoit épousé la Fille. Imaginez vous avec combien de douleur il entendit prononcer un Nom qui luy apprenoit qu’aucune esperance ne luy pouvoit plus estre permise. La Dame qui l’observoit, le vit changer de visage. Il demeura tout resveur, &amp; la laissa parler quelque temps sans luy répondre. Ce silence luy donna lieu d’ajoûter que s’il balançoit à pardonner à son Fils ce que l’amour luy avoit fait faire, elle luy feroit connoistre sa Niece, ne doutant point que sa beauté, sa douceur, &amp; les autres bonnes qualitez qu’il découvriroit en elle, ne luy fissent souhaiter de l’avoir pour Belle-fille, &amp; que si elle n’avoit pas de bien present, elle estoit l’unique Heritiere d’un homme fort riche, qui en amassoit encore tous les jours. Il répondit qu’il la connoissoit sans avoir sceu qu’elle fust sa Niéce, &amp; que peut-estre dés ce mesme jour, elle apprendroit quelque chose dont elle seroit surprise. Il retourna chez luy lors qu’il l’eut quittée, &amp; passa deux heures dans son Cabinet. Apparemment il les employa à voir ce qu’un homme sage avoit à resoudre. Le mariage secret de son Fils qui luy venoit d’estre confirmé, rendoit inutiles les pretentions qu’il avoit euës, &amp; il ne pouvoit s’y opposer aprés les démarches qu’il avoit faites, sans faire connoistre sa foiblesse à tout le monde. Il eust esté accusé, ou de jalousie, ou d’un sentiment ridicule de vangeance s’il eust éclaté, &amp; c’eust esté apprester à rire à ceux qui prennent avidement l’occasion de faire un bon conte. Ainsi le seul party qu’il vit propre à le tirer d’embaras, ce fut de trouver un pretexte honneste pour se degager auprés de la Belle, &amp; voicy enfin comment il s’y prit. Il l’alla trouver, &amp; luy dit en presence de son Pere, qu’il avoit toujours pour elle la mesme tendresse &amp; la mesme estime, mais qu’il n’avoit feint de la vouloir épouser, que pour s’asseurer si elle avoit un esprit flexible ; qu’il avoit esté ravy de voir, que toute sa resistance se fust bornée à demander un mois de délay, quoy qu’elle ne dust pas estre contente d’avoir à passer sa vie avec un vieil homme ; que comme il estoit d’un âge qui le garantissoit de l’amour, il n’avoit jetté les yeux sur elle que dans le dessein de la donner à son Fils aux mesmes conditions qu’il avoit déja offertes ; que ce Fils estant en possession du bien de sa Mere avoit dequoy soûtenir toute la dépense à quoy sa qualité l’engageoit ; que l’estime où il estoit dans le monde l’avoit fait assez connoistre, &amp; qu’il n’y avoit guere d’emplois ausquels il ne pust pretendre. Le Pere n’eut point à se plaindre de ce changement. Au contraire il le trouva si avantageux, que faisant effort sur luy, il fit à sa Fille une avance raisonnable. Vous jugez bien qu’elle eut grande joye d’une déclaration si peu attenduë. Le Cavalier prit la place du bon-homme, &amp; feignant de croire que le hazard avoit fait qu’il luy eust choisy pour Femme la mesme personne dont il s’estoit dit l’Epoux, il luy en fit des remercimens proportionnez à son amour. On fit les preparatifs du mariage, qui fut celebré quelques jours aprés, sans qu’on parlast de celuy qu’on pretendoit avoir esté fait secretement quatre mois auparavant."]}}