{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_np","head":{"value":"Au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. I-X.","id":"/div/bibl/#"}},"quote":{"label":{"value":"AU LECTEUR.","id":"/div/quote/label"},"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"On ne voulut point le dernier mois donner deux Volumes au Public, pour ne point passer les bornes que l’on s’est prescrites pour une Lettre. Il s’en est plaint, ayant luy-mesme connu l’abondance de la matiere ; &amp; sur cette plainte on s’est résolu à le contenter. Le Mercure de ce mois est donc divisé en deux Parties ; mais quoy qu’elles fassent deux Volumes, tous les deux ne font neantmoins qu’un seul Mercure. Les Articles de Nouvelles sont meslez dans l’un &amp; dans l’autre avec les Festes publiques, &amp; aucun des deux ne contient de Nouvelles sans Relations, ny de Relations sans Nouvelles. Comme les plus belles choses périssent en peu de temps, quand elles ne paroissent qu’en feüilles volantes, la plûpart des Villes de France souhaitent voir ce qu’elles ont fait en cette grande occasion, dans un Corps, qui estant relié, se puisse conserver aisément ; &amp; pour satisfaire à leurs desirs empressez, &amp; aux demandes expresses du Public, on s’est trouvé engagé à faire ces deux Parties. Il est impossible de se dispenser de faire la mesme chose le mois prochain, &amp; l’on avertit que le Mercure d’Octobre aura encor deux Parties. Quelques-uns de ceux qui jugent de tout par le Titre, croiront peut-estre que toutes les Réjoüissances se ressemblent, parce qu’elles ont toutes les mesme nom, &amp; qu’on y parle de","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Feux, de Vin, d’Instrumens, &amp; de tout ce qui accompagne ordinairement la joye. Cependant ce n’est pas en juger juste. Il n’y a rien qui ne soit changé par les circonstances ; &amp; sans cela, tel qui plaide vingt années, n’auroit qu’à lire l’Article de la Loy qui regarde son affaire, &amp; cette affaire seroit décidée. Il en est de mesme à l’égard des Festes qui ont esté faites dans les Provinces. La joye a esté semblable par tout ; mais chacun selon son divers génie, en a donné de diverses marques, &amp; de plus de deux cens Feux d’artifice dont j’ay les Mémoires, je n’en trouve pas un seul qui se ressemble en toutes ses parties. Si pourtant on en croit ceux qui jugent de tout sans avoir rien vû ny lû, &amp; sans vouloir rien entendre, tout n’est qu’une mesme chose. Si chacun prononçoit si viste, je tiendrois ceux qui en ce rencontre ont donné des marques de leur invention &amp; de leur esprit, plus malheureux que les autres, qui n’ont pris aucune peine. Ils ont inventé de nouvelles manieres de dresser des Feux d’artifice. Ils ont fait des Devises. Ils ont représenté la grandeur du Roy par un nombre infiny de Figures diférentes, &amp; fait par là son Eloge sans un long discours. Ils ont donné des Sujets pour faire des Carrousels, &amp; ont eu besoin d’application pour trouver cent choses de cette nature, qui n’ont de ressemblance l’une à l’autre, que parce qu’elles marquent la grandeur de nostre auguste Monarque, &amp; l’esprit de ceux qui en sont les Autheurs. Il est fort aisé de concevoir qu’encor que toutes ces choses tendent à un mesme but, elles sont pourtant toutes diférentes. Ainsi on peut dire qu’on verra dans les cinq Volumes qui renfermeront toutes les Réjouissances faites pour la Naissance de Monseigneur le Duc de Bourgogne dans toutes les Villes &amp; les Provinces de France, autant de diversité qu’on en trouve dans les Livres de Voyages qui parlent des Mœurs &amp; des Coûtumes des Païs les plus éloignez, chacun ayant meslé dans ses divertissemens quelque chose des Mœurs, de l’Histoire, &amp; des Usages de sa Province ou de sa Ville ; ce qui me donne lieu d’assurer que dans chacun de ces cinq Volumes il y aura quelque chose de diférent &amp; de curieux. Il me reste du moins quatre-vingts Relations pour mesler parmy les Nouvelles des deux Parties du Mercure du mois prochain, &amp; dans chacune on voit non seulement tout ce que l’invention &amp; l’esprit sont capables de produire, mais le Génie de la France. Il ne faudra que les lire, ainsi que les trois Volumes qui les auront précedées, pour juger du haut point de gloire où elle se trouve présentement, de la grandeur de son Prince, &amp; de l’heureuse félicité dont elle joüit ; ce qui se remarque par les choses magnifiques &amp; extraordinaires qu’elle vient de faire. Mais il faloit que tout fust nouveau du costé des Sujets, quand tout est si grand du costé du Prince. L’amour que les François ont fait paroître dans cette occasion, ne sçauroit estre exprimé. Il a esté au de la de tout ce qu’on en peut croire, &amp; presque dans toutes les Villes du Royaume il a falu user d’une douce violence pour empescher la continuation des Festes, qui sembloient ne devoir point finir. Les deux Volumes du mois prochain, contiendront, outre celles de France dont je ne vous ay point encor parlé, toutes celles qui se sont faites chez les Princes Etrangers, tant par les Souverains, que par les Ambassadeurs de France. Quoy que l’on en sçache une partie, l’éloignement des lieux demande plus de temps pour en estre parfaitement informé. Ce curieux Recueil pourra estre utile en beaucoup de temps, &amp; l’avenir sera peut-estre bien aise de sçavoir ce qui s’est passé à la Naissance d’un Prince, pour qui tous les Peuples ont fait tant de vœux.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On avertit ceux qui voudront encor donner des Relations, de les envoyer avec une extréme diligence. Pour les Feux d’artifice, on peut en envoyer les Desseins, quand mesme le temps de les joindre aux Relations seroit passé. On ne laissera pas de les faire graver pour les mois suivans.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le travail de deux Volumes a esté si grand, qu’on n’a pû corriger les Epreuves de ces deux Parties avec une entiere exactitude. Ainsi on prie le Lecteur de pardonner les fautes d’impression qui s’y sont glissées.","id":"/div/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"On donne avis que depuis la page 121. de cette Premiere Partie de Septembre, jusqu’à la page 216. par tout où l’on trouvera le 6. le 8. le 10. de ce mois, il faut entendre Aoust, &amp; non pas Septembre ; &amp; que dans toutes ces pages, par tout où il y aura une date du dernier mois, il faut entendre le mois de Juillet, &amp; non celuy d’Aoust. Il est marqué dans l’Avis au Lecteur du Mercure d’Aoust, qu’il faut écrire","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" Monseigneur Duc de Bourgogne. ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"On s’est trompé, il faut","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" le Duc. ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"On a là-dessus toute la certitude qu’il faut avoir.","id":"/div/quote/p[4]/#[4]/hi/#"}}}]}]}}}