{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_407","@resp":"mercure","head":{"value":"Lettre XLVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 407-411.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Lettre XLVII.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"Du Havre le 24. de May. ","id":"/div/quote/#[1]/p[0]/#"}},"PLus vous continuez vostre Mercure Galant, plus je continuë à l’admirer. Il m’instruit en me divertissant, &amp; le seul defaut que j’y remarque, c’est qu’il attache à un tel point, qu’on pourroit en avoir moins d’application au service du Roy dans les employs où l’on y doit estre occupé. Vous qui témoignez avec tant de justice de l’admiration pour les incomparables vertus de ce grand Monarque, ne craignez-vous point d’apporter de la distraction à ceux qui le servent ? Vous me répondrez sans doute, Monsieur, que comme ce n’est pas pour longtemps, cela ne peut pas estre de dangereuse consequence. Quand j’en conviendray avec vous, il n’en sera pas de mesme pour l’explication des Enigmes ; aussi n’en ay-je osé entreprendre aucune depuis celle de l’Armée des Conféderez, hors les deux que je vous envoye aujourd’huy, je confesse qu’elles m’ont tenté, &amp; que pour les avoir trouvé faciles à deviner, elles ne m’en ont pas moins semblé moins ingénieuses. Voicy, Monsieur, ce que je diray sur la premiere."]},{"lg":[{"l":[{"space":{},"#":{"value":"    Je ne sçay si j’ay frappé","id":"/div/quote/#[2]/lg[0]/l[0]/#"}},{"space":{},"#":{"value":"    Bien droit au but où je vise,","id":"/div/quote/#[2]/lg[0]/l[1]/#"}},{"space":{},"#":{"value":"    Ou si dans cette entreprise","id":"/div/quote/#[2]/lg[0]/l[2]/#"}},{"space":{},"#":{"value":"    Je suis en vain occupé ;","id":"/div/quote/#[2]/lg[0]/l[3]/#"}},{"space":{},"#":{"value":"    Mais je serai fort trompé","id":"/div/quote/#[2]/lg[0]/l[4]/#"}},{"space":{},"#":{"value":"    Si ce n’est une Chemise.","id":"/div/quote/#[2]/lg[0]/l[5]/#"}}]},{"l":["Sans resver un moment j’eus l’affaire achevée,","Regardant un Bâton que j’avois à la main,","Sa teste vaut le mieux, pour ce qu’elle est d’or fin,","Il est sec, droit, leger, il se fait craindre ; Enfin,","C’est une Canne d’Inde, &amp; l’Enigme est trouvée."]}]},{"p":["Il ne se peut pas faire qu’un Premier Gentilhomme de la Chambre du Roy méconnoisse une Chemise qui à l’honneur d’approcher de si prés, comme dit l’Enigme, de la Sacrée Personne de Sa Majesté ; ny qu’un Lieutenant General en ses Armées se puisse tromper facilement en la description d’une Canne. Mais quand je le serois dans toutes les deux (ce que j’ay peine à croire) je m’en consolerois bien, puis que je voy par les noms de plusieurs Personnes de beaucoup d’esprit &amp; de mérite, que l’on ne rencontre pas toûjours absolument, &amp; qu’il suffit d’approcher du dessein qu’ont eu les Autheurs de ces galans Ouvrages. Les grandes apparences de la Paix avec la Hollande m’empeschent de dire mes sentimens touchant la troisiéme. Vous jugez bien, Monsieur, quels ils auroient pû estre sans cela. Quoy qu’Il en soit, je souhaite bien moins d’avoir réüssy à deviner ces trois Enigmes, qu’à trouver une occasion de vous faire bien connoistre avec combien d’estime je suis toûjours vostre, &amp;c.",{"@rend":"sc","#":{"value":"Le Duc de S. Aignan. ","id":"/div/quote/#[3]/p[1]/#"}}]}]}}}