{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-07_015","@resp":"wordpro","head":{"value":"[Voyage de l’Ambassadeur extraordinaire du roi à Constantinople]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1700 [tome 7], p. 15-59.","id":"/div/bibl/#"}},"p":{"value":"Ce que je vous envoye pourroit seul passer pour un petit livre de Voyage tres-curieux. Il a esté vû de fort peu de gens, &amp; il ne s’en faut pas étonner, puisque ce qui excede la longueur de quelques feuillets volans, ne passe pas aisément de main en main, &amp; qu’on regarde ces choses là comme un Volume dont la lecture fait peur sur un Manuscrit, souvent mal peint. Ainsi, ou l’on voit peu ces sortes d’ouvrages, dont il n’y a pas beaucoup de copies, parce qu’elles sont longues à faire, ou l’on ne les voit point du tout, ou bien on attend qu’elles soient imprimées pour les voir. Ce n’est pas que la fin de la Relation que je vous envoye n’ait couru séparée du commencement, à cause qu’elle, estoit regardée alors comme une chose nouvelle, tres-curieuse &amp; tres-importante. Vous allez lire le tout dans les propres termes qu’il a été écrit, l’Auteur ayant vû tout ce qu’il a remarqué dans sa Relation, &amp; ayant esté un des Acteurs de ce qui en regarde la fin.","id":"/div/p"},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"RELATION","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DU VOYAGE","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#1":{"value":"De M","id":"/div/quote/#[0]/label/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/#[4]/hi/hi/#"}},"#2":{"value":" de Feriol, Ambassadeur Extraordinaire du Roy à la Porte Ottomane ; de son arrivée à Constantinople ; de l’Audience qu’il a eüe du Grand Visir &amp; de ce qui s’est passé chez le Grand Seigneur, le jour que S.E. le devoit voir.","id":"/div/quote/#[0]/label/#[4]/hi/#2"}}}]}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"A Pera le","id":"/div/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Février","id":"/div/quote/#[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1700.","id":"/div/quote/#[1]/p[0]/#[3]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Feriol, Ambassadeur extraordinaire du Roy à la Porte, s’embarqua le 28. Juillet 1699 sur le Vaisseau de Sa Majesté, le Bizarre, commandé par M","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Bidault. Ce Vaisseau avoit esté preparé à Toulon, avec l’Assuré, commandé par M","id":"/div/quote/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Bagneux, pour le porter à Constantinople. Quand Son Excellence passa devant celuy qui sert d’Amiral, elle fut saluée de onze coups de Canon, &amp; ensuite de quinze coups de chacun des deux Vaisseaux. On appareilla le même jour pour aller au Chasteau de Sainte Marguerite. Le 30. on mit à la voile par un vent qui nous favorisa jusques au Golphe de Palme, où nous nous trouvâmes le 2 Aoust. Le calme nous ayant surpris, on moüilla devant Caillery. Le lendemain, nous en partîmes par un vent si bon, que le 6 nous entrâmes dans le Port de Malthe. Le Bizarre salua la Ville de onze coups de Canon, le salut luy fut rendu coup pour coup. M","id":"/div/quote/#[1]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Commandeur de Lusignan vint à bord complimenter M","id":"/div/quote/#[1]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur de la part de M","id":"/div/quote/#[1]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Grand Maistre, sur son heureuse arrivée. M","id":"/div/quote/#[1]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Ambassadeur envoya le lendemain M","id":"/div/quote/#[1]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[15]/hi/#"}}},{"#":{"value":" Bidault, avec tous les Officiers du Vaisseau, les Gardes Marines, &amp; les Gentilshommes de sa suite au nombre de cent personnes, magnifiquement vêtuës, pour saluer M","id":"/div/quote/#[1]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Grand Maistre. Le Dimanche 9. Son Eminence envoya un present à M","id":"/div/quote/#[1]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[19]/hi/#"}}},{"#":{"value":" l’Ambassadeur, composé de plusieurs paniers de gibier, des corbeilles de fruit, des Veaux, plusieurs pieces de volaille, de toutes sortes de vins, &amp; une balle de glace. Le 10. M","id":"/div/quote/#[1]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[21]/hi/#"}}},{"#":{"value":" l’Ambassadeur alla rendre visite à M","id":"/div/quote/#[1]/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[23]/hi/#"}}},{"#":{"value":" l’Inquisiteur qui l’estoit venu voir le jour precedent. Pendant sa visite ; on presenta une soucoupe de liqueurs à S.E. seule, &amp; plusieurs autres aux Gentilshommes de sa suite. M","id":"/div/quote/#[1]/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[25]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut reconduit jusque dans la ruë par M","id":"/div/quote/#[1]/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[27]/hi/#"}}},{"#":{"value":" l’Inquisiteur, qui ne quitta point son Excellence qu’elle ne fust entrée dans sa chaise. Cet Inquisiteur se tourna ensuite vers son cortége, pour assurer de ses services les Gentilshommes qui le composoient. M","id":"/div/quote/#[1]/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[29]/hi/#"}}},{"#":{"value":" l’Ambassadeur trouva au Bizarre, M","id":"/div/quote/#[1]/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[31]/hi/#"}}},{"#":{"value":" le Commandeur d’Oraison qui le venoit avertir que les Carrosses du Grand Maistre l’attendoient sur le Port du costé de la Ville. Son Excellence fut saluée en se débarquant de treize coups de Canon &amp; de dix huit boëtes. Elle monta avec toute sa suite dans les Carrosses preparez, qui firent le tour des Fortifications. Les 11. 12. &amp; 13. Aoust M","id":"/div/quote/#[1]/p[1]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[33]/hi/#"}}},{"#":{"value":" l’Ambassadeur visita les trois Forts qui défendent l’entrée du Port de Malte, où M","id":"/div/quote/#[1]/p[1]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[35]/hi/#"}}},{"#":{"value":" le Grand Maistre envoya regulierement des eaux glacées &amp; des rafraîchissemens. Le 14. Il envoya encore à Son Excellence un Poisson appellé ","id":"/div/quote/#[1]/p[1]/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Espadon","id":"/div/quote/#[1]/p[1]/#[37]/hi/#"}}},{"#":{"value":". Le même jour le Bizarre sortit du Port de Malte par un petit vent, qui cessa d’abord qu’il eut passé l’embouchure, &amp; surprit l’Assuré entre un Fort &amp; un Rocher, en sorte qu’il ne pouvoit avancer ny reculer. Il fut en danger jusqu’à ce que s’estant fait remorquer par une Felouque, il rentra dans le Port heureusement, &amp; y resta moüillé ce jour-là, quoy que le Bizarre fust à la voile. M","id":"/div/quote/#[1]/p[1]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[39]/hi/#"}}},{"#":{"value":" l’Ambassadeur donna ordre le même jour à son premier Secretaire, d’aller remercier de sa part M","id":"/div/quote/#[1]/p[1]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[41]/hi/#"}}},{"#":{"value":" le Grand Maistre, des honneurs qu’il luy avoit faits, &amp; d’offrir ses services à son Eminence s’il pouvoit luy estre utile, ou à la Religion de Malte à Constantinople. M","id":"/div/quote/#[1]/p[1]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[43]/hi/#"}}},{"#":{"value":" le Grand Maistre répondit qu’il acceptoit volontiers la correspondance que M","id":"/div/quote/#[1]/p[1]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[45]/hi/#"}}},{"#":{"value":" l’Ambassadeur luy offroit, &amp; qu’il s’adresseroit à Son Excellence, comme il avoit toûjours fait à son Prédecesseur pour les affaires de la Religion de Malte à Constantinople. Le lendemain 15. l’Assuré sortit du Port, &amp; nous fismes route du costé du Serigues, à la hauteur duquel nous nous trouvâmes le 20. Son Excellence expedia le même jour pour Constantinople une Barque qu’elle avoit prise à Marseille, pour porter tous ses équipages, &amp; qui nous avoit suivis depuis nostre départ de France. Le 21. nous moüillâmes à la Sud, Forteresse qui appartient aux Venitiens. Le 22. le Commandant envoya un Officier au Provediteur Morosini qui commande dans ce Fort, &amp; à tous ceux qui appartiennent aux Venitiens de ce costé-là. Le 23. les Vaisseaux appareillérent pour aller mouiller dans le fond de la Rade, &amp; le Bizarre passant devant la Forteresse la salua de cinq coups de Canon, &amp; la Forteresse luy en rendit six. On fut surpris de ce coup surnumeraire, mais nous avons appris depuis qu’il fut tiré par la faute d’un Sergent que le Provediteur fit mettre aux fers, &amp; le condamna à deux Sequins d’amende. Le calme nous ayant surpris, nous ne pûmes aller que le lendemain 24 au fond du Port, &amp; nous y demeurâmes jusqu’au premier de Septembre. Pendant ce temps là, M","id":"/div/quote/#[1]/p[1]/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[47]/hi/#"}}},{"#":{"value":" l’Ambassadeur prit connoissance des affaires de la Nation de la Canée. La veille du jour de la Feste de S. Louis, les deux Vaisseaux du Roy furent illuminez, le Bizarre sur les deux Plats-bords, &amp; l’Assuré aux extremitez des masts &amp; des vergues. Le jour de Saint Louis, les Vaisseaux furent ornez de leurs Pavois, &amp; l’on n’oublia rien pour la solemnité de la Feste de Sa Majesté. Le premier Septembre nous partîmes du Port de la Sud, &amp; nous moüillâmes le même jour devant Candie. Le 2. M","id":"/div/quote/#[1]/p[1]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[49]/hi/#"}}},{"#":{"value":" l’Ambassadeur envoya son Interprete avertir le Pacha &amp; l’Aga des Janissaires qu’il souhaitoit de les voir. Le même jour S. E. descendit à terre avec les Gentilshommes de sa suite, &amp; quelques Officiers. Nous trouvâmes vingt-cinq chevaux sur le Port. On nous conduisit premierement chez le Kiaïa du Pacha, &amp; chez le Pacha. Ensuite nous allâmes chez l’Aga des Janissaires, qui témoigna beaucoup de joye de voir S.E. qu’il avoit connuë à l’Armée. Le lendemain nous visitâmes les Fortifications, qui estoient en bon estat. Le Pacha avoit envoyé vingt-cinq chevaux à la Marine, &amp; il ordonna que trente Janissaires, &amp; son Capitaine des Gardes à leur teste, précederoient deux à deux S.E. que les Officiers se trouveroient chacun dans leur poste sur le passage de M","id":"/div/quote/#[1]/p[1]/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/#[51]/hi/#"}}},{"#":{"value":" l’Ambassadeur ; que les Canonniers seroient la méche allumée auprés de leur Canon, les Janissaires avec leurs armes hors des Corps de garde, &amp; que six Porteurs d’eau ordinaires en jetteroient devant les chevaux de Son Excellence, comme s’il passoit luy-même, suivant la Coutume Turque. La Ville salua ce jour là S.E. de sept coups de Canon à boulet, tirez de la distance d’un demi-quart d’heure à l’autre. Il nous est revenu depuis qu’un des Canons, qui estoit de fonte, &amp; de cent livres de balle, avoit crevé.","id":"/div/quote/#[1]/p[1]/#[52]/#"}}]},{"#":[{"#":{"value":"Nous partîmes de Candie le 6 Septembre pour aller au Mile. Les vents nous furent contraires, &amp; ils s’éleverent avec tant de violence, que nous reflâmes les 10. 11. 12. &amp; 13. à l’abry de cette Isle, bienheureux de trouver cet azile contre une tempeste effroyable, que nous eussions essuyée en pleine Mer. Nous entrâmes dans le Port le 14. &amp; nous y reflâmes jusqu’au 25. L’Assuré avoit appareillé le 24. pour aller à Athenes, &amp; visiter en chemin faisant quelque Echelle de l’Archipel. Il y a une Caverne dans l’Isle de Mile, dont l’entrée est fort basse. Aprés s’estre avancé douze pas, on sent une chaleur extrême : plus avant on se peut tenir debout, &amp; à gauche l’on trouve un bain d’eau chaude, un peu salée, que l’on dit tres-salutaire. On s’y baigne fort commodement &amp; avec plaisir. Nous moüillâmes le 26. Septembre prés de Paros dans un Port appellé ","id":"/div/quote/#[1]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Trio","id":"/div/quote/#[1]/p[2]/#[1]/hi/#"}}},{"#":{"value":". Ce sont trois petites Isles inhabitées, qui ont donné le nom à ce Moüillage ; mais c’est proprement la Rade de Paros. Naxis n’en est éloignée que de douze ou quinze milles. Le 30. quelques Gentilshommes de S.E. allerent à Antiparis voir une Grotte de Congellations qui est dans cette Isle, &amp; dont on nous avoit fait un récit merveilleux. Elle est éloignée du Chasteau de quatre milles. L’entrée seule merite la curiosité des Voyageurs. Elle est vaste &amp; voûtée, en sorte qu’il s’y rangeroit deux mille hommes facilement. Il y a une colomne congelée, sur laquelle paroist le reste d’un Buste. Les gens du pays disent que c’estoit un Idole qui rendoit les Oracles autrefois. A main droite, il y a une fenestre par laquelle les Prestres répondoient aux demandes qui se faisoient à l’Idole. Nous descendîmes dans cette Grotte à huit heures du soir, &amp; à force de cordes &amp; d’échelles nous parvinsmes à une roche qui se trouve creusée en deux endroits. L’on puise dans l’un la meilleure eau douce qui se puisse boire, &amp; dans l’autre une eau jaunastre. Nous descendîmes ensuite dans un endroit où M","id":"/div/quote/#[1]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Nointel, cy-devant Ambassadeur à Constantinople, fit dire la Messe de minuit en 1673. Nous vîmes avant que d’y arriver, plusieurs congellations, dont les unes representoient des colomnes, d’autres des figures d’hommes, de Lion, d’Enfant ; mais entre autres choses nous vîmes un Pavillon, sous lequel nous estions quinze ou seize. L’endroit où la Messe fut dite represente un Autel, deux grands chandeliers aux costez, &amp; la façade represente plusieurs arbres les uns sur les autres. Dans l’éloignement à gauche paroist une forest formée par ces congellations ; d’autre part des ornemens à la Gothique. M","id":"/div/quote/#[1]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Nointel a fait mettre l’Inscription suivante à l’endroit où l’on posa la pierre pour dire la Messe.","id":"/div/quote/#[1]/p[2]/#[6]/#"}}]}]},{"quote":{"lg":{"@rend":"center","l":["HIC IPSE CHRISTUS","ADFUIT EJUS NATALI","DIE MEDIA NOCTE","CELEBRATO.","M. DC. LXXIII."]}}},{"p":{"#1":{"value":"Nous descendîmes dans un endroit, où l’on nous fit remarquer des draperies fort bien figurées. Nostre Conducteur nous fit voir à gauche un abîme effroyable, &amp; nous entendions fort longtemps les pierres qu’il jettoit dedans. Nous remontâmes avec beaucoup de peine principalement à un endroit où M","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":" de Nointel a laissé une échelle, qui depuis ce temps est presque pourrie. Nous sortîmes de cette Grotte à une heure aprés minuit, &amp; nous restâmes dans l’entrée pour lire le matin les Inscriptions qui y sont. Celle-cy fut la premiere qui se presenta à nos yeux, &amp; que nous eûmes beaucoup de peine à déchifrer.","id":"/div/quote/#[3]/p/#2"}}},{"quote":{"lg":{"l":["ΚΡΙΤΟΝΟΣ","ΟΙΔΕΗΛΟΟΝ","ΜΕΝΑΝΔΡΟΣ","ΣΩΧΑΡΜΟΣ","ΜΕΝΕΚΡΑΤΗΣ","ΑΝΤΙΡΑΤΡΟΣ","ΙΠΤΟΜΕΔΟΝ","ΑΡΙΣΤΕΑΣ","ΦΙΛΕΑΣ","ΓΟΡΓΟΣ","ΔΙΟΓΕΝΗΣ","ΦΙΛΟΓΡΑΤΗΣ","ΟΝΗΕΙΜΟΣ"]}}},{"p":{"#1":{"value":"Nous jugeâmes que ce pouvoit estre, comme on le disoit, les noms d’Antipater &amp; de ses compagnons, qui avoient passé par cette Isle en se retirant aprés sa conjuration contre Alexandre. Celle-cy n’est pas fort éloignée de la premiere. Elle a esté mise par M","id":"/div/quote/#[5]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p/hi/#"}},"#2":{"value":" de Nointel.","id":"/div/quote/#[5]/p/#2"}}},{"quote":{"lg":{"@rend":"center","l":["CEDANT TENEBRÆ","LUMINI,","FICTA NUMINA","VERO DEO","HOC ANTRUM,","NOCTURNO EREPTUM","JOVI,","NASCENTI CHRISTO","DEDICAVIT","CAR. FRANC. OLLIER","DE NOINTEL."]}}},{"p":{"value":"Cette autre Inscription est à droite en entrant. Elle commence à s’effacer ; cependant nous y lûmes encore","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"@rend":"center","l":["HOC ANTRUM","EX NATURÆ MIRACULIS","PARISSIMUM,","UNA CUM COMITATU,","RECESSIBUS EJUSDEM","PROFUNDIORIBUS","ET ABDITIORIBUS","PENETRATIS","SUSPICIEBAT, ET SATIS","SUSPICI NON POSSE","EXISTIMABAT","CAR. FRANC. OLLIER","DE NOINTEL,","IMP GALLIARUM","LEGATUS,","DIE NAT. CHR. QUO","CONSECRATUM FUIT.","AN. M. DC. LXXIII."]}}},{"p":[{"#1":{"value":"Il y a encore deux Inscriptions à droite, dont nous ne pûmes déchiffrer une seule lettre. C’est d’un Grec ancien, &amp; si effacé, qu’il n’en reste que quelques traces. Nous retournâmes le même jour à Bord, &amp; le 4. Octobre nous allâmes à Naxis. L’Isle est bien grande, &amp; tres-peuplée. Le Chasteau de son nom est sur le bord de la mer, &amp; paroist fort ancien. Nous y vîmes une des Portes du Temple de Bacchus, qui est hors du Chasteau, dans une petite Isle détachée de Naxis. Nous y vîmes aussi les restes d’un Aqueduc qui conduisoit l’eau dans ce Temple, &amp; prés de l’Aqueduc il y a un pavé de Mosaïque fort ancien. Nous ne fûmes pas plûtost de retour à Bord, que les vents contraires &amp; forcez souflerent vivement, &amp; nous fûmes retenus prés de Paros jusqu’au 15. Le 16. nous arrivâmes à la Rade de Syra, &amp; nous rencontrâmes le même jour le Vaisseau l’Assuré, qui faisoit sa route vers Chio, où devoit estre son rendez-vous à son retour d’Athenes. S.E. alla le lendemain à l’Isle de Delos, voir les ruines de l’ancien Temple d’Apollon. Un vent tres favorable nous porta en quatre heures à Delos sur une Barque Françoise qui s’estoit jointe à nous à la Mer. Nous examinâmes les ruines incomprehensibles, non-seulement du Temple d’Apollon, mais de l’Isle entiére, qui est presentement inhabitée. Ce sont des Montagnes de pierres &amp; de marbre, qui persuadent de la magnificence des Bastimens qui ont esté élevez en cet endroit. Nous nous embarquâmes à trois heures aprés midy, par un vent contraire pour retourner à Bord. Lorsque nous fûmes en pleine mer, il se renforça tellement qu’un de nos masts se rompit ; nous relâchâmes heureusement à Micony, où Son Excellence fut reçuë par le Consul de la Nation. Le 18. nous retournâmes à Bord, &amp; restâmes moüillez jusqu’au 29. devant Syra. Le 2. Novembre les Grecs Schismatiques députérent quatre d’entre-eux pour aller saluer Son Excellence qui les reçut avec bonté, quoy qu’ils soient les Persecuteurs des Grecs Latins. Elle leur dit cependant que si elle apprenoit qu’ils continuassent leurs persecutions envers eux, ils devoient craindre la vangeance de Sa Majesté, qui leur avoit accordé sa protection. Ils répondirent à Son Excellence qu’ils estoient venus dans le dessein de l’assurer qu’ils vouloient bien vivre avec leurs Compatriotes ; qu’ils estoient tous Chrestiens, &amp; que dans la suite on ne luy porteroit aucune plainte de leur conduite. Ils offrirent d’en faire serment sur les Saints Evangiles ; ce que M","id":"/div/quote/#[9]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[0]/hi/#"}},"#2":{"value":" l’Ambassadeur refusa, disant qu’ils seroient doublement coupables, s’il manquoient à leur devoir &amp; à leur parole, dont il se contentoit.","id":"/div/quote/#[9]/p[0]/#2"}},{"#":[{"#":{"value":"Le 4. Novembre nous appareillâmes, &amp; nous doublâmes le même jour le Cap Bornouth. Depuis ce temps-là, les vents nous furent contraires, &amp; les Vaisseaux ne purent moüiller au Chasteau de Smirne que le 9. Cependant le 7. le Consul de la Nation vint au devant de S.E. à quarante milles de la Ville. Ils couchérent dans le Vaisseau, &amp; le lendemain 8. Son Excellence s’embarqua dans son Canot pour aller à Smirne. M","id":"/div/quote/#[9]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Bidault la salua de dix sept coups de Canon à boulet, &amp; M","id":"/div/quote/#[9]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Bagneux de treize coups seulement. En passant devant le Chasteau de Smirne, un Vaisseau de guerre Hollandois, &amp; une autre petite Fregate Angloise, saluérent S.E. de treize coups de Canon chacun. Elle fut aussi saluée en entrant dans le Port de Smirne de tout le Canon des Vaisseaux François, Anglois, Hollandois, &amp; autres Nations qui s’y trouvérent. La Maison du Consul est située sur le bord de la mer, en sorte que l’on débarque sur un quay qui en dépend. Ceux de la Nation qui n’estoient point venus à bord, se trouvérent sur ce Quay, avec une multitude de Personnes de toutes les autres Nations. M","id":"/div/quote/#[9]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur, aprés avoir reçu leurs complimens, fut conduit dans l’Appartement qui luy avoit esté préparé, &amp; par tous les endroits où il passa la Nation avoit fait construire des Arcs ornez de fleurs, sur chacun desquels estoient les Armes du Roy, celles de S.E. &amp; celles de la Ville de Marseille. S.E. alla ensuite entendre le ","id":"/div/quote/#[9]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/#[9]/p[1]/#[7]/hi/#"}}},{"#":{"value":", que l’on chanta dans l’Eglise des Capucins, en action de graces de son heureuse arrivée. Le 10. le Consul d’Angleterre accompagné de toute sa Nation, vint rendre visite à M","id":"/div/quote/#[9]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur. Le 11. celuy de Hollande, &amp; le 12. celuy de la Republique de Raguse. S.E. alla voir le Consul d’Angleterre le 16. qui receut M","id":"/div/quote/#[9]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur hors la porte de sa maison, dont la Nation Angloise bordoit l’entrée à droite &amp; à gauche. Il fut conduit dans un Apartement, d’où l’on sortit un quart d’heure aprés, sous prétexte de voir la maison, &amp; nous entrâmes dans une Salle où l’on avoit servi une magnifique Colation. Ensuite Son Excellence fut conduite par le Consul jusques à l’endroit où il l’avoit receu, &amp; la Nation Angloise suivit jusque chez le Consul de France. Le 18. S.E. alla voir le Consul de Hollande, &amp; les choses s’y passerent ainsi que chez le Consul d’Angleterre. Le 22. elle envoya son premier Secretaire chez le Consul de Raguse, avec deux des Gentilshommes de sa suite, pour le remercier de la peine qu’il avoit prise de le venir voir, &amp; luy offrir ses services. Le 25. les Consuls d’Angleterre, de Hollande &amp; de Raguse vinrent dire adieu à S.E. &amp; luy souhaiter un heureux voyage. Elle s’embarqua le 27. avec tous ceux qui l’avoient suivie à Smirne, &amp; la Nation qui l’accompagna jusques au Vaisseau. Le 28. nous moüillâmes aux Isles Dourlac ; le 29. à Moscointchy. Le 30 nous appareillâmes, mais le calme nous ayant surpris prés du Cap Baba, nous fusmes obligez de relâcher à Moscointchy, où nous demeurâmes le premier &amp; le 2. de Decembre. Sur le tard le vent estant favorable, &amp; le temps clair, nous mîmes à la voile, mais l’Assuré ayant rangé la terre de trop prés, s’échoüa à trois brasses dans un endroit de vase de la longueur du Vaisseau. Il tira d’abord un coup de Canon pour nous demander du secours. Le Bizarre moüilla en ce moment, &amp; s’estant approché de l’Assuré le plus qu’il put, on attacha un greslin au pied du grand mast de l’Assuré, dont on porta l’autre bout au Bizarre, pour l’attacher au Cabestan, &amp; à force de virer on tira l’Assuré du danger où il estoit. Le lendemain 3. Decembre, nous appareillâmes, &amp; le même jour nous moüillâmes devant Tenedos. Le 4. nous passâmes à neuf heures du matin entre les deux Chasteaux neufs ; mais la pluye fut si violente &amp; le temps si couvert, que nous moüillâmes à la pointe des Barbiers dans un moment heureux ; car le vent contraire vint subitement, &amp; avec beaucoup de violence. Le Consul des Dardanelles, qui avoit apperceu nos Vaisseaux, vint dés le jour même rendre compte à S.E. des affaires dont il est chargé. Le 6. le Pacha de Jerusalem, qui avoit pris une Barque Françoise pour le porter à Jaffa avec sa Maison, vint moüiller prés de nos Vaisseaux. Il envoya faire compliment à S.E. qui dans le moment luy envoya aussi son premier Secretaire pour l’assurer de ses services, luy recommander le Consul que la Cour a nommé depuis peu pour Jerusalem, &amp; luy demander sa protection pour les Peres de la Terre-Sainte, qui sollicitoient la restitution des Saints Lieux dont les Grecs sont en possession. Il répondit qu’il profiteroit dans l’occasion des assurances de service de S.E. qu’à l’égard du Consul, il suffisoit qu’il fust François pour estre de ses Amis, &amp; qu’il estoit dans le dessein d’accorder sa protection aux Peres de la Terre-Sainte. Il dit même que le Grand Seigneur l’envoyoit Pacha à Jerusalem, pour rétablir ce que ses Prédecesseurs avoient ruiné par leurs concussions, particulierement par les presens qu’ils avoient tirez des Grecs &amp; des Latins à l’occasion de leurs Procés. M","id":"/div/quote/#[9]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Ambassadeur luy fit presenter une fort belle montre, &amp; le fit saluer de sept coups de canon lors qu’il mir à la voile. Le 10. nous appareillâmes par un vent tres favorable. Le Bizarre salua les deux Chasteaux des Dardanelles de sept coups de canon, qui rendirent le salut coup pour coup, &amp; saluérent ensuite M","id":"/div/quote/#[9]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[15]/hi/#"}}},{"#":{"value":" l’Ambassadeur de huit autres coups. Nous continuâmes nostre route, &amp; nous nous trouvâmes à midy devant Gallipoly, &amp; sur le soir à la pointe de l’Isle de Marmora. Le vent estoit si bon que nous serrâmes une partie de nos voiles, de peur de trop avancer, en sorte que nous estions à la pointe du jour à la veuë de Constantinople, &amp; entrâmes dans le Port à dix heures du matin. M","id":"/div/quote/#[9]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[17]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut complimenté le même jour par les Ambassadeurs des Cours Etrangeres, &amp; par le Prince Tekely, qui envoyerent leurs Secretaires à bord dés que les Vaisseaux eurent moüillé. M","id":"/div/quote/#[9]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[19]/hi/#"}}},{"#":{"value":" de Chasteauneuf, Ambassadeur de France, vint luy même prier S.E. de débarquer. Il ne descendit cependant que le lendemain, avec les Gentilshommes de sa suite, au bruit d’une partie de l’Artillerie des Vaisseaux. Nous montâmes en ordre au Palais de France. M","id":"/div/quote/#[9]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[21]/hi/#"}}},{"#":{"value":" de Castagneres avoit envoyé toute sa Maison &amp; des chevaux à la Marine. Il receut M","id":"/div/quote/#[9]/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[23]/hi/#"}}},{"#":{"value":" de Feriol à l’entrée du Palais, &amp; le conduisit jusqu’à la Chapelle, où les Capucins chanterent un ","id":"/div/quote/#[9]/p[1]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/#[9]/p[1]/#[25]/hi/#"}}},{"#":{"value":" pour son heureuse arrivée. M","id":"/div/quote/#[9]/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[27]/hi/#"}}},{"#":{"value":" de Castagneres traita magnifiquement M","id":"/div/quote/#[9]/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[29]/hi/#"}}},{"#":{"value":" de Feriol pendant trois jours, aprés lesquels il se retira dans un logis particulier, pour luy laisser toute la maison libre.","id":"/div/quote/#[9]/p[1]/#[30]/#"}}]}]}]}}}