{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-11a_153","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1686 (première partie) [tome 15], p. 153-167","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je croy, Madame, que ny vous, ny vos amis de Province, ne pourrez donner aucun éclaircissement sur un Billet qui m’a esté adressé. Cependant on me prie de l’employer dans ma Lettre de ce mois, pour voir si par ce moyen, un jeune homme qui est aujourd’huy dans une tres grande inquietude, ne pourra point sortir d’embaras. Comme vous avez souffert que toutes mes Lettres devinssent publiques, on espere que celle-cy tombera entre les mains des personnes, qui jusqu’à present ont pris interest à l’estat d’un malheureux qui ne s’est jamais connu. L’avanture est singuliere. Voicy le fait dans toutes ses circonstances. Il y a dix neuf ou vingt ans que des hommes &amp; des femmes qui paroissoient estre de qualité, tant par leurs manieres que par l’équipage d’un Carosse à six Chevaux, arriverent à Falaise, Ville de Normandie à sept lieuës de Caën. Ils amenoient un Enfans âgé de six mois, qu’ils mirent entre les mains de la Femme du S","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Guillaume Vinquenelle, Marchand Drapier dans le Fauxbourg apellé Valdente, la priant de vouloir bien prendre soin de le nourrir &amp; de l’élever. Cette Marchande leur dit qu’elle n’avoit plus de lait, &amp; ils repondirent que l’Enfant n’ayant jamais teté, il suffiroit qu’on luy donnât du lait chaud de vache, comme il en avoit toûjours pris depuis qu’il estoit au monde Il ajoûterent qu’il s’apelloit Jaques du Plessis, &amp; aprés luy avoir laissé de l’argent &amp; toutes les choses qui luy pouvoient estre necessaires dans un si bas âge, ils s’en retournerent, l’asseurant qu’elle auroit souvent de leurs nouvelles. En effet un Religieux de l’Abbaye du Val qui est à vingt lieuës de Falaise, venoit tous les mois payer la pension de l’Enfant, recommandoit toujours qu’on en eust grand soin, &amp; fournissoit à son entretien avec abondance. Il ne le laissoit manquer d’aucune chose, &amp; pendant dix ans qu’il demeura dans cette maison, il le fit toûjours vestir en Enfant de qualité. Ce Religieux mourut &amp; apparemment il trouva moyen de se décharger avant sa mort du secret qui luy avoit esté confié, puisqu’aussi-tost un autre Religieux prit soin de l’Enfant. Ce dernier qui estoit du petit S. Antoine de Paris &amp; s’apelloit le Pere Coton, le fit venir de Falaise dans la Voiture publique, &amp; le mit d’abord chez Madame Gadois, qui tient Auberge à la Perle ruë des Noyers, où il le laissa un an. En suite il le fit loger chez une Veufve d’une grande pieté nommée Madame le Fevre qui demeure ruë Sainte Avoye, proche M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le President de Mesme. Il luy payoit pension pour le jeune du Plessis, qu’il entretenoit fort proprement comme un Enfant de naissance. Il luy faisoit apprendre à écrire, &amp; à faire des Armes, &amp; disoit toûjours que quand il croit un peu plus avancé en âge, il luy feroit avoir de l’employ dans les Troupes de sa Majesté. Les Armes estoient un exercice qui flatoit fort ce jeune homme, &amp; l’inclination qu’il marquoit pour tout ce qui pouvoit regarder la Guerre, persuadoit aisément qu’il estoit né pour cette profession. Pendant qu’il estoit chez cette Veuve il eut une dangereuse maladie. On ne sçauroit exprimer avec quelle ardeur, &amp; avec combien de soins le Pere Cotton le fit secourir. Medecins, remedes, rien ne luy fut épargné. Il estoit sans cesse auprés de luy, &amp; un Laquais sans livrée venoit tous les jours sçavoir en quel estat estoit le malade. Sa grande jeunesse le tira d’affaire, &amp; le Laquais inconnu ne revint plus. Six ou sept ans se passerent, &amp; aprés ce temps, lorsqu’il pressoit pour l’employ qu’on luy faisoit esperer sans luy vouloir découvrir le secret de sa naissance, le Pere Cotton fut appellé pour confesser un Malade à la Charité des hommes. Il y fut surpris tout à coup d’Apoplexie, &amp; ayant d’abord perdu la parole, il ne revint point de cet accident. Vous pouvez juger combien ce jeune homme sentit vivement la mort de ce bon Religieux. Quelque affliction qu’elle luy causast, il se consola par l’esperance qu’il eut que ceux qui l’ont mis au monde continuëroient à luy faire donner du secours, au moins par le ministere de quelque autre personne charitable, s’ils ne le vouloient pas secourir par eux mesmes. Ainsi il a attendu une année entiere sans découvrir à personne l’estat malheureux où il se trouve, mais ne recevant aucun adoucissement dans son malheur, aprés tant de soins qu’on a eus de luy depuis dix-neuf ans, il croit que ceux qui ont bien voulu prendre interest a sa fortune pendant un si grand nombre d’années, sont en peine eux-mêmes de ce qu’il est devenu, &amp; par le Billet qu’il m’a fait rendre, il me prie de leur declarer dans cette Lettre, si par hazard elle tombe entre leurs mains, qu’ils sçauront de ses nouvelles en s’adressant au Pere Jerôme de Monceaux Capucin de la ruë S. Honoré, qui gardera le secret aussi inviolable que celuy de la Confession, à ceux qui viendront luy parler de cette affaire. On sçait qu’il est le Refuge des pecheurs, &amp; des affligez, &amp; que sa vertu &amp; sa probité répondent pour luy, qu’on ne court aucun peril à luy confier les plus importans secrets. J’ay sceu de ce Pere, car je n’ay voulu parler de cette avanture qu’aprés luy avoir fait voir le Bille que j’ay receu, que ce qui inquiete le plus ce jeune homme, c’est de n’estre pas certain s’il a receu le Batême. Comme il a toûjours esté entre les mains de Religieux, il s’est reposé sur eux de toutes choses, &amp; n’a point songé à le demander. Ce scrupule le tourmente, &amp; si on ne luy donne au plûtost quelque éclaircissement là dessus, il est resolu de se faire baptiser sous condition. Ceux à qui il appartient, qui ne peuvent estre que des gens de qualité, sont d’autant plus obligez à le tirer de la misere où il est, qu’il est tres digne du secours qu’il leur demande. Voicy le portrait que m’en a fait le Pere de Monceaux. Il a la taille tres belle, le visage fort agreable, &amp; un certain air de grandeur, qui malgré la necessité qu’il soufre presentement, fait éclater dans son port, dans sa démarche, &amp; dans toute ses manieres, je ne sçay quoy qui est beaucoup au dessus de sa fortune. Les qualitez de son ame accompagnent avec avantage cet heureux exterieur. Il est doux, affable, honneste &amp; civil, &amp; n’a aucun des defauts d’une infinité de gens de son âge. Sur tout, il se sent le cœur si bien placé, que pour ne pas faire affront à son Pere &amp; à sa Mere, il a mieux aimé jusqu’à present se voir denué de toutes choses, que de chercher du soulagement en se mettant en service. Je souhaite que l’avis que je donne icy de son malheur luy soit utile, &amp; qu’il produise l’effet qu’il y a sujet d’en esperer.","id":"/div/p/#[4]/#"}}]}}}