{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-04a_255","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1688 (première partie) [tome 4], p. 255-275","id":"/div/bibl/#"}},"p":[{},"Un vieux Gentilhomme tres-riche, venu à Paris pour quelques affaires, entendit parler d’une Heritiere de quinze à seize ans, qu’on faisoit passer pour un party fort considerable. Son Pere ayant amassé beaucoup de bien en divers emplois qu’il avoit eus, l’avoit laissée par sa mort sous la Tutelle d’un Oncle qui n’estoit pas dans une grande opulence. La Demoiselle n’avoit aucun agrément dans sa personne ; l’esprit luy manquoit aussi bien que la beauté, &amp; il n’y avoit à considerer en elle que les avantages d’une grande dot, mais les richesses tenant toûjours lieu de veritable merite, elle ne laissoit pas d’estre recherchée par des Personnes d’une assez haute naissance pour obliger son Tuteur à balancer sur le choix. Le Gentilhomme qui n’avoit qu’un Fils qu’il eust bien voulu arrester auprés de luy au retour d’un voyage d’Italie qu’il venoit de faire, songea à le marier, &amp; ce qu’on luy dit des grands biens de l’Heritiere luy ayant fait voir dans cette alliance un établissement fort avantageux, il fit connoissance avec le Tuteur, &amp; luy proposa le mariage. Le Tuteur luy répondit qu’il avoit déja des engagemens qu’il ne pourroit rompre sans beaucoup de peine, &amp; ces obstacles ayant redoublé son empressement, le Gentilhomme luy fit quelques offres qui commencerent à le faire entrer dans ses interests. Comme il avoit à menager son esprit, il alloit le voir souvent, &amp; il ne luy rendit pas beaucoup de visites sans remarquer une Fille unique qu’il avoit, &amp; que la nature sembloit avoir pris soin de recompenser de l’injustice que la fortune luy avoit faite. Elle estoit belle, brillante, enjoüée, &amp; les grands défauts de sa Parente servoient à faire éclater toutes les graces qui l’accompagnoient. Le Gentilhomme qui n’estoit veuf que depuis trois ans, &amp; qui n’en avoit point encore soixante, ne put resister à tant de charmes. Il sentit son cœur touché, &amp; l’interest de son Fils servant de pretexte à sa foiblesse, il crut qu’il gagneroit plus aisément le Tuteur sur le mariage dont il estoit question, s’il luy promettoit d’épouser sa Fille. Il luy découvrit ce qui luy estoit tombé en pensée, &amp; en mesme temps il le pria de luy garder le secret, ne voulant pas mesme qu’il ne parlast à sa Fille, jusqu’à ce que le mariage de son Fils estant consommé, il fust en pouvoir d’executer ce que l’amour luy faisoit promettre. Le Tuteur voyant dans ce qu’il luy proposoit de grands avantages pour sa Fille, prit de luy des asseurances qui devoient l’indemniser s’il luy manquoit de parole, &amp; luy dit ensuite qu’il n’avoit qu’à faire venir son Fils, &amp; qu’il n’auroit pas de peine à obliger sa Pupille de se déclarer en sa faveur. Le Gentilhomme partit fort remply d’amour, &amp; fit valoir à son Fils ce qu’il avoit fait pour son établissement. Sa passion le pressant de haster l’affaire, puisque sa conclusion devoit le mettre en estat de travailler à se rendre heureux, il luy dit qu’il n’y avoit point de temps à perdre, parce que la Demoiselle, qu’il ne luy peignit ny belle ny laide, avoit des Amans de consequence ; &amp; qu’il devoit craindre qu’on ne la donnast au plus empressé. Le Cavalier qui n’avoit rien dans le cœur, se fit d’abord une idée assez agreable, &amp; assez satisfaisante des grands biens de l’Heritiere, &amp; n’envisageant que de belles Terres, il s’imagina qu’il n’estoit pas necessaire d’avoir de l’amour pour estre heureux en se mariant. Il remercia son Pere des soins qu’il prenoit pour ses avantages, &amp; vint à Paris pour en recueillir le fruit, mais il n’eut pas si tost veu la Demoiselle qu’il s’en trouva dégoûté, &amp; il le fut encore beaucoup plus lors qu’il l’eut entretenuë. L’opposition des agrémens tant du corps que de l’esprit qui faisoient briller sa belle Parente, contribua fort à ce dégoût. Plus il la vit, plus son merite fit d’impression sur luy. L’engagement où son Pere l’avoit mis servant à autoriser ses visites assiduës, il ne voulut point le rompre pour n’estre pas obligé de renoncer au plaisir de voir ce qui le touchoit sensiblement. Il dit mille choses obligeantes à cette aimable Personne, &amp; ayant connu par ses manieres que les dispositions de son cœur luy estoient tres-favorables, il s’abandonna si fort à sa passion, qu’il ne songea plus qu’à la satisfaire. Il dit au Tuteur qu’il luy rendoit sa parole à l’égard de l’Heritiere, &amp; qu’il esperoit qu’il ne seroit pas blessé de la sincere declaration qu’il luy faisoit, puis que c’estoit pour luy demander sa Fille, dont il preferoit la possession à tous les tresors du monde Le Tuteur receut une proposition si avantageuse, avec beaucoup de marques de reconnoissance, mais ce qu’il avoit déja resolu ne le laissant pas en pouvoir de l’accepter, il dit au Chevalier qu’estant en parole avec son Pere pour le mariage de sa Pupille, il ne pouvoit sans engager son honneur, luy donner sujet de l’accuser d’avoir corrompu ses sentimens, en autorisant une passion qui estoit contraire à ses interests ; que sa Fille n’avoit presque point de bien, &amp; qu’un peu de beauté &amp; de jeunesse ne devoit point l’emporter sur ce qu’on cherchoit dans un mariage préferablement à toutes choses. Ces remontrances ne firent aucun effet sur l’esprit du Cavalier. Il protesta que s’il s’obstinoit à luy refuser sa Fille, il renonceroit à se marier ; &amp; aprés s’estre assuré du cœur de la Belle par les sermens qu’il luy fit d’une constance &amp; d’une fidelité inviolable, il alla trouver son Pere, esperant assez de sa tendresse pour se flater qu’il le feroit consentir à son bonheur. Le Gentilhomme ne le vit pas plûtost de retour, qu’il luy demanda s’il avoit mis toutes choses en estat, &amp; s’il falloit qu’il partist pour venir signer le Contrat de mariage. Le Cavalier ne luy cacha point ses sentimens, &amp; aprés luy avoir exageré l’éloignement qu’il avoit pour l’Heritiere, avec laquelle il ne pourroit vivre que tres malheureux, il luy avoüa qu’il estoit charmé de sa Parente, &amp; qu’il luy devoit tout le bonheur de sa vie s’il luy permettoit de l’épouser. Le Gentilhomme qui ne pouvoit se resoudre à condamner ce qu’il pretendoit faire approuver pour luy-mesme, dit à son Fils qu’il estoit vray que cette Parente estoit assez belle &amp; assez bienfaite pour faire excuser une violente passion, mais qu’il ne devoit regarder que sa fortune ; que le mariage de l’Heritiere le pouvoit conduire aux grandes Charges, &amp; que d’ailleurs ayant donné sa parole, c’estoit à luy à la dégager. Aprés un long entretien, le Cavalier voyant qu’il continuoit toûjours à luy faire une espece d’obligation indispensable de dégager sa parole, luy dit qu’il pouvoit demander l’Heritiere pour luy-mesme, puis qu’il estoit encore dans un âge qui luy permettoit un second engagement, l’asseurant que le Tuteur en reconnoissance du consentement qu’il donneroit à son mariage avec sa Fille, disposeroit aisément sa Pupille à l’épouser. Le Gentilhomme qui ne vouloit pas se découvrir, répondit qu’il se rendroit ridicule de pretendre qu’à son âge il pust se faire écouter d’une personne qui pouvoit choisir dans un grand nombre d’Amans, &amp; traitant toûjours son Fils fort honnestement, il le pria de se faire quelque effort, &amp; de songer serieusement que la plus belle personne estoit sujette à des changemens facheux, au lieu que le bien estoit solide, &amp; qu’il faisoit parvenir à tous les honneurs qui pouvoient flater l’ambition. Le Cavalier ayant perdu tout espoir de le voir changer de sentimens, feignit de partir dans le dessein de se vaincre ; mais en effet il retourna auprés de la Belle, plus resolu que jamais de luy prouver son amour par tout ce qui l’en pourroit convaincre, en attendant que le temps eust mis les choses dans une autre situation qu’elles n’estoient. Cela devoit arriver quand l’Heritiere seroit mariée. Il pria son Tuteur d’en disposer pour tel party qu’il voudroit, &amp; s’acquit entierement son estime par la generosité qu’il eut de luy jurer de nouveau qu’il partageroit sa fortune avec sa Fille quand il en seroit le Maistre. Cet excés d’amour fut bien-tost recompensé. L’Heritiere qui n’estoit pas d’un fort bon temperament, tomba dangereusement malade. Les plus experts Medecins furent appellez, &amp; malgré tout le secours de leur art, elle mourut en fort peu de jours. Il n’y avoit pas sujet d’en estre faché. Elle n’avoit nulles bonnes qualitez, &amp; son Tuteur estant Frere de son Pere, les grands biens qu’elle laissoit regardoient sa Fille. Beaucoup d’esprit, de jeunesse &amp; de beauté soutenant cet avantage, on luy fit la cour de toutes parts, mais ceux qui ne l’avoient point considerée quand tout son merite estoit renfermé dans sa personne, ne furent point écoutez. Son Pere se fit un honneur de reconnoistre les manieres desinteressées du Cavalier. Tout ce qui l’embarrassoit estoit l’amour qu’il sçavoit que le Gentilhomme avoit pour sa Fille. Il n’en dit rien à son Fils, qui n’étant point informé de son secret, se tint asseuré d’obtenir son agrément, puis qu’il s’agissoit du mesme bien, &amp; d’une personne plus aimable. Son amour l’obligeant à s’empresser de luy aller rendre compte de tout ce qui se passoit, il l’aborda d’un air satisfait, &amp; fut surpris de le trouver fort mélancolique. Le Gentilhomme ne pouvant se déguiser la bassesse qu’il feroit s’il levoit le masque pour le traverser dans une pretention si legitime, cacha son chagrin sous un faux mal dont il se plaignit, &amp; témoigna cependant qu’il estoit bien-aise que les choses eussent tourné si heureusement pour luy. Quand le temps du mariage fut arrivé, il luy donna tout le pouvoir dont il eut besoin, &amp; se dispensa d’estre present à cette ceremonie. Elle se fit avec une entiere joye des deux Amans. Ils sont toûjours charmez l’un de l’autre, &amp; leur union ne peut estre plus parfaite."]}}