{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-12_056","@resp":"mercure","head":{"value":"[Fragment du Testament de Mad. du Puy, celebre Joüeuse de Harpe]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 56-61.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1678-07_252b","hi":{"@rend":"i","#":{"value":"Procès à propos de la cessation du testament de Mlle Dupuy","id":"/div/bibl/note/ref/hi/#"}}}}},"p":{"value":"On ne m’en a point nommé l’Autheur. J’ay sçeu seulement qu’il n’avoit pas un Génie moins heureux dans les matieres badines, que dans celles qui sont éloignées de l’enjoüement, &amp; qu’il achevoit de mettre en Vers libres le Testament de Mademoiselle du Puy. Il n’en fut jamais un plus extraordinaire. Il fait grand bruit icy. Tout le monde en parle, tout le monde souhaite l’avoir, &amp; je n’en ay pû encor recouvrer de Copie entiere à vous envoyer. Mademoiselle du Puy est cette celebre Joüeuse de Harpe qui mourut il y a deux ou trois mois, &amp; voicy entr’autres Articles ce que j’ay entendu debiter du Testament dont il s’agit. Il porte qu’il n’y auroit à son Enterrement ny Bossus, ny Boiteux, ny Borgnes, &amp; on y trouve marqué le nombre d’Hommes mariez, de Femmes &amp; de Filles qu’elle souhaitoit qu’on en priast. Elle ordonne que sa Maison ne sera loüée pendant vingt ans qu’à des Personnes qui feront Preuve de Noblesse, &amp; donne une Place pour faire un Jardin, à condition que celuy à qui elle la laisse n’y fera point planter d’Arbres nains. Vous jugez bien par là, Madame, que la Demoiselle estoit raisonnablement visionnaire. Vous en serez encor mieux persuadée quand je vous auray appris, que comme il n’y a presque personne qui n’ait son Animal favory, elle avoit des Chats qu’elle n’a pû oublier en mourant. Ainsi elle a étably une Rente pour leur nourriture, &amp; un Revenu considérable dont doit joüir celuy à qui elle en confie le soin. Vous direz que cette Rente luy assurant dequoy vivre, il y a du moins quelqu’un qui profite de sa folie. La chose ne recevroit point de difficulté, si c’estoit pour ce quelqu’un que la Rente eust esté faite viagere, mais elle ne l’est que pour ses Chats ; &amp; comme elle s’éteint par leur mort, il faut qu’il meure avant eux, s’il veut empescher qu’elle ne luy manque. Elle avoit leu sans-doute que quelques Peuples avoient autrefois étably des Hospitaux pour les Chiens, &amp; qu’il y en a encor aujourd’huy en Turquie, quoy que les Mahometans aiment moins les Chiens que les Chats, pour lesquels ils ont une grande venération. Pour sa Harpe qui luy avoit fait gagner tant de Bien, elle la laisse à un Aveugle des Quinze-vints, qu’elle avoit entendu dire qui joüoit admirablement des Instrumens.","id":"/div/p"}}}