{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-05_310","@resp":"wordpro","head":{"value":"[Paroles remarquables, et bons mots des Orientaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1694 [tome 5], p. 310-315.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous devez recevoir presque aussitost que ma Lettre, un autre livre intitulé ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"les Paroles remarquables, &amp; les Bons Mots des Orientaux","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Cet Ouvrage renferme une seconde Partie, où l’on trouve un grand nombre de Maximes des mesmes Orientaux. On y voit quel est leur esprit, &amp; leur genie. Les paroles remarquables font connoistre seulement la droiture, &amp; l’équité de l’ame, &amp; les Bons mots marquent la vivacité, la subtilité, &amp; mesme la grossiereté, &amp; la simplicité de l’esprit, sur tout un penchant à railler &amp; à piquer. L’Auteur a distingué ces deux caracteres, qui sont bien differens l’un de l’autre. On pourra connoistre par ce double titre que les Orientaux n’ont pas l’esprit moins droit, &amp; moins vif que les Peuples du Couchant, &amp; l’on remarquera que sous le nom d’Orientaux l’Auteur ne comprend pas seulement les Arabes, &amp; les Persans, mais encore les Turcs, &amp; les Tartares, &amp; presque tous les Peuples de l’Asie, jusques à la Chine. Il ajoûte des remarques pleines d’érudition, qu’il a cruës necessaires pour l’intelligence entiere des paroles remarquables, &amp; des Bons Mots, ce qu’il y a de plus curieux dans les livres Arabes, Persans &amp; Turcs, ainsi que dans leurs manuscrits, &amp; nomme les Auteurs des uns &amp; des autres. Il marque les temps ausquels vivoient les Califes, les Sultans &amp; les Princes qui ont dit les paroles remarquables, &amp; les bons mots qu’il rapporte, ce qui apprend une partie de leur Histoire d’une maniere fort agreable. On ne vit jamais tant d’érudition dans un livre qui ne semble fait que pour amuser &amp; pour divertir. On y apprend sans y penser l’Histoire de plusieurs siecles, en sorte qu’il faudroit plusieurs années de lecture pour faire autant de remarques qu’on en trouvera en ce seul ouvrage. Parmy le grand nombre de Maximes qui sont dans la Seconde Partie, il y en a quantité d’une tres-grande beauté, &amp; l’on a tout lieu de croire que le Public ne sera pas moins content de ce Livre que plusieurs Sçavans de Cabinet &amp; du monde, qui en ont lû le manuscrit avec un extrême plaisir. Il est de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Galant, qui ayant demeuré pendant plusieurs années à Constantinople, doit mieux connoistre qu’un autre la matiere qu’il a traitée, ce qui luy a fait trouver plus facilement les Auteurs qui en ont parlé, &amp; fait faire le grand nombre de remarques remplies d’érudition, dont il a embelly son livre. Il se vend aussi bien que ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Etat present de l’Empire de Maroc","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", à l’Enseigne du Mercure Galant, chez le S","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Brunet, qui les a fait imprimer.","id":"/div/p/#[8]/#"}}]}}}