{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1700-04_217","resp":"wordpro"},"#":[{"head":{"value":"[Naissance du prince de Dombes]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1700 [tome 4], p. 217-228.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"J’ay attendu à vous parler en détail de la naissance de Monsieur le Prince de Dombes, que je fusse plus particulierement informé des réjoüissances ausquelles elle a donné lieu. Voicy ce que j’en ay appris. Le Lundy 4. du mois passé, sur les huit heures du matin, Madame la Duchesse du Maine accoucha de ce Prince, aprés un travail de trois heures, qui fut tres-vif, mais sans aucun accident. La Cour estoit à Marly. Il ne se trouva à l’accouchement que Madame la Princesse, Monsieur le Duc, Mesdemoiselles de Condé &amp; d’Anguyen, &amp; Monsieur le Duc du Maine, qui fut averti à Marly dés les premieres douleurs, suivant les ordres qu’il en avoit laissez en partant. Pour Madame la Princesse, il y avoit deux mois qu’elle estoit établie à Versailles, &amp; qu’elle consoloit par sa presence &amp; par ses soins Madame la Duchesse du Maine, de la necessité où elle estoit de garder le lit. Aussi-tost que Monsieur le Prince de Dombes fut né, M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" Hebert, Curé de Versailles, l’ondoya ; &amp; à l’instant Madame de Malezieu, Gouvernante de ce Prince, le porta à l’Hostel de Dombes, qui est dans la petite Place de Versailles. Quoy qu’il fust encore assez matin, à peine put-elle fendre la presse qui se trouva sur son chemin. Tout le peuple de Versailles estoit accouru aux environs de cet Hostel, &amp; les Pauvres sur tout, que Monsieur le Duc du Maine n’oublie jamais, faisoient un cortege fort nombreux. Pendant tout le jour, la petite Place fut pleine de Violons, de Tambours &amp; de Trompettes. Les Suisses qui estoient de garde au Chasteau, firent des décharges continuelles, qu’ils redoublerent encore sur le soir. M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Malezieu retournant à l’Hostel de Dombes sur les dix heures, les trouva qui bordoient la petite Place, &amp; se vit investi par trente Tambours, &amp; quinze ou seize Violons, dont les Officiers de la Maison avoient jugé à propos de renforcer le concert des Tambours Suisses. L’argent &amp; le vin furent largement distribuez ; toutes les fenestres de la place estoient illuminées, &amp; l’on y tira grand nombre de fusées volantes, que Mademoiselle d’Anguien honora de sa presence. Il y avoit des tables servies dans tous les Quartiers de Versailles, &amp; jusques à quatre heures du matin ce fut une décharge continuelle, comme à un Siege. Enfin jamais le peuple n’a donné une plus grande démonstration de joye. Aussi les Habitans de Versailles, qui se regardent comme appartenant, s’il est possible, encore plus particulierement au Roy que le reste de ses Sujets, croyent-ils ne pouvoir jamais assez témoigner combien ils sont sensibles à la naissance d’un Prince qui a l’honneur de toucher de si prés un grand Roy, leur Fondateur. Le lendemain 5. du mois, Monsieur le Duc du Maine, dont la pieté solide rapporte tout à Dieu, écrivit quatre Lettres de cachet en Dombes, pour faire chanter le ","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" en action de graces d’un si heureux évenement. L’une estoit pour son Parlement ; la seconde pour M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" de Montezan, premier President ; la troisiéme pour M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" d’Antigny, Gouverneur de la Souveraineté, &amp; la quatriéme pour M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" de Polemo, Procureur General. Comme elles sont à peu prés du même stile, je ne vous rapporteray icy que la premiere, pour le Parlement.","id":"/div/#[2]/p/#[12]/#"}}]}},{"quote":{"label":{"hi":{"@rend":"sc","#":{"value":"De par Monseigneur.","id":"/div/#[3]/quote/label/hi/#"}}},"p":{"#1":{"value":"Nos Amis &amp; feaux. Ayant plû à Dieu de nous donner un Fils, dont la naissance heureuse a suivi de prés les grandes épreuves qu’il a faites de nostre soumission, nous croyons ne pouvoir mieux reconnoistre l’attachement fidelle que vous avez pour nous, qu’en vous faisant part de nostre joye, qui est celle de tous nos Sujets. Nous la devons à Dieu seul. C’est aussi par luy qu’elle doit commencer &amp; finir ; &amp; afin de vous conformer sur cela à nos sentimens, Nous vous mandons de vous assembler suivant la forme ordinaire, pour assister en Corps au ","id":"/div/#[3]/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[3]/quote/p/hi/#"}},"#2":{"value":" qui sera chanté à cet effet dans l’Eglise Collegiale de nostre Ville de Trevoux, la Presente n’estant à autre fin ; &amp; sur ce priant Dieu, nos amez &amp; feaux, qu’il vous ait en sa sainte garde. Donné à Versailles le 5. Mars 1700.","id":"/div/#[3]/quote/p/#2"}}}},{"p":{"#":[{"#":{"value":"Aussi-tost que ces Lettres furent arrivées, Messieurs du Parlement de Dombes s’assemblérent pour satisfaire aux intentions de leur Souverain, &amp; choisirent le jour du Dimanche de la Passion pour chanter le ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" dans la Collegiale de Trevoux. Ils y assistérent en robes rouges au nombre de trente, &amp; M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" Dantigny, qui de son costé n’avoit rien oublié pour marquer son zele &amp; son exactitude, avoit assemblé les principaux de la Noblesse, qui se trouvérent encore en grand nombre à cette Ceremonie. Tout s’y passa avec beaucoup de dignité. Messieurs du Parlement donnérent ensuite un soupé magnifique aux Dames. Il y eut quatre tables de dix huit couverts servies superbement chez M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" le Premier President. M","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" le Gouverneur regala les Gentilshommes avec la même magnificence, &amp; alla aprés soupé avec toute la Noblesse rejoindre les Dames chez M","id":"/div/#[4]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[9]/hi/#"}}},{"#":{"value":" le Premier President. Cette nombreuse Assemblée forma un Bal des plus superbes &amp; des plus complets, qui dura jusqu’à quatre heures du matin. Pendant le soupé &amp; le bal, la Bourgeoisie de Trevoulx, à laquelle s’estoient joints les principaux Bourgeois des autres Villes de la Souveraineté, firent une decharge continuelle de mousqueterie, qui fut terminée par un Feu d’artifice. Le Parlement députa quelques jours aprés M","id":"/div/#[4]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[11]/hi/#"}}},{"#":{"value":" le Comte de Messimi, President à Mortier, M","id":"/div/#[4]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[13]/hi/#"}}},{"#":{"value":" Aubret, Conseiller, M","id":"/div/#[4]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[15]/hi/#"}}},{"#":{"value":" du Tour, Conseiller honoraire, &amp; M","id":"/div/#[4]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[17]/hi/#"}}},{"#":{"value":" Garnier, Avocat General. Ces Messieurs arrivérent à Versailles les premiers jours de la Semaine Sainte, &amp; aprés avoir rendu leurs devoirs à M","id":"/div/#[4]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[19]/hi/#"}}},{"#":{"value":" de Malezieu, Chancelier de la Souveraineté, ils reçurent ordre de se trouver le Mardy d’aprés Pasques à l’audience de leur Souverain.","id":"/div/#[4]/p/#[20]/#"}}]}}]}}