{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-11_276","head":{"value":"[Cerémonie faite à Limours]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 276-284.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Cette foule n’a pas este moindre dans la Céremonie qui fut faite à Limours Diocese de Paris, le Dimanche 9. de ce mois, pour la Translation des Reliques de Saint Marc, d’une vieille Châsse dans une neuve. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris ne pouvant aller la faire, en donna la permission à M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Bayeux, Frere de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Président de Némond, qui se rendit à Limours, accompagné de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de la Mothe, Chanoine de &amp; Archidiacre de l’Eglise de Paris. Vous sçavez, Madame, quel est le mérite de cet Abbé. C’est luy qui a travaillé si utilement sous feu M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Pérefixe à rétablir la Jurisdiction Archiépiscopale dans le Fauxbourg Saint Germain, en détruisant celle que l’Abbaye de Saint Germain des Prez exerçoit depuis plus de sept cens ans. Aussi ce Prélat avoit pour luy tant d’estime, que luy voulant donner en mourant de nouvelles marques de sa confiance, il le fit Exécuteur de ses dernieres volontez.","id":"/div/p[0]/#[10]/#"}}]},{"#":[{"#":{"value":"Les Habitans de Limours ayant fait orner magnifiquement leur Eglise, ainsi que les trois Autels qui furent chargez d’un nombre infiny de Cierges, on chanta Matines, apres lesquelles M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Bayeux revêtu de ses Habits Pontificaux, commença la Céremonie par les Prieres accoûtumées. Il benit ensuite la nouvelle Châsse, &amp; on alla processionnellement prendre l’ancienne dans le lieu où elle avoit toûjours esté mise. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de la Mothe l’ayant apportée pres du Grand Autel, &amp; posée sur une Table préparée à ce dessein, ce Prélat en fit l’ouverture, &amp; en tira les Reliques qu’on montra au Peuple, à qui on permit de les baiser sans qu’elles fussent couvertes. Il demeure pour constant que ces Reliques furent apportées de Venise sur la fin du quatorziéme Siécle, par Messire Jacques de Montmor, Chevalier, Chambellan du Roy, Gouverneur de Dauphiné, Seigneur de plusieurs Terres, &amp; entr’autres de Brie &amp; de Limours, &amp; que les Venitiens l’en avoient gratifié, en reconnoissance d’un Secours considérable qu’il avoit mené à la République contre les Génois. Aprés la Messe qui celébrée pontificalement par M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Bayeux, M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" &amp; Madame de Baville qui assisterent à cette Céremonie avec quantité de Personnes de qualité, régalerent ce Prélat, &amp; les principaux des Officiers, dans le Château de Limours. On chanta les Vespres avec beaucoup de solemnité, &amp; ensuite on commença la Procession, à laquelle se trouva un concours de monde inconcevable. Les Freres de la Confrairie de Saint Marc, chacun un Cierge à la main, précedoient le Clergé qui estoit en Chapes, aussi-bien que M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Evesque de Bayeux &amp; M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de la Mothe. Ils suivoient tous deux la Châsse, que deux Ecclésiastiques revestus d’Aubes, portoient sous un Dais. Madame de Baville, &amp; toutes les autres Dames, marchoient apres eux avec un Cierge allumé. La Procession alla au Convent de Picpus, où tous les Religieux vinrent recevoir la Châsse à la Porte de l’Eglise. Elle fut posée sur le Maistre-Autel, &amp; apres quelques Antiennes chantées en l’honneur du Saint, les Religieux se mirent à la teste du Clergé, &amp; remenerent la Procession jusques à l’Eglise. Lors qu’on y fut arrivé, on laissa encor baiser les Reliques à découvert aux Personnes de qualité, &amp; aux Confreres qui le matin n’avoient pû en approcher. Apres cela, on mit le Procés verbal de la Cerémonie dans la Châsse, qu’on scella de plusieurs Sceaux, &amp; l’on acheva de la couvrir du reste des Plaques cizelées de vermeil doré, dont la vieille estoit couverte. On voit sur ces Plaques la Figure de Saint Marc, &amp; au bas est écrit, ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Marcus Sacerdos, Discipulus B. Petri Apostoli","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":". L’on ne peut s’imaginer la devotion qu’ont fait paroistre les Peuples en cette rencontre.","id":"/div/p[1]/#[14]/#"}}]}]}}