{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-09a_224","@resp":"mercure","head":{"value":"[Mariage de M. de Sayve Président à Mortier au Parlement de Grenoble]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1680 (première partie) [tome 11], p. 224-229.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Comme le monde est tout remply de diversitez, il y a eu de la joye en Dauphiné, tandis qu’on a esté en chagrin ailleurs. Cette joye estoit causée par le Mariage de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Sayve, Marquis d’Ornacica, &amp; Président à Mortier au Parlement de Grenoble, qui épousa Mademoiselle de la Tour Vidaud, le Jeudy 5. de ce Mois. La Cerémonie s’en fit à deux heures du matin par M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Grenoble, avec une égale satisfaction des deux Parties. Le Mariage se consomma chez M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Procureur General de ce mesme Parlement, Pere de la Mariée, qui reçeut le lendemain les visites de tout ce qu’il y a de Gens de qualité, dans la Ville. Vous sçavez qu’ils y sont en tres grand nombre, &amp; qu’elle passe pour une des plus polies du Royaume. Le soir, tous ceux de la Nôce se rendirent chez le Pere de l’Epoux, &amp; furent reçeus par le Quartier sous les armes en tres bon ordre, &amp; au son des Violons, des Fifres &amp; des Tambours. L’un des Officiers de cette Milice porta la parole, &amp; fit à la Mariée un Compliment tres galant. Apres la décharge des Mousquets, la grande Bande de Violons se fit entendre, &amp; l’on servit sur deux Tables un Repas à cinq Services, avec autant de magnificence que de propreté.","id":"/div/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"On voit peu de Mariages aussi accomplis que celuy dont je vous parle. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Président de Sayve, quoy que jeune, a de tres-grandes lumieres, une prudence admirable, &amp; une intégrité digne de la réputation de ses Ayeux qui ont exercé de pareilles Charges. Il est Fils de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Chevrieres, second Président dans le mesme Parlement, qui passe pour un des plus grands Hommes de la Robe, &amp; Frere de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Comte de S. Valier, Capitaine des Gardes de la Porte du Roy, &amp; de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l'Abbé de S. Valier., Aumônier ordinaire de sa Majesté. Ce sont trois Freres, en trois diférens états, dont il s'acquitent chacun tres-dignement. Pour vous donner une entiere connoissance de cette Maison, j'ajoûteray que M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Président de Chevrieres a aussi marié trois de ses Filles ; la premiere à M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Buous, de l'illustre Famille de Ponterez, alliée à celle de Grignan en Provence, autrefois Guidon des Gendarmes de la Reyne Mere, &amp; Syndic de la Noblesse de cette Province ; la seconde à M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Président de Bochaine, l'un des plus sçavans &amp; des plus équitables Magistrats de l'Europe, Frere de M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de S. André, Premier Président au mesme Parlement de Grenoble, qui s'est acquité avec tant de gloire de son Ambassade de Venise ; &amp; la troisiéme à M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Comte de Montoison, de la Maison de Clermont, connuë à toute la Terre. Il y a peu que je vous parlay de cette derniere.","id":"/div/p[1]/#[18]/#"}}]}]}}