{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_091","@resp":"mercure","head":{"value":"Fiction sur l’origine de l’Horloge de Sable","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 91-98.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Fiction","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"sur l’origine de ","id":"/div/quote/label[1]/#"}},{"@rend":"center","#":{"value":"l’Horloge de Sable.","id":"/div/quote/label[2]/#"}}],"p":{"value":"Il n’y a personne à qui le nom d’Astrée soit connu, qui ne connoisse aussi le Berger Hilas, Berger aussi fameux par ses inconstances, que recommandable par la vivacité de son esprit, &amp; par la facilité qu’il avoit à dire les choses de bonne grace. Une Bergere de son voisinage, dont la main n’estoit pas destinée à porter la Houlette, entreprit de fixer son humeur volage. Sa beauté &amp; son mérite en firent en peu de temps d’un Amant passionné un Epoux fidelle, mais sa fidelité ne dura que quelques jours. La possession de son bonheur luy devint bientost insuportable, &amp; le panchant qu’il avoit à l’inconstance luy fit trouver des charmes dans une autre Bergere, dont les inclinations avoient beaucoup de raport avec les siennes. Son humeur enjoüée &amp; coquette avoit surpris la tendresse du vieil Berger Damon, qui l’avoit tirée de l’esclavage, &amp; d’un nombre infiny de travaux, pour en faire la maistresse de son cœur. L'obligation qu’elle avoit de sa fortune à ce charitable Epoux ne la pût retenir dans son devoir. Elle fut plus sensible aux feux indiscrets d’un jeune Amant, qu’aux sages caresses d’un Mary retenu. Sa nouvelle passion luy fit mesme oublier de garder certaines mesures qu’un reste de bienseance éxigeoit d’elle. Ce ne furent plus que rendez-vous de part &amp; d’autre, &amp; le plus souvent dans la Cabane de l’Epoux qu’elle trahissoit. Ainsi pendant qu’il gardoit ses Moutons, un Loup plus cruel que ceux des Forests, ravissoit je ne sçay comment la plus chere de ses Brebis. Ce commerce ne dura pas longtemps sans que Damon en sçeust toutes les particularitez. On luy aprit que les visites qu’Hilas rendoit à son Infidelle, estoient si fréquentes &amp; si reglées à certaine heure du jour, que les Bergers du voisinage luy avoient donné le nom d’Horloge par raillerie. Il resolut de s’en vanger, &amp; pour cet effet il se rendit à sa Cabane à l’heure qu’on pouvoit appeler fatalement l’heure du Berger, suivy des deux dogues qui avoient souvent mis en pieces des Loups assez furieux. Son dessein estoit de faire exercer leur rage sur le ravisseur de la chere Brebis, &amp; il les avoit animez à se jetter sur le premier qu’il rencontreroient. On ne sçauroit croire quelle fut la surprise de ces deux Amans qui s’estoient retirez dans un Cabinet, quand ils entendirent les menaces de Damon, &amp; les abois effroyables de ses Chiens. Hilas se cacha dans une Armoire qui estoit dans ce Cabinet, &amp; dans laquelle il trouva deux Phioles d’eau de senteur dont il avoit fait present depuis peu à sa Maistresse. Combien de fois, ne se croyant pas assez en assûrance dans ce lieu parfumé, demanda-t-il aux dieux d’estre réduit en état de pouvoir se renfermer dans l’une de ces deux Phioles ? On dit que l’excés de la peur luy fit attirer toutes les bonnes odeurs qui estoient dedans ; &amp; que les Dieux favorables à sa priere métamorphoserent son Corps en un Sable delié, dont le mouvement est le symbole de son inconstance ; qu’ils l’enfermerent comme il l’avoit souhaité dans une de ces Phioles, où sa crainte ne luy donnant presque point de repos, il tâche incessamment de passer de l’une à l’autre, s’imaginant y trouver plus de sûreté ; que l’Armoire où il estoit luy sert encor de Prison ; qu’il y a retenu le nom d’Horloge que les Voisins de Damon luy avoient donné auparavant, &amp; que par ces écoulemens si fréquement reïterez, il sert à faire connoistre ceux du temps. Damon estant entré dans ce Cabinet, foüilla par tout, mais il ne trouva au lieu du Galant qu’il cherchoit, que cette petite Machine qu’il examina de pres. Il soupçonna la Métamorphose mais il ne laissa pas de se contenter de la vengeance que les Dieux en avoient prise, &amp; afin que le crime de son Infidelle ne demeurast pas impuny, il la condamne à faire passer d’heure en heure le Sable d’une de ces Phioles dans l’autre, &amp; à continuer cet exercice jusqu’à son dernier soupir ; ce qu’elle a fait avec une exactitude extréme. On voyoit quelquefois ce Sable qui servoit de regle à toutes ses actions, passer plus promptement qu’il ne devoit, afin d’estre touché d’une main qui luy avoit esté chere, &amp; dans laquelle il s’arrestoit souvent tout court pour avoir le plaisir d’en estre agité d’une maniere agreable. A son exemple plusieurs se servent encor de cette petite Machine pour compasser le temps de leurs actions, &amp; jamais Amant qui attend l’heure du Berger, n’a estimé trop prompt l’écoulement de ce Sable autrefois animé, ny son passage trop lent quand il a esté assez heureux pour avoir trouvé un moment si favorable.","id":"/div/quote/p"}}}}