{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_228","head":{"value":"[Tout ce qui passé depuis le débarquement des Ambassadeurs de Moscovie à Calais jusques au jour de leur départ de Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 228-342.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Depuis quinze jours on ne parle icy que des Moscovites. Ce qui vient de loin fait toûjours du bruit, parce qu’il est extraordinaire, &amp; la curiosité naturelle à tous les Hommes, leur fait souhaiter d’estre éclaircis de toutes les choses qui ne leur sont pas connuës. C’est ce qui m’a fait rechercher avec un extréme soin, tout ce que les Ambassadeurs de Moscovie ont fait &amp; dit de plus digne d’estre remarqué, depuis qu’ils sont arrivez en France. Le Grand-Duc leur Souverain, possede un tres-vaste Empire. Il fait sa résidence à Moskou qui en est la Capitale, &amp; prend le titre de Tzar. Quoy que les uns disent Czar, &amp; les autres Zaar, je me suis arresté au nom de Tzar, l’ayant eu de la main de l’Interprete. Ce Titre veut dire César, ou Empereur, &amp; il l’a choisy parce qu’il prétend descendre d’Auguste. L’Arbre Genealogique seroit peut-estre aussi difficile que long à dresser, s’il falloit venir aux preuves. Celuy qui regne aujourd’huy s’appelle Theodore-Aléxieuvits. Il est né l’an 1657. d’Aléxis-Michel, ou Michaëloüits-Fedéroüits, qui fut marié en 1647. &amp; mourut le 8. Fevrier 1676. Le Grand-Duc de Moscovie, porte pour Armes un Ecu en cercle d’or à un Aigle éployé de sable, cerclé ou diadêmé, becqué, membré de gueules, à un Cavalier nud d’argent, tenant une Lance dont il tuë un Dragon au naturel, l’Aigle couronné de trois Couronnes, Impériale, Royale, &amp; Electorale. Au dessus de ces Couronnes sont trois Soleils, ou Diamans éclatans par des rayons, avec sept Eglises représentées dans la rondeur du Sceau ; &amp; au bas de l’Ecu il y a deux Escadrons de Cavalerie qui combatent ; &amp; sur l’extrémité de la rondeur du Sceau, sont écrits en gros Caracteres Moscovites ces mots traduits ; ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Benoiste Trinité, non pourtant trois Dieux, mais un Dieu en essence &amp; en trois Personnes, Pere, Fils, &amp; S. Esprit, Amen","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":". Le Grand-Duc d’aujourd’huy a commandé l’Armée de son Pere contre les Turcs, &amp; ne prit possession de ses Etats que quatre mois apres qu’il fut mort. Le défunt Grand-Duc ayant envoyé des Ambassadeurs en cette Cour &amp; en plusieurs autres l’an 1668. son Fils qui regne depuis pres de cinq ans, a voulu aussi en envoyer, &amp; leur a fait prendre d’abord la route de France, afin d’avoir plutost des nouvelles d’un Monarque qui fait l’admiration de tous les Peuples. Comme il n’est point de Nation qui n’ait entendu parler des François, &amp; sur tout sous le Regne de ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", qui fait regarder la France comme un Païs où la civilité, les plaisirs, la magnificence, &amp; l’abondance, se trouvent au plus haut point, il n’y a personne qui ne souhaite y venir, beaucoup moins pourtant pour estre témoin de toutes ces choses, que pour joüir de la veuë du plus grand de tous les Roys. Ainsi l’employ de cette Ambassade fut fort brigué dans la Cour du Tzar. Pierre, Fils de Jean Potemkin Echanson, &amp; Gouverneur de Vlezki, qui estoit déja venu en France en 1668. sçachant mieux qu’un autre combien cet Employ estoit agreable, se servit de son crédit pour se le faire donner. Il l’obtint, préférablement à beaucoup d’autres, la maniere dont il s’estoit acquité la premiere fois d’une pareille Ambassade ayant donné lieu d’estre satisfait de sa conduite. Estienne Polkou luy fut donné pour Collégue, avec la qualité de Chancelier. J’entens, Chancelier de l’Ambassade, &amp; non de l’Etat, les Ambassades solemnelles des Moscovites n’estant jamais sans un Chancelier qui tient le rang de second Ambassadeur. Le Fils du premier des deux que je viens de vous nommer, &amp; le Neveu du second, furent choisis, ainsi que plusieurs autres Personnes qualifiées, pour faire avec eux ce grand Voyage, aucun des Sujets du Tzar ne pouvant sortir de Moscovie sans son expresse permission, laquelle il n’accorde que tres-rarement. Ils partirent avec huit Trompetes, cinq Timbaliers, plusieurs Hautbois &amp; Musetes, &amp; un assez grand nombre de Domestiques, le tout se montant à soixante &amp; deux Personnes. Ils vinrent à Amsterdam, traverserent la Hollande, &amp; enfin arriverent à Calais, où ils débarquerent le 29. de Mars. Je ne doute point que vous n’ayez remarqué dans les Livres de Voyages, que la coûtume des Moscovites, des Persans, &amp; autres Nations voisines, est de recevoir sur leurs Frontieres les Ambassadeurs qu’on envoye en leur Païs, de leur donner des Escortes, de leur fournir des Voitures pour eux &amp; pour leur bagage, en sorte qu’ils soient défrayez genéralement de toutes choses. Si cette coûtume leur est fort utile lors qu’ils viennent en Europe, quoy qu’ils s’en pûssent passer par l’abondance des vivres &amp; des commoditez qui s’y trouvent, &amp; par la bonté des Habitans, toûjours civils pour les Etrangers, elle nous est absolument necessaire lors qu’on nous envoye chez eux, par l’impossibilité qu’il y auroit de trouver toutes les choses dont on a besoin, par la distance des Villages &amp; des Villes, par le manque de vivres en beaucoup d’endroits, &amp; par les risques qu’on pourroit courir, à cause de l’humeur peu sociable de ces Nations. Ceux que le Grand-Duc de Moscovie nomme pour aller prendre tous les Envoyez sur la Frontiere, ont le nom de ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Pristaf","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". Ils ont soin de tout, &amp; leur font rendre les honneurs qui leur sont dûs. Les Ambassadeurs dont je vous parle, attendirent quelques jours à Calais le Pristaf qui devoit les recevoir. Sa Majesté donna cet Employ à M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Torf l’un de ses Gentilshommes ordinaires. C’est une Cerémonie qu’on n’observe point à l’égard des autres Ambassadeurs. Les fonctions de ces Gentilshommes, nommez ordinaires du Roy, consistent à aller faire des Complimens, selon les occasions, de la part de Sa Majesté. Ils vont aussi recevoir les Princes Etrangers qui viennent en France, &amp; leur font faire dans les Villes les honneurs que la Cour a résolu de leur rendre. M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" Torf, choisy par le Roy pour la conduite des Ambassadeurs de Moscovie, est un Gentilhomme Allemand, qui sert depuis si long-temps en France, qu’il peut passer pour François. Il a commandé dans les Gardes de Sa Majesté, où il s’est acquis beaucoup d’estime par son courage en plusieurs occasions, ainsi qu’il a fait par son esprit en d’autres Emplois qu’on a bien voulu luy confier. Peu de Personnes auroient esté aussi capables que luy de cette derniere Commission, parce qu’il faut prendre de l’empire sur ces sortes d’Ambassadeurs, &amp; leur montrer de la fermeté, sans pourtant choquer le droit des Gens ; autrement ils auroient peine à s’acquiter de ce qu’ils doivent, &amp; tâcheroient d’en retrancher toûjours quelque chose, car ils ont une telle exactitude dans tout ce qui s’appelle Cerémonies, qu’ils disputent jusques à un demy pas. Ces Ambassadeurs estant à Calais avant M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" Torf, le Gouverneur en prit soin jusques à son arrivée. Il ne tarda pas longtemps, &amp; il vint accompagné de M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" de la Garde, qui estant chargé de leur traitement, devoit payer toute leur dépense, jusqu’aux Matelots qui avoient débarqué leurs Hardes. Cela fut executé. M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" Torf apprit quelques jours apres qu’il fut aupres d’eux, qu’un de leurs Valets, à qui l’Eau-de-vie avoit donné dans la teste, s’estoit par surprise saisy du Mousquet d’une Sentinelle qu’on avoit postée devant leur Logis, &amp; l’avoit tiré sur ceux que le hazard faisoit passer dans la Ruë. Il en demanda justice aux Ambassadeurs, qui loin d’avoir de la peine à s’y résoudre, eurent de la joye de voir qu’on les en laissoit les maîtres. Ils firent venir celuy qui avoit tiré, &amp; le condamnerent à huit Bâtons. Voicy de quelle maniere on agit pour ce suplice. On couche le Coupable à terre sur le ventre, &amp; on ne luy laisse que sa chemise. Alors deux Hommes se mettent l’un aux pieds, &amp; l’autre à la teste, &amp; ils usent sur son corps huit Bâtons, qui sont à peu pres comme nos plus grosses Houssines, mais beaucoup plus forts.","id":"/div/p[0]/#[16]/#"}}]},{"#":[{"#":{"value":"Les Pasques des Moscovites qui viennent huit jours plus tard que les nostres, n’estant pas faites quand M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Torf arriva, ils le prierent d’en voir la Cerémonie, &amp; voulant luy faire honneur, ils le placerent au milieu de leur Chambre, au mesme endroit où le Tzar se seroit mis s’il avoit esté présent. Ils chanterent accompagnez de leur Prestre, d’une maniere qui ressemble fort à nostre Plein-chant ; &amp; apres avoir tourné tous trois fois autour de luy, c’est à dire, le Prestre, les Ambassadeurs, &amp; toute leur Suite, ils luy donnerent le baiser de paix, &amp; deux œufs rouges chacun pour les œufs de Pasques, ce qui monta à six-vingts quatre œufs. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Torf cherchant au plutost à en estre déchargé, on luy apporta un grand Bassin. Il les mit dedans, &amp; les Moscovites les ayant couverts d’une grande Toilete de Tafetas, les envoyerent chez luy. Peu de temps apres, ils partirent de Calais. La foule du Peuple assemblé pour les voir passer, estoit tres-grande. Ils trouverent la Garde redoublée &amp; rangée en haye, &amp; témoignerent estre fort contens de ce qu’on tira quelques volées de Canon à leur sortie. Aussitost que le premier Ambassadeur en eut entendu le bruit, il dit qu’il reconnoissoit qu’il estoit sur les terres de France, &amp; s’étendit sur les loüanges du Roy. A peine fut-il à demy-lieuë de Calais, qu’il descendit de Carrosse. On étendit une grande Toilete en pleine campagne, &amp; il y changea d’Habit. Il fit la mesme chose toute cette journée-là, presque en approchant de chaque Village. On luy en demanda la raison. Il répondit, que c’estoit pour faire honneur à la France, &amp; donner des marques de la grandeur de son Maître. Il adjoûta, qu’en certains jours de Cerémonie le Tzar en changeoit jusques à cinquante fois. Cet Ambassadeur en mit onze diférens ce jour-là. S’il en eust changé d’autant sur toute la route, avec les deux heures qu’il employoit pour dormir à la fin de chaque Repas, suivant la coûtume des Moscovites, à laquelle ils ne manquent jamais, on ne seroit de longtemps arrivé icy. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Torf luy fit connoître que les Lieux où l’on devoit dîner &amp; coucher estant marquez, le chemin de chaque journée estoit arresté, &amp; qu’il seroit impossible de le faire, si on perdoit tant de temps à toutes ces pauses. Enfin cet Ambassadeur obtint qu’il changeroit d’Habit seulement quatre fois par jour. On arriva à Bologne. Comme on y avoit appris qu’on avoit tiré le Canon à Calais, on y fit la mesme chose, aussi-bien qu’à Abbeville, où l’on se rendit en suite. L’affluence du monde qui accouroit pour le voir passer, estoit si grande, que l’Ambassadeur ne pût s’empescher d’en témoigner sa surprise. Il trouva la mesme foule par tout où il passa jusqu’à S. Denys, &amp; y fut logé à l’Epée Royale. C’est une tres-grande Hôtellerie, où les Ambassadeurs qui viennent par cette grande route logent ordinairement. Il fut toûjours défrayé aux dépens du Roy. Comme il passa quelques jours à S. Denys, il alla voir l’Abbaye. Parmy les Tombeaux qu’on luy montra, on luy fit voir celuy que le Roy fait faire pour honorer la mémoire de feu M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Turenne. Il versa des larmes en le voyant ; &amp; comme il connut qu’elles surprenoient, il dit que ce n’estoit pas la premiere fois qu’il avoit pleuré sa perte, &amp; qu’on l’avoit pleurée à Moskou, où son mérite avoit fait grand bruit ; qu’il estoit capable de commander des Troupes de tous les Princes du Monde, unies ensemble, pour batre le Turc ; &amp; là-dessus il entama un Projet que l’on avoit fait en Moscovie, de ce que chaque Prince de la Chrêtienté devoit donner pour cette entreprise. Ce qu’il y a de plus surprenant, c’est qu’il parla de la maniere dont M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Turenne faisoit la guerre, de sa prudence, &amp; du soin qu’il avoit de ses Troupes, comme s’il eust toûjours esté à ses costez. Le lendemain, M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Prince de Turenne, Fils de Madame la Duchesse de Boüillon, eut la curiosité de le voir dîner. M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" Torf le luy montra, &amp; luy dit son nom. Les larmes luy vinrent encor aux yeux, &amp; il dit, ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il ne croyoit pas que la Terre fust capable de reproduire un Turenne","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":". On luy fit entendre une Messe solemnelle dans l’Abbaye, qui fut celébrée avec de superbes Ornemens. Il en admira la Cerémonie, &amp; dit, ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"que nostre Religion estoit à-peu-pres pareille à la sienne, &amp; que l’on officioit de la mesme sorte devant le Tzar","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":". M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" Torf luy répondit pour la gloire de la France, &amp; pour marquer sa grandeur, ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on officioit toûjours de cette mesme maniere à S. Denys, &amp; que c’estoit une chose si ordinaire, qu’on faisoit souvent ces mesmes Cerémonies à Porte fermée","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":". Apres le Service, ils approcherent tous de l’Autel, &amp; l’on fut surpris de les entendre tout d’un coup se récrier. En mesme temps ils se prosternerent, &amp; M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" Torf leur en ayant demandé la cause, ils dirent, ","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils voyoient sur l’Autel une Image de la Vierge toute pareille à celle qui estoit à Moskou","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":". On leur apporta dequoy monter, afin qu’ils la vissent de plus pres. Ils luy baiserent les pieds &amp; les mains, &amp; par respect ne voulurent pas se lever plus haut. On les mena dans la Salle du Trésor. Quoy qu’ils témoignassent estre surpris de tant de richesses, ils les admirerent moins que les Reliques, qu’ils ne voulurent voir qu’à genoux, sur tout celles de S. Denys qu’ils disent estre un de leurs Patrons. Ils auroient fort souhaité qu’on leur eust montré son Corps, mais il fallut qu’ils se contentassent de ce qu’ils venoient d’en voir. Vous demanderez peut-estre quelle est la Religion des Moscovites. Ils sont Grecs Schismatiques, &amp; ont un Patriarche ou Métropolitain de toute la Russie. Il est Archevesque de Kiovie, Halicie, Polock, Evesque de Vitebski, &amp; Proto-Archimandrite de l’Ordre de S. Basile. C’est luy qui couronne l’Empereur. Antoine Sielanua, qui possedoit cette Dignité avant le dernier mort, fut déposé l’an 1667. dans un Synode general tenu à Moskou, où présidoient les Patriarches d’Aléxandrie &amp; d’Antioche, pour avoir le plus contribué aux desordres arrivez en Moscovie sur le sujet de la Religion. Il possedoit plus d’un million de revenu, &amp; avoit esté éleu à la maniere accoûtumée par les Archevesques, Evesques, &amp; tout le Clergé de ce Païs-là. Si ce Patriarche n’est pas confirmé par le Grand Duc, on en élit aussitost un autre. Celuy de Constantinople confirmoit autrefois son élection, mais cela n’est plus en usage. Les Patriarches, Archevesques, &amp; Evesques, sont choisis entre les Moines, &amp; ne mangent point de viande en quelque temps que ce soit. Les Moscovites ont de la devotion. Elle a paru grande dans les deux Ambassadeurs, qui depuis qu’ils sont en France, ont prié Dieu quatre heures par jour, deux de grand matin, &amp; deux l’apresdînée. Le premier Ambassadeur a un morceau de la Vraye Croix enchassé dans une Croix d’or. Il ne passe point de jour sans l’adorer plusieurs fois. Quand il est prest de manger, il la fait attacher contre la muraille, se tourne devant toute l’Assemblée du costé où elle est, fait trois Signes de Croix, dit quelques courtes prieres, &amp; se met en suite à table. Il dit que cette Vraye Croix luy est venuë d’une Place qu’il emporta par assaut, lors qu’il commandoit l’Armée du Grand-Duc son Maître. Ce fut pour luy une occasion de raconter de quelle maniere il avoit pû en venir à bout. Il dit, ","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il avoit fait paroître une Avantgarde pour attirer les Ennemis qui estoient entre cette Place &amp; luy, que les Ennemis n’avoient pas manqué de venir droit à cette Avantgarde, que pendant ce temps il avoit fait défiler son Armée pour venir s’emparer du Poste qu’ils quitoient, &amp; qu’ayant toûjours fait reculer cette Avantgarde afin qu’ils la poursuivissent, il s’estoit enfin trouvé entr’eux &amp; la Place, à laquelle il avoit en suite fait donner plusieurs assauts, n’y ayant pas d’apparence qu’il pust demeurer longtemps dans un lieu où il avoit une Armée derriere luy.","id":"/div/p[1]/#[27]/hi/#"}}}]},{"#":[{"#":{"value":"Environ huit jours apres que ces deux Ambassadeurs furent arrivez à S. Denys, où ils ont paru beaucoup plus civils qu’on ne les croyoit, à plusieurs Personnes de qualité qui les y ont veus, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Bonneüil Introducteur des Ambassadeurs, leur vint dire de la part du Roy, que Sa Majesté consentoit qu’ils fissent dans peu leur Entrée à Paris, &amp; qu’un Maréchal de France les y accompagneroit. Ils demanderent la permission de faire marcher avec eux leurs Trompetes, Timbales, Hautbois, &amp; Muzetes, ce qu’on ne leur accorda qu’en qualité d’Instrumens de joye. Le Roy qui avoit donné depuis un mois le Baston de Maréchal à M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" d’Estrées, luy fit commencer par là les fonctions de sa Dignité nouvelle. Ainsi ce Maréchal estant party de Paris avec les Carrosses du Roy, se rendit à S. Denys le 30. du dernier mois, accompagné de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Bonneüil &amp; de M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" Girault. Les Ambassadeurs le vinrent recevoir au bas du degré, &amp; quand ils furent montez, ils laisserent à M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" d’Estrées le choix du Fauteüil. Ils descendirent tous peu de temps apres. Les deux Ambassadeurs prétendoient le fonds du Carrosse, parce qu’on les recevoit, &amp; qu’ainsi on leur faisoit les honneurs Suivant leur prétention, M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" d’Estrées n’eust en qu’un devant. Ce diférend fut accommodé sur l’heure, &amp; chacun eut lieu d’estre satisfait. On arresta que l’Ambassadeur auroit le fonds du premier Carrosse, où il seroit à costé de M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" d’Estrées ; le Chancelier, celuy du second Carrosse ; &amp; le Fils du premier Ambassadeur, le fonds du troisiéme, qui estoit celuy de M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" d’Estrées. Les autres Personnes les plus remarquables de leur Suite, estoient dans d’autres Carrosses. Ceux des Princes &amp; des Ambassadeurs qui sont en France, n’y estoient point, à cause que les Ambassadeurs de Moscovie n’ont audience que du Roy, &amp; qu’ils ne visitent personne. Outre les Carrosses aux Armes &amp; Livrées du Roy, &amp; ceux qui estoient fournis à son nom, on avoit aussi fait mener plusieurs Chevaux pour monter les Gens de la Suite des Ambassadeurs. Dans l’Entrée, leurs Trompetes marcherent à la teste de tout, leurs Timbales &amp; leurs Hautbois en suite, puis plusieurs de leurs Gens à cheval. Je vous ay marqué le rang que les Ambassadeurs tenoient dans les Carrosses. Quoy que cette Entrée ne se fist point en un jour de Feste, &amp; que mesme on ignorast qu’elle se dust faire, Paris est un lieu tellement peuplé, qu’il suffit de voir paroître de loin quelque chose de nouveau, pour faire venir en un moment beaucoup plus de monde que l’on n’en verroit en toute autre Ville, où l’on se seroit préparé pendant plusieurs jours, pour estre témoin du plus grand Spéctacle. Ainsi dans toutes les Ruës qui avoient quelque largeur, les Ambassadeurs passerent entre deux hayes de Carrosses, &amp; une foule presque incroyable de Gens de toutes conditions. Le chemin qu’ils firent fut assez long, puis qu’ils entrerent par la Porte S. Denys, &amp; vinrent loger à la Ruë de Tournon, pres le Luxembourg, dans un Hôtel qui appartient à Sa Majesté, &amp; où on loge les Ambassadeurs Extraordinaires. Il estoit orné des Meubles du Roy, qui consistoient en plusieurs Lits de Velours de diférentes couleurs, avec de larges Galons, en d’autres de Satin, avec de la Broderie, (cette Broderie &amp; les Galons, or &amp; argent ;) en quelques Tentures de Tapisserie de la Couronne, &amp; en des Lustres de Crystal dans toutes les Chambres. Le premier Ambassadeur fit dresser dans la premiere une maniere d’Autel, mais beaucoup plus élevé que ne sont ceux de nos Eglises. On mit la Vraye Croix &amp; les Images de plusieurs Saints sur cet Autel. Ils estoient représentez en cinq ou six Tableaux un peu plus petits qu’une demy-feüille de papier, plus carrez &amp; faits d’une façon singuliere. On voyoit de la Peinture meslée avec de l’Orfévrerie de relief, &amp; de la Broderie de Perles un peu plus grosses que ce qu’on appelle icy semences de Perles. Les Bordures estoient d’Orfévrerie d’un travail assez confus, ce qui faisoit aisément connoistre que cet Ouvrage n’estoit pas fait à nostre maniere. Tant que cet Ambassadeur a demeuré à Paris, il n’a point passé devant cet Autel sans faire plusieurs revérences &amp; signes de Croix, &amp; c’est où il faisoit ordinairement sa priere. Les Moscovites ont une si grande venération pour les Saints &amp; pour les Images, que jamais ils ne passent devant aucune sans la salüer. Chaque Famille a un Saint particulier, qu’elle révere par dessus les autres. Son Image est toûjours placée en veuë dans le Logis ; &amp; si ceux qui viennent rendre visite, ne la peuvent découvrir d’abord, ils demandent où est le Saint, &amp; salüent l’Image avant le Maistre du Logis. On la porte aux Enterremens de ceux qui meurent de la Famille. Comme les Ambassadeurs Extraordinaires sont traitez pendant trois jours, qui commencent au Soupé du jour qu’ils font leur Entrée, &amp; finissent au Dîné du dernier jour (ce qui fait six Repas) ce fut aux Officiers de Sa Majesté à prendre soin de faire servir les Moscovites pendant les trois premiers jours qu’ils furent logez à l’Hôtel des Ambassadeurs. M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" de Francine le Fils donna ses ordres, &amp; mangea avec eux. Il est Fils de M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" de Francine Maistre d’Hôtel du Roy de quartier, &amp; a la survivance de cette Charge. Chaque Repas n’eut pas moins de somptuosité que d’abondance. Le premier fut en Poisson, parce que l’Entrée s’estoit faite un Mercredy, &amp; que c’est un jour où en Moscovie on ne mange point de Viande. Ces trois jours estant passez, M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" de la Garde qui avoit esté chargé de leur traitement &amp; de leurs voitures depuis Calais, reprit cet employ pour tout le temps qu’ils seroient en France. Depuis le Mercredy 30. d’Avril, jusqu’au Dimanche 4. de May qu’ils eurent leur premiere Audience, ils ne voulurent aller en aucun Lieu, le respect les empeschant de rien voir avant la Personne de Sa Majesté. Ce jour qu’ils souhaitoient avec tant d’ardeur estant arrivé, on amena des Chevaux pour leurs Domestiques, &amp; M","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":" le Maréchal d’Estrées les vint prendre avec les Carrosses du Roy. Vous sçavez, Madame, que lors qu’un Maréchal de France reçoit un Ambassadeur le jour de son Entrée, c’est toûjours un Prince qui le mene à l’Audience. Ils n’en demanderent point, &amp; firent voir tant d’estime pour le rang qui s’acquiert par la valeur, que quelque venération qu’ils ayent pour les Princes, je ne sçay s’ils auroient esté contens d’en avoir, à moins qu’ils n’eussent fait bruit dans les Armées. Ils traverserent les Courts du Chasteau de Versailles, au travers des Compagnies des Regimens des Gardes Françoises &amp; Suisses, rangez en haye &amp; sous les armes, &amp; furent menez en un Lieu appellé la Chambre de descente. C’est où l’on fait reposer les Ambassadeurs avant que de les conduire à l’Audience. Le Roy qui l’avoit remise à l’issuë de son Conseil, ordonna à M","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[25]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, Premier Gentilhomme de sa Chambre pour lors en année, de laisser remplir les grands Appartemens qui devoient servir de passage aux Moscovites, de toutes les Personnes de qualité qui s’offriroient, à l’exception de la Chambre de l’Audience qu’il voulut qu’on laissast vuide jusqu’à ce qu’il fust entré. On exécuta cet ordre ponctuellement, &amp; le respect ayant retenu les plus considérables de la Cour, qui ne se présenterent pas mesme à la Porte de cette Chambre, quoy qu’ils la vissent ouverte, le Roy n’y trouva que Monseigneur le Dauphin, &amp; M","id":"/div/p[2]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[27]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, lors qu’il s’y rendit par un Degré dégagé. Sa Majesté témoigna à ce Duc qu’il pouvoit laisser entrer, &amp; se plaça dans un Trône d’argent orné de plusieurs grandes Figures de mesme matiere. Le Tapis de pied estoit de Perse à fonds d’or ; &amp; le Carreau, le Dais, &amp; les Meubles de la Chambre, de Velours vert en Broderie d’or. La Tapisserie estoit aussi de Verdure, parce que le vert fait une nüance agreable avec l’argent. Cette Chambre, aussi-bien que toutes celles par lesquelles les Ambassadeurs devoient passer, estoit ornée de Candelabres, de Miroirs, d’Urnes, de Tables, de Cuvetes, de Torcheres, &amp; d’une infinité d’autres Ouvrages d’argent &amp; d’or massif. On peut dire neantmoins que ce qui brilla le plus dans cette Cerémonie, ce fut la bonne mine du Roy, qui par cette majesté meslée de douceur, qui attire l’admiration &amp; le respect, charma tous ceux qui le virent. Quoy qu’il eust pû se parer de plusieurs millions de Pierreries, il n’en voulut mettre aucune, sa grandeur venant d’un éclat qui luy est propre, sans qu’elle ait besoin que de sa seule Personne pour paroistre ce qu’elle est. Ainsi il n’avoit qu’un Habit brun, brodé d’or par écussons, c’est à dire qu’il n’y avoit de Broderie qu’autour des Basques. Son Baudrier estoit brodé de la mesme maniere, &amp; un Tour de Plumes blanc faisoit l’ornement de son Chapeau.","id":"/div/p[2]/#[28]/#"}}]},{"#":[{"#":{"value":"A la droite de Sa Majesté estoient debout &amp; découverts, Monseigneur le Dauphin, avec un Habit aussi éclatant que magnifique, Monsieur le Duc, Monsieur le Prince de la Roche-sur-Yon, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Boüillon, M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" les Ducs de Montausier, de Créquy, &amp; de Bauvilliers, &amp; M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de la Salle, Maistre de la Garderobe.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"A la gauche estoient placez Monsieur, qui avoit un Habit noir tout brillant de Pierreries, Monsieur le Prince de Conty, &amp; derriere luy, M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Vendosme à cause du peu de place qu’il y avoit sur le haut Dais, M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" de Vermandois, &amp; M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" les Ducs de S. Aignan, de la Rochefoucaut, &amp; d’Aumont. La Reyne se trouva ","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" à cette Audience, accompagnée de Madame la Dauphine, de Madame, de Mademoiselle, &amp; de plusieurs autres Princesses &amp; Dames.","id":"/div/p[4]/#[8]/#"}}]},{"#":[{"#":{"value":"Apres que toute la Cour se fut placée, les Ambassadeurs sortirent de l’Apartement où ils estoient, &amp; marcherent accompagnez de M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal d’Estrées &amp; de M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" de Bonneüil, au travers des Gardes du Grand-Prevost. Ils furent reçeus au bas du superbe Escalier qu’on doit au vaste génie de M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" le Brun, &amp; dont je vous ay donné la description, par M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" de Rhodes, &amp; par M","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":" de Saintot, l’un Grand-Maistre, &amp; l’autre Maistre des Cerémonies. Ils leur toucherent dans la main, &amp; mirent en suite leurs mains dessous. C’est une cerémonie des Moscovites, &amp; une marque du plus grand honneur qu’ils puissent faire aux Gens qu’ils salüent. Les Cent Suisses du Roy estoient en haye des deux costez de l’Escalier, &amp; les couleurs de leurs Habits meslées à celles des Peintures, faisoient un effet tres-agreable. Ces Ambassadeurs faisoient porter devant eux leurs Lettres de Créance, suivant la coûtume de leur Païs. Les Présens qu’ils devoient faire estoient portez, partie par leurs Gens, partie par des Suisses de la Garde qui n’avoient ny Armes ny Bandolieres, mais tres-proprement vétus. Ils tenoient le milieu, &amp; les Domestiques des Ambassadeurs la teste &amp; la queuë. Ils furent reçeus à la Porte de la Salle des Gardes par M","id":"/div/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[11]/hi/#"}}},{"#":{"value":" le Maréchal Duc de Duras, &amp; partagerent la droite entre ce Duc &amp; M","id":"/div/p[5]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[13]/hi/#"}}},{"#":{"value":" le Maréchal d’Estrées. Ceux qui portoient les Présens resterent dans l’Antichambre. Les Ambassadeurs salüerent le Lit du Roy selon la coûtume, &amp; estant ensuite entrez dans la Salle de l’Audience, dés qu’ils apperçeurent Sa Majesté, ils firent de profondes revérences avec de grandes inclinations, &amp; lors qu’ils en approcherent le Roy se leva, osta son Chapeau, se remit à sa place, &amp; se couvrit. Le premier Ambassadeur parla en Langue Moscovite, &amp; exalta les grandes Actions &amp; la conduite du Roy. Il s’arresta avant qu’il eust finy son Discours ; &amp; le Roy en ayant demandé la raison, l’Ambassadeur luy fit dire par M","id":"/div/p[5]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[15]/hi/#"}}},{"#":{"value":" Torf, que comme le Tzar son Maistre ne parloit jamais de Sa Majesté sans se découvrir, il la suplioit de luy faire cette grace lors qu’elle entendroit son nom ; ce que le Roy voulut bien luy accorder. Le second Ambassadeur parla aussi, &amp; leurs Complimens furent expliquez, tantost par M","id":"/div/p[5]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[17]/hi/#"}}},{"#":{"value":" Torf, tantost par un Interprete, &amp; tantost par un Gentilhomme de leur Suite. Le Roy ne se leva que pour recevoir la Lettres du Tzar, &amp; se remit aussitost à sa place. Le dessus estoit, ","id":"/div/p[5]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"A Loüis le Grand Empereur des François, Roy de Navarre","id":"/div/p[5]/#[19]/hi/#"}}},{"#":{"value":". Voicy les qualitez du Grand Duc, employées au commencement de cette Lettre. ","id":"/div/p[5]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Par la grace de Dieu, le Grand Seigneur Tzar &amp; Grand Duc Theodore Alexiewits, Autoorateur de toute la grande petite &amp; blanche Russie, de Moskou, Kieu, Wolodimire, &amp; Novogrod Tzar de Cazan, Tzar d’Astrachan, Tzar de Siberie, Seigneur de Plescou, Grand Duc de Smolensko, Sugorié, Permié, Wiatzki, Bulgarie, &amp; autres ; Grand Duc de Novogrod la basse, Czernighou, Resan, Rostou, Joroslavv, Bictozerié, Vdorié, Obdorié, Condinie, &amp; Maistre de toute la Coste Septentrionale ; Seigneur d’Ibérie, &amp; des Tzars de Cartalinié, &amp; Gratinié ; Seigneur de Cabardinié, &amp; Ducs Czercassiens &amp; Goriciens ; &amp; par la succession de ses Ancestres, Prince Souverain de plusieurs autres Terres &amp; Domaines dans l’Orient, dans l’Occident, &amp; dans le Septentrion.","id":"/div/p[5]/#[21]/hi/#"}}}]},"Quoy que ces Titres soient copiez sur un Manuscrit de la main de l’Interprete, je ne voudrois pas vous assurer qu’on n’eust point pris des lettres pour d’autres, ce qui peut faire quelque changement aux noms ; mais une faute de cette nature ne sçauroit estre importante, &amp; il suffit que vous voyiez à peu-pres les qualitez que prend le Grand-Duc. Les Moscovites les tournent de plusieurs manieres diférentes, &amp; non seulement il est ordinaire à chaque Tzar de les changer à son avenement à l’Empire, mais mesme pendant son Regne.","L’Ambassadeur monta sur les marches du Trône, pour donner au Roy la Lettre du Tzar, &amp; il demeura mesme un peu de temps sur ces marches, parce que la foule estoit telle, qu’il eut de la peine à en descendre. Les Ambassadeurs firent suplier en suite Sa Majesté qu’Elle leur fist l’honneur de leur donner sa main à baiser, ce qu’Elle leur accorda avec cette grace qui accompagne tout ce qu’Elle fait. Le Fils du premier Ambassadeur, &amp; les Gentilshommes les plus qualifiez, eurent part à cet honneur ; apres quoy on apporta les Présens. Tous ceux qui les tenoient défilerent. L’Ambassadeur les prit de leurs mains pour les présenter au Roy, &amp; les mit aux pieds de Sa Majesté. Ces Présens estoient,","Vingt-trois Cimbres de Martes Zibelines. Ce sont six-vingts paires de Martes.","Six-vingts Cimbres de ventre de Martes pour fourrer.","Une Courte-pointe de Marte Zibeline.","Une Robe de Chambre de mesme.","Le Fils du premier Ambassadeur fit présent au Roy d’une Piece d’Etofe d’or à la Persienne.",{"#":{"value":"Tous ces Présens furent en suite couverts d’un Tapis. Je croy qu’il ne sera pas hors de propos de vous dire icy qu’en 1668. le mesme Ambassadeur, à l’issuë de l’Audience qu’il eut du Roy, luy fit présent du Cimeterre qu’il avoit à son costé, &amp; luy dit, ","id":"/div/p[13]/#"},"hi":{"@rend":"i","#":{"value":"qu’il ne luy pouvoit rien offrir qu’il crust plus digne de Luy, qu’un Cimeterre avec lequel il avoit gagné plusieurs Batailles.","id":"/div/p[13]/hi/#"}}},{"#":[{"#":{"value":"Il n’y a rien qui puisse égaler la pompe &amp; la grandeur de ce jour. Aussi M","id":"/div/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan fut-il applaudy de tout le monde, lors qu’il prit la liberté de dire au Roy, que depuis le temps de Salomon, il ne s’estoit rien veu d’égal à la Personne de Sa Majesté, ny à sa magnificence. L’Audience estant finie, les Ambassadeurs qui en sortirent, toûjours entre deux hayes des Gardes du Corps, des Cent Suisses, &amp; des Gardes de la Prevosté, furent magnifiquement traitez à quatre Tables par les Officiers du Roy, &amp; reconduits à Paris de la mesme maniere qu’ils avoient esté amenez. Depuis ce jour, qui estoit le 4. du mois, ils ne sortirent point de l’Hôtel des Ambassadeurs jusques au Jeudy. Vous ne sçauriez croire pendant ce temps quelle affluence de monde venoit tous les jours pour les voir manger. Plusieurs Personnes de qualité de l’un &amp; de l’autre Sexe estant entrées comme par force le Mercredy au soir apres le Soupé, dans la Chambre du premier Ambassadeur, il les salüa toutes, leur toucha dans la main, &amp; les pria ","id":"/div/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de trouver bon qu’il leur donnast le bonsoir, parce que devant encor voir le lendemain le plus grand Roy de la Terre, il vouloit se retirer seul pour se préparer à recevoir cet honneur","id":"/div/p[14]/#[3]/hi/#"}}},{"#":{"value":". En effet, le Jeudy 8. du mois, ils furent de nouveau conduits à Versailles de fort grand matin par M","id":"/div/p[14]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[5]/hi/#"}}},{"#":{"value":" de Bonneüil. Ce n’estoit ny pour une Audience solemnelle dans les formes, ny mesme pour une Audience particuliere. Ils avoient souhaité de voir le Roy ; &amp; comme ils estoient charmez de sa Personne, ils vouloient le considérer plus à loisir qu’ils n’avoient pû faire la premiere fois. Ainsi il fut arresté que quand on leur feroit voir les Apartemens de Versailles, on prendroit si bien son temps, qu’ils rencontreroient Sa Majesté lors qu’au sortir de son Prie-Dieu où Elle se met tous les jours apres son lever, Elle passeroit pour entrer au Lieu où Elle tient le Conseil. Ce Prince est ordinairement suivy de beaucoup de monde en ces temps-là, ceux qui ont fait leur Cour au lever, ne le quittant qu’à la Porte de son Cabinet où il entre seul. Les Ambassadeurs le rencontrerent comme on l’avoit concerté. Quand il se vit aupres d’eux, il s’arresta, &amp; leur demanda de l’air le plus engageant, ","id":"/div/p[14]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"comment se portoit le Tzar, &amp; s’ils en avoient des nouvelles","id":"/div/p[14]/#[7]/hi/#"}}},{"#":{"value":". Les Ambassadeurs se prosternérent, &amp; luy repartirent, ","id":"/div/p[14]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils n’osoient presque le regarder en face ; qu’ils sçavoient bien qu’ils ne devoient pas avoir l’honneur de luy parler hors le temps de l’Audience ; qu’ils ne le faisoient qu’en tremblant, &amp; seulement pour répondre à ce qu’il avoit la bonté de leur demander","id":"/div/p[14]/#[9]/hi/#"}}},{"#":{"value":". Ils se rendirent en suite chez M","id":"/div/p[14]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[11]/hi/#"}}},{"#":{"value":" Colbert de Croissy, Ministre &amp; Secretaire d’Etat, qui a le Département des Affaires Etrangeres. Ce Ministre les reçeut à la Porte de sa Chambre, &amp; ils demeurerent avec luy pres de deux heures. Je n’entre point dans le sujet de leur conférence. Quand il s’en seroit répandu quelque chose, ce n’est point à moy à y penétrer. Je vous diray seulement que le pouvoir que le Tzar donne à ses Ambassadeurs, est si limité, qu’il y va de leur vie, s’ils s’en éloignent dans la moindre chose. Cela est cause que la plûpart de leurs Négotiations ne consiste qu’à faire consentir à ce qui a esté résolu dans le Conseil du Grand-Duc leur Maistre ; car quelque avantage qu’on leur propose, s’il n’est pas conforme aux ordres dont ils sont chargez, ils n’oseroient l’accepter. Je ne sçay pas quels estoient ceux des Ambassadeurs dont je vous parle, mais ils n’ont pas deû avoir de longues Négotiations à faire, puis qu’ils n’ont eu qu’une seule conférence. Monsieur Colbert les accompagna en sortant jusques à l’endroit où il les avoit reçeus, &amp; ils furent reconduits en suite à Paris. Trois jours apres, ils eurent leur Audience de congé avec les mesmes cerémonies qui avoient esté déja observées. Ils remercierent Sa Majesté de la Table qu’elle avoit la bonté de leur entretenir, &amp; des bons traitemens qu’on leur avoit faits depuis qu’ils estoient en France. Le Roy ayant pris des mains de M","id":"/div/p[14]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[13]/hi/#"}}},{"#":{"value":" Colbert de Croissy la Lettre qu’il envoyoit au Tzar, l’Ambassadeur monta sur les marches du Trône pour la recevoir, &amp; s’y estant prosterné jusqu’à faire presque toucher sa teste aux pieds de Sa Majesté, il descendit promptement apres luy avoir baisé la main en recevant cette Lettre. Il la suplia que ceux de sa Suite pûssent avoir le mesme honneur. Le Roy l’accorda aux Gentilshommes, ce qui excita un petit démeslé entr’eux, chacun souhaitant de l’estre en cette rencontre. Le Prestre Moscovite qui a toûjours accompagné les Ambassadeurs, fit demander en son particulier la mesme permission à Sa Majesté, &amp; eut l’avantage de l’obtenir. Comme Monsieur estoit alors à S. Cloud, on les traita apres l’Audience dans la Salle des Gardes de l’Apartement de ce Prince à Versailles, parce que ce Lieu, à cause de sa grandeur, estoit plus commode pour la magnificence du Repas. L’apresdînée ils virent les Eaux. L’Ambassadeur en fut si surpris, qu’il dit, ","id":"/div/p[14]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il n’y avoit jamais eu sur la terre que Salomon &amp; le Roy de France qui eussent paru avec tant de grandeur, &amp; que David n’en avoit jamais approché","id":"/div/p[14]/#[15]/hi/#"}}},{"#":{"value":". Quelqu’un luy demanda, si le Tzar dont il vantoit toûjours la puissance, en avoit autant. Il répondit, ","id":"/div/p[14]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit un assez grand Empereur pour cela, mais que son plaisir le plus sensible estoit de s’occuper à la Chasse","id":"/div/p[14]/#[17]/hi/#"}}},{"#":{"value":" ; à quoy on luy repartit, ","id":"/div/p[14]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Roy ne laissoit pas de s’y divertir, &amp; d’avoir autant d’Officiers de Chasse, &amp; d’Equipages que Prince du Monde","id":"/div/p[14]/#[19]/hi/#"}}},{"#":{"value":". Cet Ambassadeur donna de nouvelles marques de son admiration, lors qu’il vit les derniers Ouvrages que le Roy fait faire, &amp; demanda ","id":"/div/p[14]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Si toutes les Eaux de la Mer estoient à Versailles","id":"/div/p[14]/#[21]/hi/#"}}},{"#":{"value":". Il fut reconduit à Paris à l’ordinaire avec le Chancelier qui l’accompagnoit, ayant l’un &amp; l’autre l’imagination toute remplie de ce qu’ils avoient vû. Ils ont demeuré onze jours icy apres leur Audience de congé, &amp; ils ont crû qu’on leur faisoit grace de leur permettre de sortir, &amp; de voir une partie de ce qu’il y a de curieux en cette superbe Ville, &amp; aux environs, parce qu’en Moscovie les Ambassadeurs ne sortent point du Lieu où ils sont logez sans l’ordre du Tzar. Leur premiere sortie fut pour aller à la Comédie Françoise. Les Comédiens qui avoient esté les en prier, leur donnerent ","id":"/div/p[14]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Inconnu","id":"/div/p[14]/#[23]/hi/#"}}},{"#":{"value":", parce que cette Piece est accompagnée de quelques Spéctacle, &amp; de quelques Chansons &amp; Entrées, &amp; qu’ils la crurent la plus capable de les divertir. L’affluence du Peuple continua à leur Hôtel pour les voir manger. Madame la Maréchale d’Estrées, &amp; Madame de Thiange, estant un soir ","id":"/div/p[14]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[14]/#[25]/hi/#"}}},{"#":{"value":" à leur Soupé, le premier Ambassadeur en fut averty. Il n’en témoigna rien pendant le Soupé, mais à la fin du Repas, il se leva, se découvrit, but à leur santé, &amp; tous ceux qui estoient à table firent la mesme chose. Dans le mesme instant on entendit ses Trompetes, ses Timbales, ses Muzetes, &amp; ses Hautbois qu’il avoit fait placer dans le Jardin auquel répondoient les fenestres de la Salle. Apres avoir bû, il alla droit à ces Dames, les salüa, &amp; les conduisit à la Fenestre pour entendre, &amp; pour voir ce Concert. Je dis voir, car le feu de toutes parts paroissoit sortir de leurs Timbales, &amp; en effet ils prétendent qu’il en sort. Je ne vous puis dire quel est leur secret. Quant à l’accord des Hautbois &amp; des Musetes avec leurs Timbales, quoy qu’il ne soit pas le meilleur du monde, vous voyez qu’il faut que l’on s’en soit avisé longtemps avant que nous l’ayions vû à l’Opéra. Si cette maniere là nous est présentement commune avec eux, celle de boire de l’Eau-de-vie lors qu’ils se mettent à table, leur est particuliere. Ils en boivent peu, &amp; dans l’ordinaire un demy verre suffit pour toute la Compagnie, quelque grande qu’elle soit. On ne fait souvent que moüiller les levres, mais il faut que tous ceux qui sont du Repas boivent dans le mesme Verre. Peut-estre veulent-ils marquer par là que l’union doit regner entr’eux. Ils paroissent s’attacher à ceux qu’ils ont une fois commencé d’aimer, &amp; il fut aisé de le connoistre par la joye qu’ils témoignerent de ce que M","id":"/div/p[14]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[27]/hi/#"}}},{"#":{"value":" Torf, qui n’avoit esté nommé que pour les amener de Calais à Paris, eut ordre quelque temps apres leur arrivée, de les conduire jusques S. Jean de Luz. Ils ont aussi fait paroistre beaucoup d’amitié à M","id":"/div/p[14]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[29]/hi/#"}}},{"#":{"value":" Benoist, qui a fait le Portrait des deux Ambassadeurs, &amp; du Fils ; ils l’accabloient à tous momens de carresses. Aussi faut-il avoüer que ces Portraits sont tout-à-fait ressemblans. On les a menez aux Thuileries, où ils ont veu faire l’Exercice à la premiere Compagnie des Mousquetaires, qui s’y rend pour cela une fois chaque Semaine. Ils admirerent la Face du Bastiment qui regarde le Jardin, comme la plus longue qu’on puisse voir dans aucun Royaume. L’Exercice se fit devant eux de la mesme maniere qu’il se fait devant le Roy. Ils furent dans une surprise extraordinaire de ce qu’au seul coup de la Baguette du Tambour chacun de ces Mousquetaires ne faisoit qu’un mouvement, dans chacun des temps qui leur sont commandez, &amp; cela, avec une adresse qui va au dela de l’imagination. Je vous diray là-dessus que les Mousquetaires estant parfaitement instruits dans l’ordre de leur Exercice, il ne leur faut qu’un coup de Baguete sur le Tambour pour les faire partir, &amp; leur faire faire chaque mouvement en mesme temps ; au lieu que lors qu’on exerce les Soldats, comme ils ne sont ny si intelligens ny si adroits, il faut non seulement les avertir par la voix, des temps ausquels ils doivent partir, mais leur marquer encor tous les mouvemens ; &amp; ce qu’on doit trouver admirable, est qu’il n’y a point de diférence entre tous les coups de Tambour qui avertissent les Mousquetaires de tous les temps, quoy qu’il y en ait beaucoup dans les mouvemens de l’Exercice. Les Ambassadeurs furent régalez par M","id":"/div/p[14]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[31]/hi/#"}}},{"#":{"value":" le Commandeur de Fourbin, Capitaine-Lieutenant desdits Mousquetaires, de quantité de Liqueurs ; &amp; des Hautbois de ces Troupes furent si satisfaits, qu’ils témoignerent avoir envie de persuader au Tzar de faire une Compagnie semblable à celle de ces Mousquetaires. Ils s’adresserent par hazard à l’un d’eux nommé Trichard, Polonois de nation, qui les instruisit de tout, &amp; de la solde de chacun de ses Camarades. L’Exercice finy, la Compagnie défila sous les Fenestres où ils estoient. Les six Maréchaux des Logis marchoient à la teste avec une fierté toute guerriere. Leurs Habits estoient d’Ecarlate, chamarrez d’un Galon d’or sur les Manches, &amp; à plusieurs autres endroits. En sortant des Tuilleries, on conduisit les Ambassadeurs à l’Hôtel de ces mesmes Mousquetaires, pour leur faire voir les Chevaux de la Compagnie, qu’ils trouverent tres-beaux, &amp; l’Ecurie en fort bon ordre. On n’a pas lieu d’en estre surpris, M","id":"/div/p[14]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[33]/hi/#"}}},{"#":{"value":" de Fourbin mettant tous ses soins à servir le Roy. J’ay oublié de vous dire que pendant le temps que la Compagnie employa à passer &amp; repasser devant les Ambassadeurs lors qu’elle eut fait l’Exercice, ils eurent toûjours la teste nuë. A peine furent ils rentrez chez eux, qu’ils reçeurent un Régal de quantité de Bouteilles de Vin de S. Laurent. Ils l’avoient trouvé bon le matin, &amp; ce fut ce qui obligea M","id":"/div/p[14]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[35]/hi/#"}}},{"#":{"value":" de Fourbin à leur en faire présent. Sur les cinq à six heures du soir de ce mesme jour, l’Ambassadeur alla à l’Observatoire sans le Chancelier, qui se trouvant mal, ne l’y put accompagner. Il fut reçeu à la Porte par M","id":"/div/p[14]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[37]/hi/#"}}},{"#":{"value":" Cassini, qui le mena dans la Tour Orientale, où ayant veu la figure de la Lune, &amp; examiné la diversité des Plaines, des Eminences, &amp; des Concavitez qu’on y découvre, il dit, ","id":"/div/p[14]/#[38]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il avoit du plaisir à considérer les Ouvrages de Dieu, &amp; que l’Apostre dit avec raison que ces Ouvrages sont grands &amp; incompréhensibles","id":"/div/p[14]/#[39]/hi/#"}}},{"#":{"value":". Il admira l’effet des grandes Lunetes qui approchent les objets éloignez, &amp; ayant regardé à une qui estoit dressée à la pointe d’un Clocher, il s’écria, ","id":"/div/p[14]/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il voyoit le Coq qui avoit chanté pour S. Pierre","id":"/div/p[14]/#[41]/hi/#"}}},{"#":{"value":". Estant entré dans la Salle, il considéra le Globe terrestre, &amp; se fit montrer Paris, Moskou, Jerusalem, &amp; les Antipodes de ces Villes. Il fit diverses Questions sur les fondemens de la Geographie, que son Fils sembloit entendre assez bien. Il examina en suite le Globe celeste, &amp; demanda qu’on le mist dans la situation où le Ciel estoit alors. Apres qu’il eut fait chanter une Chanson Moscovite sur les Trompetes parlantes, qu’il regarda quelque temps, il monta sur la Terrasse, d’où la Perspéctive de Paris servit à ses yeux d’un objet fort agreable. Il les tourna vers l’endroit où est l’Eglise de S. Denys, dit ","id":"/div/p[14]/#[42]/#"}},{"hi":{"@rend":"i","#":{"value":"que son Livre des Hierarchies celestes estoit quelque chose de divin","id":"/div/p[14]/#[43]/hi/#"}}},{"#":{"value":", demanda ","id":"/div/p[14]/#[44]/#"}},{"hi":{"@rend":"i","#":{"value":"si l’on n’avoit pas ce Livre en Grec, &amp; traduit en François, &amp; s’étonna de ce qu’il n’avoit rien écrit de l’ordre des Planetes, dont il desiroit sçavoir la disposition, les distances, &amp; les grandeurs, par raport à celle de la terre","id":"/div/p[14]/#[45]/hi/#"}}},{"#":{"value":" ; il adjoûta ","id":"/div/p[14]/#[46]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit fâché qu’on eust attendu si tard à le mener à l’Observatoire, où il auroit pû apprendre de fort belles choses","id":"/div/p[14]/#[47]/hi/#"}}},{"#":{"value":". Quoy qu’il fit alors un vent un peu incommode sur cette Terrasse, il s’y arresta longtemps, &amp; s’estant assis sur le haut du petit Degré de la Tour Septentrionale, il fit diverses Questions de Geographie &amp; d’Astronomie. Cependant Vénus ayant commencé à se montrer, il demanda à la voir par la Lunete de trente-cinq pieds, &amp; fut étonné de remarquer qu’elle estoit aussi grande en croissant que paroist la Lune à la veuë simple. Il la fit voir à son Fils &amp; à quelques autres de sa Suite ; apres quoy la Lunete fut dressée vers Jupiter, qu’il vit de figure ronde, avec ses Satellites, admirant la diférence qui se rencontre entre une Planete &amp; l’autre. En suite on luy montra Saturne avec son Anneau, ce qui l’étonna encor davantage. Il demanda à voir Mars, qui manquoit un peu d’un costé ; &amp; enfin il considéra Arcturus, dont il admira le brillant qui frapoit les yeux par la Lunete. Il eust regardé tous les autres Astres de la mesme sorte, si on n’eust dit qu’il estoit tard, &amp; qu’il pourroit revenir un autre jour.","id":"/div/p[14]/#[48]/#"}}]},{"#":[{"#":{"value":"Le lendemain on luy fit voir la Solemnité avec laquelle on celebre tous les ans la Feste de l’Ascension. La Procession se fait ce jour-là avec d’autant plus de pompe, que les quatre Filles de M","id":"/div/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, sçavoir, S. Germain de l’Auxerrois, S. Honoré, S. Marcel, &amp; Sainte Opportune, y assistent, avec celles de Nostre-Dame, qui sont S. Benoist, S. Estienne des Grecs, S. Mederic, &amp; le Sepulchre. Ainsi neuf Processions n’en composent qu’une. Elles sont toutes en Chapes, &amp; on y porte les Chasses de la Vierge, &amp; de S. Marcel. Cette derniere est portée par les Orfévres. La Salle de M","id":"/div/p[15]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Parfait, Chanoine de l’Eglise de Paris, fut le lieu où l’on conduisit l’Ambassadeur. Il estoit accompagné de son Fils, &amp; de quelques Gentilshommes. Le Chancelier, qui estoit encor indisposé, ne s’y trouva point. Si-tost qu’ils furent venus, M","id":"/div/p[15]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Chastelin, Chanoine de la mesme Eglise, leur envoya un Livre en leur Langue, enrichy de Tailles douces d’un grand nombre de Saints de leur Païs. Ce Livre leur fit passer agreablement le temps qui restoit jusqu’à celuy qu’ils devoient donner à voir passer la Procession. Ils en employerent une partie à regarder les excellens Tableaux qui ornent la Salle de M","id":"/div/p[15]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Parfait. L’on remarqua que l’Ambassadeur faisoit une priere quand il en voyoit quelqu’un de devotion. On leur expliqua qui estoient tous ceux qui avoient rang dans la marche, &amp; on leur fit remarquer les richesses de la Chasse de S. Marcel. Ils témoignerent du respect &amp; de l’admiration, lors que M","id":"/div/p[15]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[9]/hi/#"}}},{"#":{"value":" l’Archevesque passa, faisant plusieurs signes de Croix à leur maniere, c’est à dire de bas en haut, &amp; de droit à gauche. La Procession estant rentrée dans le Chœur, ils furent conduits aux Places qu’on leur avoit préparées dans le Jubé. L’Ambassadeur avoit un Fauteüil, &amp; son Fils aussi. A sa droite estoient quinze Gentilshommes de sa Suite, &amp; à sa gauche des Valets en plus grand nombre. Il estoit vestu de Toile d’argent ; les Gentilshommes, de Satin ; &amp; les Valets, de Serge. Quand ils virent qu’on venoit chanter l’Evangile dans le mesme lieu où ils estoient, ils témoignerent estre fort contens, tenant cette Place la plus honorable, ","id":"/div/p[15]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"puis qu’elle servoit","id":"/div/p[15]/#[11]/hi/#"}}},{"#":{"value":", dirent-ils, ","id":"/div/p[15]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"à la plus sainte lecture de toute la Liturgie","id":"/div/p[15]/#[13]/hi/#"}}},{"#":{"value":". A l’Elevation, ils adorerent debout suivant leur coûtume, &amp; celle de tous les Chrestiens d’Orient, mais d’une maniere tres-respectueuse, faisant de profondes inclinations &amp; plusieurs signes de Croix. Ils en firent autant à la Benediction que M","id":"/div/p[15]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[15]/hi/#"}}},{"#":{"value":" l’Archevesque donne avant ","id":"/div/p[15]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Agnus Dei","id":"/div/p[15]/#[17]/hi/#"}}},{"#":{"value":". Apres la Messe, l’Ambassadeur envoya témoigner à ce Prélat la satisfaction qu’il venoit de recevoir de toutes les Cerémonies qu’il avoit veu faire. Le jour suivant, M","id":"/div/p[15]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[19]/hi/#"}}},{"#":{"value":" de Bonneüil, Introducteur des Ambassadeurs, alla luy porter de la part du Roy,","id":"/div/p[15]/#[20]/#"}}]},"Une Boëte enrichie de Diamans, avec le Portrait de Sa Majesté.","Une Tenture de Tapisserie, représentant des Bachanales, du dessein de Jules Romain.","Un Lit de Repos, le Tapis de table, le Tapis de pied, &amp; douze Sieges, de l’ouvrage de la Savonerie.","Une Pendule.","Six Montres d’or.","Huit Vestes de diférens Brocards or &amp; argent.","Quatre Vestes d’Ecarlate.","On fit les mesmes Présens au Chancelier de l’Ambassade, avec cette diférence, que la Boëte à Portrait estoit moins riche, &amp; que la Tenture de Tapisserie consistoit en un Païsage représentant tout les Oiseaux, &amp; Animaux curieux de la Ménagerie de Versailles, où ils ont esté copiez au naturel.","Les Présens qui furent faits au Fils de l’Ambassadeur, consistoient en ce qui suit.","Une Boëte aussi à Portrait, mais moins riche que les deux autres.","Deux tres-beaux Fusils, &amp; deux paires de Pistolets, avec une Gibeciere, &amp; un Fourniment d’argent aussi tres-beau.","Deux Montres d’or, avec deux autres d’argent.","Quatre Vestes de Brocards or &amp; argent.","Quatre d’Ecarlate.",{"#":[{"#":{"value":"Les Principaux de leur Suite furent régalez de Médailles d’or, &amp; d’argent. Vous remarquerez, Madame, que ces Présens ne sont pas pour le Grand-Duc, mais pour ceux qui en ont apporté de sa part ; que l’ordinaire n’est pas de donner autant que valent les Présens que l’on reçoit ; &amp; qu’en faisant ceux que je viens de vous marquer, le Roy a moins suivy ce qui se pratique, que sa genérosité. Jugez par là jusques où iroit sa magnificence s’il envoyoit des Ambassadeurs en Moscovie, &amp; qu’ils portassent des Présens au Tzar. Ce qui a dû surprendre des siens, c’est qu’il n’a rien envoyé aux Moscovites qui n’ait esté fait en France. Ils furent convaincus le lendemain des Merveilles qui s’y font, lors qu’on les mena dans l’Hôtel des Manufactures des Meubles de la Couronne aux Gobelins. On leur montra les Ouvrages de Pierre de raport, destinez pour l’ornement des Cabinets de Sa Majesté, &amp; pour servir de Pavé dans quelques Apartemens. Ils furent surpris de ce qu’on leur dit qu’il faloit trois ans pour rendre parfait chacun des morceaux qu’ils virent, quoy qu’ils n’eussent qu’un pied en quarré. Estant en suite passez dans les Salles des Orfévres, ils y admirerent le superbe Ouvrage d’une Balustrade d’argent longue de six toises, &amp; de quatre mille marcs pesant, à laquelle on travaille présentement. C’est la seconde qu’on a faite depuis un an de ce mesme poids, outre un grand nombre d’autres Ouvrages d’Orfévrerie, comme Vases, Bassins, &amp; choses semblables. On leur fit voir des Parquets de Marqueterie sur un fond d’Ebene, destinez pour l’une des Galeries du Louvre, composez de plusieurs métaux, &amp; enrichis de divers Lapis &amp; autres. Ils entrerent dans toutes les Salles où l’on fait les Tapisseries tant de basses que de hautelisse, &amp; le grand nombre des Ouvriers ne les étonna pas moins que leur adresse, qui les arresta pendant quelque temps. Ils virent les Cabinets d’Ebene en Marqueterie qu’on fait pour Sa Majesté, enrichis de Pierres prétieuses, &amp; de Pierres de raport ; les Ouvrages de bronze cizelez pour servir de fermetures aux Portes, &amp; aux Fenestres de Versailles ; quantité d’autres Ouvrages de Sculpture en Marbre, &amp; en Bronze, &amp; plusieurs Tentures de Tapisserie en Broderie d’or. En sortant des Salles, ils trouverent la Court tenduë de Tapisseries rehaussées d’or, de l’Histoire du Roy, &amp; de celle d’Aléxandre. L’Ambassadeur admira chacune de ces Pieces en particulier, &amp; dit, ","id":"/div/p[30]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il y reconnoissoit la grandeur des Actions de Sa Majesté, &amp; qu’on avoit eu raison de les mettre en paralelle avec celles d’Aléxandre","id":"/div/p[30]/#[1]/hi/#"}}},{"#":{"value":". Il monta en suite dans les Apartemens de M","id":"/div/p[30]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[3]/hi/#"}}},{"#":{"value":" le Brun, où parmy un tres-grand nombre de Raretez, &amp; de Tableaux qui sont dans les Cabinets, ayant apperçeu un Portrait du Roy en Pastel de la main du mesme M","id":"/div/p[30]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[5]/hi/#"}}},{"#":{"value":" le Brun, il luy fit une profonde revérence, &amp; dit ","id":"/div/p[30]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il imprimoit du respect à ceux qui le regardoient","id":"/div/p[30]/#[7]/hi/#"}}},{"#":{"value":". Il entra ensuite dans la Galerie, &amp; dans les Salles où l’on travaille aux Peintures, &amp; s’attacha particulierement à considerer deux grands Tableaux de trente pieds de long chacun, de la main de M","id":"/div/p[30]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[9]/hi/#"}}},{"#":{"value":" le Brun, faits pour la Galerie de Versailles. Ils représentent quelques Actions de l’Histoire de Sa Majesté. Ce grand Prince est peint dans l’un le Foudre à la main sur un Char, pour figurer la rapidité de ses Conquestes dans les Provinces de Hollande. Cet Ambassadeur dit en regardant ce Tableau, ","id":"/div/p[30]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on ne pouvoit mieux représenter le Roy que sous la figure de Jupiter, puis qu’il en avoit toute la majesté &amp; la puissance","id":"/div/p[30]/#[11]/hi/#"}}},{"#":{"value":". Enfin apres avoir fait paroistre une admiration extraordinaire sur le grand nombre des choses qu’il vit dans cet Hôtel, il s’en retourna fort satisfait, souhaitant au Roy une heureuse prosperité, &amp; joüissance de tant de magnifiques Ouvrages ; &amp; une longue vie à M","id":"/div/p[30]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[13]/hi/#"}}},{"#":{"value":" le Brun pour le service d’un si grand Monarque. Il a eu raison de faire un pareil souhait pour M","id":"/div/p[30]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[30]/#[15]/hi/#"}}},{"#":{"value":" le Brun. Quoy qu’il excelle dans la Peinture, ce n’est point par là qu’il doit estre regardé. On a veu de fameux Peintres, mais l’Histoire ne nous fournit point d’exemples d’un génie aussi vaste que le sien. Non seulement il n’est aucun Art dont il n’ait une entiere connoissance, mais il possede par dessus ceux qui excellent chacun dans celuy qui luy est propre, le secret de marier tous les Arts ensemble, comme on le voit tous les jours par l’assemblage d’un nombre infiny de belles choses qui se font sous sa conduite &amp; sur ses desseins. Je n’entreray point dans le détail de ce que ces mesmes Ambassadeurs ont veu dans les autres Lieux où ils ont esté conduits. On leur donna le plaisir d’un Combat de Bestes dans le Chasteau de Vincennes. En y allant, ils admirerent l’Arc de Triomphe, &amp; partirent de Paris le 21. de ce mois, pour aller en Espagne. Le Roy les défraye de tout jusques à S. Jean de Luz. Si l’on m’apprend ce qui se sera passé de considérable sur leur route, je vous en feray un nouvel Article.","id":"/div/p[30]/#[16]/#"}}]}]}}