{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-07_137","@resp":"wordpro","head":{"value":"[Nouveau Reglement utile à ceux qui font profession de Lettres, &amp; qui les aiment]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1688 [tome 10], p. 137-146","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Cet Article me donne sujet de vous parler d’un Reglement qui vient d’estre fait, &amp; dont ceux qui font des Livres, aussi-bien que ceux qui font la dépense de les imprimer, doivent tirer de grands avantages, si toutes les Communautez de Libraires imitent ceux de Bordeaux. Il n’est pas fort étonnant que les Auteurs perdent leur peine, &amp; les Libraires leurs frais, quand ils donnent au Public de méchans Livres, mais il est fâcheux que la mesme chose arrive pour de bons Ouvrages, &amp; cependant il n’y a rien de plus ordinaire. Un Libraire est presque assuré de perdre toûjours, de quelque nature que soient les Livres qu’on luy donne à imprimer. Les méchans demeurent dans sa Boutique, &amp; les bons luy sont volez, puis qu’on les imprime incontinent, non seulement dans les Pays Etrangers, mais mesme en plusieurs Villes de France. A l’égard des Etrangers, il est impossible d’y apporter du remede, &amp; jusqu’icy il a esté extrémement difficile d’en trouver pour ce qui regarde la France. Les Libraires de Province n’ont guere fait imprimer de Livres des Libraires de Paris, qu’ils n’ayent impunément joüy de leur vol. Leurs Confreres se sont contentez de les blâmer, &amp; auroient cru faire une mal-honnesteté s’ils les avoient accusez. Ainsi il falloit envoyer de Paris des Officiers de Justice pour surprendre les coupables, &amp; ceux du Pays, loin de vouloir servir de témoins contre eux, cherchoient à les garantir des peines qui sont portées par les Privileges. C’estoit par là que l’impunité regnoit sur cette espece de crime, &amp; si ce desordre ne continuë point, on en sera redevable à la Communauté des Libraires de Bordeaux, qui s’est resoluë à donner l’exemple là-dessus. Il y avoit long-temps qu’elle souhaitoit le retranchement de cet abus, &amp; qu’elle voyoit avec déplaisir les Libraires ses voisins, &amp; quelques-uns de ses Confreres de la mesme Ville, profiter du bien d’autruy sans aucun scrupule, &amp; s’enrichir par un vol dont tout le Corps estoit accusé. Enfin aprés des deliberations de plusieurs années, deux Sindics intelligens, &amp; aussi actifs que bien intentionnez estant aujourd’huy à la teste de cette Communauté, on a de nouveau agité l’affaire, &amp; le sieur de la Cour, l’un des deux Sindics, a esté envoyé pour proposer à M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Chancelier les moyens d’arrester le cours des Livres qui passent dans le Royaume, dont les uns sont pernicieux, &amp; les autres contrefaits sans égard aux privileges, &amp; pour demander quelques Reglemens touchant leur Communauté. Cet illustre Magistrat toujours prest à écouter ce qui regarde le bien de la France, a témoigné de la joye de voir que des Libraires qu’on pouvoit tous accuser de debiter en secret des Livres contrefaits ou défendus, demandoient eux-mesmes qu’on remediast à ces desordres, &amp; il leur a accordé toutes les expeditions necessaires, que le Parlement de Guyenne doit confirmer. Comme il faudra qu’ils visitent tous les Livres, leurs Confreres qui seront trouvez en faute, n’auront à se plaindre que de la mauvaise foy qui les aura engagez à continuer l’usage des contrefaçons. Par là il ne se glissera plus que tres-difficilement des Livres contre la Religion, contre l’Etat, &amp; contre les bonnes mœurs ; &amp; les Communautez de Libraires des autres Provinces ne pouvant se dispenser de suivre le mesme Reglement, qu’il est à croire qu’on leur fera observer de gré ou de force, chacun tirera, du moins en France, du profit de son travail, &amp; de la dépense que l’on aura faite pour le mettre au jour, ce qui fera entreprendre plus d’Ouvrages, &amp; sera cause que les Libraires n’épargneront rien pour faire de belles impressions, au lieu que les Livres contrefaits sont la pluspart sur de tres-vilain papier, &amp; remplis de fautes. C’est une obligation qu’aura le Public aux Libraires de Bordeaux. Quand je vous parle de ceux qui contrefont les Livres de leurs Confreres, je n’y comprens point les Libraires de Paris. Tout lé monde sçait qu’ils ne sont point de ce nombre. On contrefait leurs Impressions, &amp; on les envoye dans les Pays Etrangers, &amp; dans toutes les Provinces de France, mais ces Provinces n’impriment rien qu’ils voulussent contrefaire.","id":"/div/p[1]/#2"}}]}}