{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-01_011","@resp":"mercure","head":{"value":"[Feste celebre à Avignon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1696 [tome 1], p. 11-29.","id":"/div/bibl/#"}},"p":[{},"Il s'est fait depuis peu de temps à Avignon, une Feste solemnelle, dont vous trouverez la description dans la Lettre que je vous envoye.",{},"À MONSIEUR DE...",{},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Vous attendez, Monsieur, de mes nouvelles, me voicy arrivé depuis peu de jours. Je n'ay pas oublié la parole que je vous donnay en prenant congé de vous, &amp; je la tiens d'autant plus volontiers, que ce que j'ay à vous écrire le mérite mieux. Je me croirois bien dédommagé des fatigues de mon voyage, si on faisoit ailleurs des Festes solemnelles pareilles à celles qu'on fit hier aux Penitens Gris de cette Ville. Je n'eusse jamais cru qu'en un lieu saint, qui ne respiroit que la pieté, on vist tant d'agrémens. Le sujet mesme en estoit tout à fait singulier. On y fit la Translation du Saint Sacrement, par ordre de M","id":"/div/p[5]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" l'Archevêque de cette Ville, pour renouveller la memoire d'un prodige arrivé icy dans la Chapelle de ces Pentiens depuis prés de trois siecles. Je suis seur qu'un homme aussi pieux que vous l'estes, &amp; qui s'est fait un si grand plaisir de m'y faire observer bien des fois la pieté &amp; la religion du Roy touchant nos adorables Misteres, me sçaura bon gré que ce soit icy la premiere nouvelle que je luy donne depuis mon départ de Paris ; &amp; cette nouvelle vous sera d'autant moins suspecte, que l'Amy qui vous l'écrit est volontiers un peu incredule. Je pouvois m'en tenir à la Relation qu'un Abbé de qualité, plein de zele &amp; de droiture, vient de faire imprimer icy ; mais j'ay bien voulu par moy-même m'instruire du fait, en lisant les Titres authentiques qui en font foy &amp; dont les expressions simples &amp; naives ont un air &amp; un caractere de verité tout à fait persuasif. Je prens la chose d'un peu loin, par la liaison necessaire qu'elle a avec ce qui se passa sous le regne de Loüis VIII. Ce Prince l'an 1226. aprés trois mois de Siege s'estant rendu maistre d'Avignon, où les Heretiques Albigeois s'étoient cantonnez, voulut par une espece d'amende honorable reparer les outrages qu'avoient fait à Jesus Christ les ennemis jurez du Saint Sacrement, en assistant luy-même revêtu d'un sac couleur de terre, ceint d'une corde, la teste nüe, &amp; le flambeau à la main, à une procession solemnelle, où se trouva le Cardinal de Saint Ange, Legat à ","id":"/div/p[5]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Latere","id":"/div/p[5]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":", que le Pape Gregoire IX. avoit envoyé exprés pour accompagner le Roy dans son expedition, &amp; où Pierre de Corbie, de l'Ordre de Cluny, Evêque d'Avignon, porta le Saint Sacrement le 14 de Septembre de la même année, à une Chapelle hors de la Ville, sous le titre de la Sainte Croix. L'exemple de ce pieux Monarque ramena à son devoir toute la Ville, qui avoit favorisé les Heretiques, &amp; donna commencement dés l'année 1226. à une devote Compagnie, sous le titre des Penitens Gris, ou de la Confrairie des Disciplinez, de laquelle il est probable qu'ont pris naissance toutes celles qui se sont depuis establies dans la Chrestienté, puisque suivant l'opinion de Varillas, la plus ancienne n'est que depuis l'an 1234. &amp; selon le Pere Maimbourg, depuis l'an 1260. L'Evesque leur donna des Regles que le Legat confirma, &amp; la ferveur des Citoyens, que leur Evesque avoit obligez d'aller par penitence reciter tous les Vendredis les Pseaumes de la Penitence, dans cette Chapelle, les porta si loin, qu'outre les rudes disciplines dont il y chastioient souvent leurs corps, ils voulurent encore sur l'exemple du Roy, qui les toucha vivement, &amp; qu'ils reconnoissent pour Fondateur de leur Confrairie, se revestir d'un sac tel que le Prince l'avoit porté, &amp; qu'ils portent encore aujourd'huy, &amp; allerent passer tous les jours, &amp; presque les nuits entieres, à y adorer le S. Sacrement ; ce qui détermina le Prelat a ordonner qu'on l'y tiendroit exposé jour &amp; nuit à perpetuité, pour rendre d'éternelles actions de graces du changement si prompt &amp; si universel d'une Ville qui venoit de donner retraite à l'Heresie ; &amp; comme cette ferveur ne se rallentit point dans la suite des temps, les Papes, les Evesques, les Archevesques autoriserent l'Exposition perpetuelle du Saint Sacrement dans cette Chapelle, mais le Ciel voulut bien luy mesme l'autoriser par un prodige éclatant. Avignon est tout entouré de rivieres, &amp; la Chapelle des Penitens Gris est mesme bastie sur le Canal de la Sorgue, &amp; comme le 29. de Novembre 1433 les pluyes extraordinaiores firent déborder les eaux, il en entra une si grande quantité dans cette Chapelle, que les deux Chefs de la Confrairie craignant que l'eau ne s'élevât jusqu'au Tabernacle, où étoit exposé le S. Sacrement, resolurent d'y entrer le 30. pour le faire transporter ailleurs, au cas qu'il y eust quelque danger ; mais ils trouverent que les eaux qui estoient montées à droite &amp; à gauche le long des murailles à la hauteur de quatre pans, s'estoient partagées, &amp; laissoient au milieu un passage libre &amp; sec, qui conduisoit jusqu'à l'Autel où estoit le S. Sacrement ; &amp; par surcroit de merveilles, tous les environs de l'Autel qui estoient à plein pié, &amp; à niveau de la Chapelle, étoient pareillement sans eaux &amp; tout secs. Les eaux mesme de part &amp; d'autre le long des murailles, venoient en pente jusqu'au chemin qu'elle laissoient libre, &amp; formoient un talus, ou comme s'explique l'ancienne Relation, une espece de toit. Ces deux Confreres, aprés avoir satisfait leur pieté, &amp; adoré l'Auteur de cette merveille, en allerent donner avis à beaucoup d'autres des leurs. Il y en eut douze qui les suivirent, dont l'un s'explique luy-même de la sorte dans l'authentique qu'on garde dans les Archives de la Chapelle.","id":"/div/p[5]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" Nous autres qui estions bien douze, vismes tous le miracle, &amp; pour en estre plus certains, nous allâmes querir quatre Freres Mineurs, desquels les trois estoient Docteurs en Theologie, &amp; l'autre Bachelier, &amp; firent la preuve. ","id":"/div/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le jour après que les eaux se furent écoulées, &amp; que tout le monde entra en foule dans la Chapelle, chacun fut témoin oculaire que les Livres, les Papiers, les Nappes, &amp; les autres meubles qui estoient sous l'Autel, ne furent nullement moüillez, &amp; que la moitié des bancs, à égalité des autres, qui furent tous remplis d'eau, demeura si seche, que creusant même sur l'heure le bois avec un couteau, &amp; par dehors &amp; par dedans, on ne s'apperceut pas du moindre vestige d'humidité.","id":"/div/p[5]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Ce prodige augmenta beaucoup la devotion des Fidelles, &amp; elle s'est maintenuë jusqu'à aujourd'huy. Cependant comme M","id":"/div/p[6]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" l'Archevêque faisant sa visite pastorale le 18 Juillet 1694. eut vû qu'on tenoit exposé le Saint Sacrement dans une niche de pierre assez propre au costé de l'Evangile, &amp; d'autre part que leurs Titres estoient tres-bons, il ordonna qu'on en feroit la translation, &amp; qu'on l'exposeroit nuit &amp; jour à perpetuité au milieu de l'Autel, suivant l'usage present de l'Eglise. Les Confreres, pour concourir aux pieuses intentions de leur sage Prelat, voulurent celebrer cette Feste avec toute la solemnité &amp; la magnificence possible, le 30 de Septembre 1695. qui fut le jour en l'année 1433 auquel le miracle des eaux arriva. Ils commencerent par faire faire une Niche de la derniere propreté ; elle est de noir d'Ebene aux colomnes Corinthiennes, dont les chapiteaux, &amp; tous les autres ornemens sont d'argent cizelé, d'un travail fort delicat. Cette Niche qui est de l'invention de M","id":"/div/p[6]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" Pirus, est entourée de nuées rayonnantes, chargées avec beaucoup d'art &amp; sans confusion, de groupes d'Anges &amp; de Cherubins, qui font un tres-bel effet. La decoration de la Chapelle répondoit à la propreté de l'Autel, chargé d'argenterie. On y entre par une longue &amp; belle Gallerie, qui conduit à une espece de Salon exagone ; l'un &amp; l'autre estoit en compartimens dans le plat fond, &amp; aux deux costez, le tout orné de Tableaux choisis, de glaces de Miroir, &amp; de divers autres ouvrages d'Orfevrerie dorée, avec un bel arrangement, &amp; beaucoup de simmetrie. Dès l'entrée jusqu'à l'Autel tout estoit mieux éclairé, &amp; particulierement l'Autel où le Saint Sacrement devoit estre exposé. M","id":"/div/p[6]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" l'Abbé Delphino, Vicelegat, dont on loüe pas moins icy la pieté exemplaire que son integrité &amp; sa vigilance dans l'exercice de sa dignité, voulut, aprés avoir fait l'honneur aux Confreres de s'associer à leur Compagnie, faire luy-même cette Ceremonie auguste. Il vint celebrer la Messe dans leur Chapelle, aprés quoy on fit une Procession solemnelle au son des Trompettes, &amp; parmy la simphonie &amp; les accords d'une Musique excellente, M","id":"/div/p[6]/#[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi/#[7]/hi/#"}}},{"#":{"value":" le Vice legat sous un Dais porté par M","id":"/div/p[6]/#[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[6]/#[0]/hi/#[9]/hi/#"}}},{"#":{"value":" le Viguier &amp; les Consuls, alla prendre le Saint sacrement dans l'ancien Tabernacle, &amp; à la fin de la Procession le plaça dans cette Niche, qui estoit au milieu de l'Autel. Il se rendit ensuite l'aprésdînée à la Chapelle, pour y assister au Sermon que fit M","id":"/div/p[6]/#[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[0]/hi/#[11]/hi/#"}}},{"#":{"value":" l'Abbé Bocqui, Chanoine de Saint Didier. Son Discours prononcé de la meilleure grace du monde, fut solide, juste &amp; touchant. Il donna une tres haute idée de cette Translation par rapport à celle de l'Arche dans le Temple de Salomon, &amp; il montra que le Seigneur estant dans ce lieu magnifique comme sur un Trône de gloire &amp; de grace, nous devions en approcher avec respect &amp; avec confiance. Son texte même faisoit une allusion si naturelle avec cette Niche dont je vous ay parlé, qu'il sembloit estre fait exprés.","id":"/div/p[6]/#[0]/hi/#[12]/#"}}]}},{"#":{"value":" Intulerunt Sacerdotes Arcam fœderis Domini in locum suum subter alas Cherubim. ","id":"/div/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"On termina la Feste par la benediction du Saint Sacrement, où l'on chanta un Motet, dont les paroles toutes propres au sujet, &amp; fort favorables pour la Musique donnerent lieu à l'habile Maistre à qui on l'avoit fait composer à Rome, d'y faire des Recits charmans, toujours soutenus, &amp; entremeslez de simphonies, dont je vous avoüe que je fus enchanté. Je passe les bornes d'une Lettre, mais pardonnez, Monsieur, à un Amy, qui aprés avoir pris tant de plaisir à cette Fetse, croit qu'il peut vous en donner quelques momens, par le recit fidelle qu'il vous en fait. On m'appelle à l'heure que j'écris pour aller prendre la benediction dans cette Chapelle, où les Concerts dureront pendant l'Octave.","id":"/div/p[6]/#[2]/hi/#"}}}]}]}}