{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_244","@resp":"mercure","head":{"value":"Lettre XXXIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 244-249.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XXXIII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Gennes. ","id":"/div/quote/p[0]/#"}},"VOstre Mercure, Monsieur, parle si bien, &amp; de la grandeur Romaine, &amp; de la Richesse de Venise au sujet de ses Opéra, que l’idée que vous m’en donnez, me tient lieu du plaisir que goûtent les Curieux par la representation. J’avois crû que vous tiendrez parole sur ceux qui ont paru cette année ; mais vous n’y avez point encore songé. Cependant il faut dire que Gennes à qui on donne le nom de Superbe, se croiroit ensevelie dans l’oubly, si elle ne trouvoit place au Mercure. Elle ne peut voir sans envie que ses Rivales y regnent avec tant de faste ; &amp; moy qui ay de bons sentimens pour ma Patrie, je vais vous engager à parler d’elle par une avanture qui n’est pas moins nouvelle que plaisante.",{"#1":{"value":"À peine vostre Mercure estoit arrivé à Gennes, qu’une Illustre Dame, Femme d’un ancien Senateur, luy donna accés chez elle. Ce Livre faisoit ses délices &amp; luy servoit de compagnie dans sa Chambre pendant le jour ; aucune Suivante n’ayant la liberté d’y entrer dans le consentement de son Mary. Il prenoit ombrage de tout, &amp; il estoit jaloux, jusqu’à croire que la Magie métamorphosoit tout ce qui approchoit de sa Femme. Ainsi luy ayant un jour surpris vostre Livre, il n’eut pas si tost lû, ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Mercure Galant","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":", qui en est le Titre, qu’il l’arracha de ses mains avec violence, l’enferma dans son Cabinet sous plusieurs clefs, &amp; se posta en sentinelle à la porte, le Mousquet sur l’épaule &amp; la Dague au costé. Il y demeura 24 heures, dans la pensée que le Mercure estoit quelque François métamorphosé en Livre par art magique, qui ne manqueroit point à prendre sa veritable figure pendant la nuit pour galantiser sa Femme d’une autre maniere qu’il n’avoit fait le jour.","id":"/div/quote/p[2]/#2"}},"Sa jalousie l’empéchoit de dormir &amp; de manger, &amp; il ne seroit pas si-tost sorty de son embuscade, s’il n’eust esté mandé par le Doge qui l’apelloit au Senat. Il n’y voulut pas aller sans s’éclaircir du prétendu Galant de sa Femme, qu’il croyoit avoir enfermé dans son Cabinet. Il le fit ouvrir, &amp; tenoit ses armes toutes prestes pour tirer sur celuy qui sortiroit. Sa Femme curieuse de voir la fin de cette Comedie accourut, &amp; le trouva dans la posture d’un Chasseur qui couche en joüe son gibier, pendant qu’un Domestique ouvroit la porte du Cabinet pour en faire sortir le Prisonnier. Jamais surprise ne fut plus grande que celle qui parut sur son visage, lors qu’il trouva vostre Livre au mesme lieu où il l’avoit mis. Honteux de l’emportement de sa jalousie, si peu digne de la gravité d’un Senateur, il remit le Mercure entre les mains de sa Femme, &amp; depuis cette avanture que je tiens de la Dame à qui elle est arrivée, tous les Maris font gloire d’estre les Mercures de leurs Femmes, en leur introduisant des Galans pacifiques comme le vostre.","Apres cela je vous diray que vostre Poësie est devenuë icy à la mode. Nostre langue se néglige, &amp; dans peu les Enfans n’aprendront que le Français. Pour moy, j’y trouve plus de charmes qu’à l’Italien. Vos Enigmes sont des jeux d’esprit qui occupent tous les honnestes Gens de la Republique. Vostre Histoire Enigmatique est admirable. Je vous envoye l’Explication des deux Mers, &amp; vous envoyeray à l’avenir toutes les avantures qui se passeront à Gennes. Croyez-en une Fille qui fait gloire de tenir ce qu’elle promet, &amp; qui est vostre tres-humble Servante,",{"#":[{"hi":{"@rend":"sc","#":{"value":"Clarise","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Génoise","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[5]/#[3]/#"}}]}]}}}