{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_231","head":{"#1":{"value":"[Mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Franc, Professeur en Langue Grecque, en Histoire, &amp; en Eloquence]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 231-239.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Mr le Franc, Professeur en Langue Grecque, en Histoire, &amp; en Eloquence à Amsterdam, depuis environ trente-deux ans, y est mort dans un âge assez avancé. Il estoit connu de tous les Sçavans de l’Europe, tant par son merite personnel que par les ouvrages qu’il a donnez au public. Ses Poësies diverses furent imprimées la premiere fois à Amsterdam en 1682. Il donna ensuite au public un ouvrage qui a pour titre : ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Specimen cloquentiæ exterioris, adorationem Ciceronis pro A. Licin. Archia accommodatum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" ; c’est-à-dire : ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Essay de l’Eloquence exterieure, accommodé à la Harangue de Ciceron pour le Poëte Archias","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". La premiere impression de cet ouvrage se fit in 8°. à Amsterdam en 1697. &amp; la seconde en 1700. On trouve dans ce Recüeil quarante-cinq Harangues, qui se réduisent toutes à deux especes. Les unes sont des Discours préliminaires, dans lesquels Mr le Franc a exposé le sujet de plusieurs Harangues choisies parmi celles des meilleurs Maîtres, &amp; qu’il a fait declamer publiquement à ses Ecoliers en divers temps, pour les exercer. Les autres Harangues qui sont au nombre de treize, sont des Harangues en forme, où Mr le Franc a traité avec étenduë &amp; dans le vray stile oratoire divers Points d’Eloquence &amp; de Litterature. Parmi les Discours de cet Orateur, on trouve un Eloge funebre de la feuë Reine d’Angleterre, suivi d’une assez belle Elegie. On y voit aussi l’éloge funebre d’Estienne Morin, né à Caën, &amp; Ministre de la Religion Prétenduë Reformée. Ce Morin avoit esté Professeur des Langues Orientales à Amsterdam. Mr le Franc avoit longtemps travaillé pour former son stile, sur celuy de Ciceron, &amp; on peut assurer qu’il y avoit assez bien réüssi. Il a même passé en quelques endroits les bornes de l’imitation, puisqu’il semble qu’il soit devenu quelquefois le Copiste de l’Orateur Romain.","id":"/div/p[0]/#[4]/#"}}]},{"#1":{"value":"Mr le Franc se plaisoit souvent à traiter des sujets singuliers, à l’exemple d’Homere, qui a décrit un combat de Grenoüilles &amp; de Souris ; de Virgille qui a fait un traité du Moucheron ; de Catulle qui en a fait un du Moineau ; de Lucien qui en a fait un de la Mouche ; &amp; de ceux de nos Modernes qui ont fait l’éloge de la Fievre quarte ; celuy de la Goutte ; celuy de l’Aveuglement ; de l’Ombre ; de l’œuf ; de la bouë, &amp; de la Folie ; Mr le Franc a fait celuy du Cocq, qui luy fournit un jour dequoy parler pendant deux heures &amp; demie devant une grande Assemblée, qui fut tres-satisfaite de son discours. Il loüa sur tout la vigilance de cet animal, en observant que les Sybarites, peuples voluptueux, avoient exclus de leur Ville tous les Cocqs, &amp; tous les Artisans, pour joüir d’un sommeil plus paisible. Il examina ensuite la cause de cette vigilance, &amp; la regularité de cet oiseau à prévenir par son chant le lever du Soleil ; &amp; il la trouva dans Democrite, qui dit ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"que la bonne constitution de l’estomach de cet oiseau luy faisant faire une prompte digestion, luy ouvre l’appetit dés le grand matin","id":"/div/p[1]/hi/#"}},"#2":{"value":".","id":"/div/p[1]/#2"}},"Son discours qui regarde l’étude de l’Eloquence est tres-beau. Il y fait voir la necessité qu’il y a d’y joindre l’étude des belles Lettres. Le discours qu’il a fait sur l’utilité de l’Histoire, a aussi de grandes beautez. Il l’a prononcé à l’occasion des ouvrages de Titelive qu’il devoit expliquer dans le cours de l’année, ce qu’il fit avec succés. Son discours qui concerne l’excellence de la Langue Grecque, est des plus estimez. Il paroist que l’Auteur parloit sur ce sujet par experience, en effet, il parla en Maistre &amp; en homme qui connoissoit toute la finesse de cette Langue. On trouve l’éloge de Ciceron dans le discours fait par le même, sur les qualitez d’un bon Orateur, &amp; ce qu’il dit un jour de Lucien dans un Auditoire nombreux luy attira de grands applaudissemens."]}}