{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-03_182","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1686 [tome 4], p. 182-195","id":"/div/bibl/#"}},"p":[{},"L’Avanture dont je vais vous faire part, a esté écrite par une Personne tres-digne de foy, &amp; qui a esté témoin de toutes ses circonstances. Je ne change rien aux termes. Un Gentilhomme François âgé de vingt ans, ayant fait déja plusieurs Voyages avec un espece de Gouverneur, sur qui son Pere qui l’aimoit fort tendrement s’étoit reposé de sa conduite, arriva en Espagne, où il fit un plus long sejour que dans tous les autres lieux qui ne l’arrestoient que par une simple curiosité. Un jour estant à Madrid il entra dans une Eglise, &amp; le hazard voulut qu’il se mit auprés d’une Dame, dont la beauté le frappa si vivement, qu’elle-mesme s’apperceut de l’admiration qu’elle luy causoit. Quoy que les déclarations se fassent bien viste en ce Pays-là, il n’osa pourtant luy découvrir si promptement ce qu’il commençoit à sentir pour elle, mais esperant qu’il seroit assez heureux pour la trouver encore d’autres fois dans la mesme Eglise, il s’y rendit avec beaucoup d’assiduité, &amp; ne se rebuta point d’y venir plusieurs jours de suite, bien que ce fust inutilement. Enfin s’informant par tout de cette belle Personne qu’il ne pouvoit bannir de son cœur, il apprit qu’elle estoit tombée malade, &amp; que ceux qui la traittoient ne répondoient pas de sa guerison. Cette fascheuse nouvelle luy causa les plus cruelles inquietudes qu’il eust jamais ressenties. Il mit toutes choses en usage pour sçavoir le cours que son mal prenoit, &amp; lors qu’il étoit dans cette agitation, on luy apprit qu’elle commençoit à se mieux porter, &amp; qu’elle devoit dans peu de jours aller à la Messe. Il ne songea plus qu’à se rendre au lieu où sa liberté s’estoit perduë quelques jours auparavant, &amp; en y voyant la Jeune Espagnole, il la vit pour luy plus charmante que Jamais, quoy qu’un peu changée aux yeux des autres. Il ne fut pas si discret qu’il l’avoit esté la premiere fois. Il s’approcha d’elle pour luy déclarer sa passion, mais il connut avec beaucoup de douleur qu’il luy parloit sans qu’il en fust entendu. Il se consola pourtant sur l’attention qu’elle avoit euë à le regarder, &amp; jugeant par là qu’elle l’auroit écouté avec plaisir s’il luy avoit parlé Espagnol ; il mit tous ses soins à apprendre cette Langue, &amp; s’y appliqua avec un attachement qui devint suspect à son Gouverneur. Il observa toutes ses démarches, &amp; l’empressement que ce jeune Gentilhomme avoit de se trouver dans les lieux où il pouvoit voir l’aimable Espagnole, l’ayant convaincu de son amour, il crut qu’il falloit le tirer d’un lieu où tout estoit à craindre pour luy. Ainsi sans balancer davantage sur le party qu’il avoit à prendre, il feignit d’avoir receu des nouvelles de son Pere, qui luy donnoit un ordre pressant de luy ramener son Fils le plus promptement qu’il seroit possible. Ce jeune Amant fit tout ce qu’il put pour reculer son départ, mais il se vit contraint de ceder à sa malheureuse destinée. Il resolut d’écrire en partant à la charmante Espagnole, &amp; de remettre luy-mesme le Billet entre ses mains un jour qu’elle devoit se trouver dans une Assemblée où il l’avoit déja veuë. Il écrivit le Billet que vous allez lire en nostre Langue, &amp; ayant obligé celuy qui luy apprenoit l’Espagnol à le traduire, il le porta où il estoit asseuré qu’il trouveroit l’aimable Personne qui luy avoit donné tant d’amour. Comme c’estoit la derniere fois qu’il devoit la voir, sa douleur le mit dans un tel accablement, qu’il n’eut de force que pour luy donner sa Lettre, &amp; prononcer cinq ou six mots Espagnols qui luy apprenoient qu’on l’arrachoit d’auprés d’elle. Voicy ce qu’il avoit fait traduire en cette Langue.",{"hi":{"@rend":"i","#":{"value":"Puisque ma passion n’a pû s’affoiblir par les difficultez qui m’ont empesché de vous l’expliquer, je croy, Madame, que vous ne trouverez pas mauvais que je prenne la liberté de vous faire entendre par cette Lettre des sentimens que mes paroles n’ont jamais pû vous découvrir, mais qui se sont assez montrez dans tout le reste de mes actions. Pour peu que vous ayez daigné les examiner, vous aurez connu que je meurs d’amour pour vous, &amp; c’est ce qui me fait esperer qu’au moins par pitié vous voudrez bien lire dans ce Billet ce que je n’ay pû vous dire moy-mesme. Mais, Madame, ne me flatay-je point trop, quand j’ose croire que vous aurez cette bonté pour un homme qui vous est à peine connu, qui vray-semblablement n’a fait nulle impression sur vostre cœur, &amp; à qui vous n’estes engagée ny par vos paroles ny par aucune conduite qui ait pû l’autoriser à prendre quelque esperance. Il me semble cependant, que vous devez cette justice à une passion qui toute muette qu’elle a esté, ne peut vous estre inconnuë. Tout le prix que j’en demande, c’est que vous puissiez estre convaincuë qu’en me separant de vous, je ne verray plus rien sur la terre qui m’attache assez pour m’y retenir.","id":"/div/p[2]/hi/#"}}},"La belle Espagnole n’eut pas le temps de lire toute la Lettre. Elle entendit un grand bruit qui s’éleva tout d’un coup, &amp; elle vit son Amant évanouy, que son Gouverneur faisoit emporter. Il demeura sans aucune connoissance plus de six heures, &amp; fut fort surpris lors qu’estant revenu à luy, il se trouva dans la compagnie de ceux dont son Pere l’avoit fait accompagner dans ses Voyages, &amp; éloigné de Madrid de plus de deux lieuës. Son desespoir fut si grand qu’il ne parla plus que de mourir. Plein de cette idée, il apperceut une Hostellerie fort ruinée, &amp; se trouvant effectivement accablé de mal &amp; de fatigue, il demanda à s’y reposer quelques heures. Il n’y fut pas plûtost arrivé qu’une fiévre ardente le saisit. Il s’en tira neanmoins heureusement aussi-bien que de la cheute d’un Grenier chargé de bled qui fondit sur luy dans le temps qu’il estoit seul, &amp; qui l’auroit sans doute accablé sans un Singe qui ne le quittoit presque jamais. Cét Animal le voyant étoufé sous ce fardeau, écarta le Bled avec tant d’adresse, qu’il luy rendit la respiration libre, &amp; le mit par là en estat d’attendre un plus grand secours qui tarda peu à venir. Il s’estoit flaté que les ruines de cette vieille Maison finiroient sa vie &amp; ses malheurs, mais son Gouverneur le contraignant d’en sortir, il se laissa ramener en France, resolu d’y traîner le reste de ses jours dans la Solitude. Il a executé ce dessein, en se retirant dans une des Terres de son Pere, où il vit éloigné de tout commerce, &amp; conserve sans distraction l’image d’une Personne qui luy rend tout le reste ennuyeux, &amp; insupportable."]}}