{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-06_085","@resp":"mercure","head":{"value":"[Benefices donnez par le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1694 [tome 6], p. 85-88.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le mesme jour de la Pentecoste, Sa Majesté, aprés avoir entendu Vespres chantées par la Musique, où officia M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Reims, nomma M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Gesvres à l’Archevesché de Bourges. Il est Fils de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc de Gesvres, premier Gentilhomme de la Chambre, &amp; Gouverneur de Paris. Cet Abbé estant à Rome y a fait voir dés sa plus grande jeunesse la sagesse &amp; la prudence qui ne se trouvent ordinairement que dans un âge plus avancé, ce qui luy fit acquérir une estime generale. Sa Majesté donna en mesme temps l’Evesché de Treguier à M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Kervillio, Avocat General du Parlement de Bretagne, tres-estimé dans son Corps, &amp; dont la réputation d’honneste homme est si établie, qu’il n’a point eu d’autre recommandation auprés du Roy, qui ne le connoissoit que par là. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Coupillet, cy-devant Maistre de Musique de la Chapelle de Sa Majesté, fut pourvu ce mesme jour d’un Canonicat de l’Eglise Royale de Saint Quentin, outre une pension de deux mille livres qu’Elle luy avoit donnée il y a quelques mois, pour marquer qu’Elle estoit contente de ses services. Elle nomma aussi à l’Abbaye de Nonenque Madame de Toiras, &amp; Madame de Pibrac à celle de Levignac. Il restoit plusieurs Abbayes à remplir, mais Sa Majesté, pour des raisons que sa prudence &amp; sa charité luy ont inspirées, a differé juques à Noël à y nommer.","id":"/div/p/#[10]/#"}}]}}}