{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_294","head":{"value":"[Relation de tout ce qui s’est passé à Ramboüillet, pendant le séjour de Monseigneur &amp; Messeigneurs les Princes y ont fait]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 294-308.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vais vous parler d’un lieu, où le meilleur Vin de Champagne n’a pas esté épargné, puisqu’il s’agit de vous entretenir du sejour que Messeigneurs les Princes ont fait à Ramboüillet, pendant une semaine entiere ; mais avant que d’entrer dans le détail de cet article, je dois vous dire deux choses ; l’une, qu’il y a longtemps que je fais une faute, lors qu’en parlant de Monsieur le Comte de Toulouse, j’ajoûte aprés la qualité de ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Comte","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", les mots ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Toulouse","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", puisque ceux qui ont le premier rang parmy les personnes qui ont droit de mettre la même qualité dans leurs Titres, sont connus par leur seul Titre, sans qu’il soit besoin de les nommer, ce qui est cause que feu Monsieur n’étoit par excellence nommé que ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" ; que Monseigneur le Dauphin n’est appellé que ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" ; le premier Prince du sang ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Prince","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" ; le premier Duc, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":", &amp; le premier Comte, ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Comte","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":", &amp; ils sont connus par ces mots seuls, sans que l’on y ajoûte rien. C’est pourquoy en vous parlant dorénavant de Monsieur le Comte de Toulouse, je diray seulement ","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Comte","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":".","id":"/div/p[0]/#[16]/#"}}]},"L’autre chose, dont je dois vous avertir, est, que le Roy ayant reglé, depuis un fort grand nombre d’années, que lorsqu’il iroit se promener dans des Maisons de campagne, qui ne luy appartiennent pas, &amp; que Sa Majesté y mangeroit, ses Officiers s’y rendroient, &amp; prepareroient toutes choses pour les repas qu’Elle y feroit, parce que ceux, à qui appartenoient les lieux où Elle alloit, faisoient pour la recevoir des dépenses qui alloient au delà de tout ce que l’on peut imaginer, &amp; dans la suite des temps Sa Majesté ordonna que ses Officiers feroient la même chose lorsque Monseigneur, &amp; Messeigneurs les Princes feroient l’honneur à quelques Princes, ou Seigneurs de la Cour, d’aller voir leurs Maisons. Cependant le Roy a accordé par grace à Monsieur le Comte, que ses Officiers n’iroient point à Ramboüillet pendant le dernier sejour que Messeigneurs les Princes y ont fait, Monsieur le Comte ayant representé à Sa Majesté qu’il n’y avoit pas encore assez d’appartemens dans ce Chasteau pour loger les siens ; mais à dire vray, comme le Roy ne défend pas à ceux qu’il fait l’honneur d’aller voir, de donner des rafraîchissemens à ceux de sa suite, &amp; de celles de Messeigneurs les Princes, ny même de tenir quelques Tables, la dépense que Monsieur le Comte faisoit, étoit déja si grande, &amp; ses Officiers estoient en si grand nombre, que ceux du Roy estoient embarrassez, ou qu’ils s’embarrassoient plutôt les uns les autres. Enfin Sa Majesté a eu des raisons pour accorder à Monsieur le Comte, ce qu’Elle n’accorderoit peut-estre pas à d’autres, qui ne luy auroient pas moins d’obligation de son refus.","Le Lundy 14. Novembre, Monseigneur &amp; Messeigneurs les Princes, accompagnez d’un grand nombre de Seigneurs, partirent de Versailles à sept heures du matin, pour se rendre à Ramboüillet, où ils avoient resolu de prendre pendant quelques jours le divertissement de la Chasse ; &amp; le jour même qu’ils y arriverent, ils allerent à la Chasse du Loup. Ils en revinrent à six heures, &amp; se mirent à table. Il y en eut deux de quinze Couverts chacune, tres magnifiquement servies, &amp; tous les Officiers des Princes furent régalez, sans oublier les Gardes du Corps &amp; les Cent-Suisses.",{"#":[{"#":{"value":"Pendant tout le temps que Monseigneur &amp; Messeigneurs les Princes ont demeuré à Ramboüillet, on a servy tous les matins de grands déjeûnez avant le départ pour la Chasse ; &amp; quoy que l’on n’en revint souvent que le soir, on ne laissoit pas de servir à l’heure du dîné la table de Messeigneurs les Princes, avec autant de magnificence, de delicatesse &amp; de propreté, que si ces Princes y eussent esté : on en servoit aussi une seconde pour les Officiers du premier ordre, &amp; une troisiéme pour les Officiers de la Chambre. Ces tables estoient servies ; sçavoir, la premiere, par les Officiers de Monsieur le Comte ; la seconde, par les Valets de pied de ce Prince ; &amp; la troisiéme, par les domestiques de ceux qui y mangeoient. Ces trois tables estoient accompagnées d’une quatriéme, à laquelle on avoit donné le nom de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Table des Survenans","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; les meilleurs vins de Champagne &amp; de Bourgogne, étoient également prodiguez à ces quatre tables, ainsi que les vins de liqueur, dont on servoit de plusieurs sortes : &amp; le Chocolate, le Caffé, &amp; le Thé, estoient toûjours prests pour tous ceux qui en souhaitoient : de maniere que l’on peut dire que rien n’a manqué de tout ce que pouvoient desirer tous ceux qui avoient l’avantage d’estre de cette agreable partie, à laquelle cependant il n’y avoit point de Dames ; &amp; l’attention de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" des Plassons, Gouverneur de Ramboüillet, estoit si grande, que l’on n’y a servy aucune table, dont il n’ait veu luy-même tous les services, &amp; qu’il n’ait examiné si tout y estoit dans l’ordre, &amp; si tout répondoit à ce qu’avoit ordonné Monsieur le Comte : de sorte que l’on peut dire que jamais personne n’a mieux fait les honneurs de la maison d’un aussi grand Prince, que ce vigilant Gouverneur. On servoit aussi tous les soirs à six heures, de grands Retours de Chasse. On doit remarquer que toutes les fois que l’on sortoit de table, les uns joüoient au Billard à la Guerre, &amp; les autres à plusieurs Jeux differens. Il y avoit aussi Musique, &amp; M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Mattau en avoit la conduite. Outre les Airs de sa composition que l’on chantoit, il en faisoit aussi chanter plusieurs autres, tirez de divers Opera, sans compter les Airs Italiens, dont tout ce que l’on chantoit estoit si agreablement mêlé, que l’on peut dire que la Musique fournissoit tous les jours un divertissement nouveau. Elle commençoit à se faire entendre tous les matins à la Messe, où l’on chantoit chaque jour un Motet different.","id":"/div/p[3]/#[6]/#"}}]},"Il y eut grande Chasse le Mardy 15.","Le Mercredy 16. Monseigneur le Duc de Berry monta à cheval dés sept heures du matin, &amp; ce Prince alla tirer des Lapins &amp; des Liévres, jusques à l’heure marquée pour le départ de la Chasse du Loup, où ce Prince en tua un ; on revint de bonne heure de cette Chasse. Monseigneur prit à son retour le divertissement de la promenade, &amp; Monseigneur le Duc de Bourgogne alla tirer des Lapins ; ce divertissement l’occupa jusqu’à la nuit. À la fin du retour de Chasse de ce jour-là, Monseigneur, qui estoit fort satisfait des plaisirs qu’il goûtoit à Ramboüillet, proposa de ne le quitter que le Samedy.","Le Jeudy 17. Monseigneur le Duc de Berry alla à sept heures du matin, tirer des Lapins, &amp; ce Prince revint à l’heure destinée pour aller à la Chasse du Cerf. On en revint aprés en avoir pris un : &amp; comme il restoit encore beaucoup de jour, Monseigneur prit le divertissement de la promenade, &amp; Messeigneurs de Bourgogne &amp; de Berry allerent tirer. Monsieur le Comte fit faire la curée dans l’avant-court du Chasteau, &amp; à six heures le retour de Chasse, &amp; les autres tables furent servies à l’ordinaire.","Il y eut encore Chasse le Vendredy 18. &amp; les plaisirs continuerent de se succeder les uns aux autres ; de sorte que Monseigneur, &amp; Messeigneurs les Princes, ainsi que tous les Seigneurs qui les avoient accompagnez, retournerent à Versailles, comblez des plaisirs qu’ils avoient pris dans ce lieu delicieux ; &amp; charmez des grandes &amp; engageantes manieres de S.A.S. Monsieur le Comte."]}}