{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-10-11_182","head":{"value":"[Suite du Journal de Fontaineableau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre et novembre 1703 [première partie] [tome 10], p. 182-231.","id":"/div/bibl/#"}},"p":["Le voyage que le Roy fait tous les ans à Fontainebleau, estant une partie de divertissement, à cause de la situation du lieu propre aux plaisirs de la chasse. Vous avez souhaité que je vous envoyasse tous les ans un Journal de ce qui s’y passe ; j’ay rempli vos desirs depuis plusieurs-années, ainsi je vous envoye la suite du Journal de cette année, dont vous avez le commencement dans ma derniere Lettre.","Le Lundy 1. Octobre, il y eut le matin Conseil d’Etat, Mr de Monasterol, &amp; Mr le Chevalier de Trasmanes, saluerent le Roy, le premier ayant esté dépêché par Mr l’Electeur de Baviere, &amp; l’autre par Mr le Maréchal de Villars, pour rendre compte à Sa Majesté du combat d’Hochstet. Il y eut chasse du Cerf l’apresdinée, où Madame la Duchesse de Bourgogne &amp; Madame, accompagnerent le Roy. Me la Duchesse de Lauzun &amp; Me la Duchesse de la Feüillade, y suivirent Madame la Duchesse de Bourgogne, vêtuës comme elle en habit de chasse. Le soir les Comediens representerent la Comedie de la Mere Coquette de Mr Quinaut. Monseigneur le Duc de Bourgogne donna sur les sept heures un retour de Chasse aux Dames ; ce qui empêcha Madame la Duchesse de Bourgogne d’assister à la comedie.","Le Mardy 2. Monseigneur accompagné de Monseigneur le Duc de Bourgogne, &amp; de Monseigneur le Duc de Berry, courut le Loup dés le matin. Il y eut chez le Roy Conseil Royal de Finances, &amp; grande Toilette chez Madame la Duchesse de Bourgogne, où la Cour fut grosse, &amp; le cercle nombreux. Le Roy alla tirer l’apresdinée, Monseigneur fit un retour de Chasse sur les sept heures chez Madame la Princesse de Conty. Madame la Duchesse de Bourgogne ne sortit point.","Le Mercredi 3. il y eut le matin chez le Roy Conseil d’Etat, où assisterent Monseigneur, &amp; Monseigneur le Duc de Bourgogne. Monseigneur donna à dîner dans son appartement à Monseigneur le Duc de Bourgogne, à Monseigneur le Duc de Berry, à Madame la Duchesse de Bourgogne, aux Princesses, &amp; à plusieurs Dames. L’on joüa l’apresdinée dans le même appartement. Le Roy ne sortit point. Le Roy &amp; la Reine d’Angleterre arriverent sur les sept heures du soir. Le Roy accompagné des Princes &amp; Princesses, &amp; generalement de toutes les Dames qui estoient pour lors à Fontainebleau, toutes en habits magnifiques, les reçut au haut du grand escalier de la Cour de l’Ovale, donna la main à la Reine, &amp; la conduisit dans l’appartement qui luy avoit esté preparé dans la Galerie de Diane, où il la laissa peu de temps aprés avec le Roy son Fils. Le Roy les fit avertir à dix heures par un de ses Maîtres d’Hôtel, portant le Bâton, que le souper estoit servi, &amp; il alla les recevoir à la porte du Cabinet de Clorinde, qui donne à l’entrée de la Gallerie de Diane. Il donna la main à la Reine, &amp; traversant les appartemens de Monseigneur le Duc de Bourgogne, de Madame la Duchesse de Bourgogne, &amp; le sien, conduisit leurs Majestez Britanniques dans son anti-chambre, où la viande estoit sur table. Le Roy les reconduisit aprés le souper jusqu’à la porte du Cabinet de Clorinde.","Le Jeudy 4. il y eut Conseil d’Etat. Les Princesses &amp; les Dames allerent à la Toilette de la Reine. Le Roy d’Angleterre alla voir le Roy, Monseigneur, &amp; Messeigneurs les Princes. Le Roy, accompagné de Madame la Duchesse de Bourgogne alla prendre à midy leurs Majestez Britanniques, donna la main à la Reine, &amp; la conduisit à la Messe, qu’ils entendirent dans la Tribune de la Chapelle des Mathurins. La Reine d’Angleterre y avoit déja esté seule à dix heures. Ce qu’elle a pratiqué les jours suivans. La marche fut fort belle depuis l’appartement de la Reine jusqu’à la Chapelle, &amp; les Princes, Princesses, Seigneurs &amp; Dames de la Cour n’y ont point manqué pendant le sejour que leurs Majestez Britanniques ont fait à Fontainebleau. Le Roy ne les reconduisit aprés la Messe que jusqu’à la sortie de sa Chambre, parce la Reine d’Angleterre l’en pria instament. Il n’y eut point de grand couvert au dîner, &amp; leurs Majestés dînerent chacune en particulier. Madame la Duchesse de Bourgogne donna à dîner à Monseigneur le Duc de Bourgogne, à Monseigneur le Duc de Berry, &amp; à quelques Dames, dont estoient Me la Maréchale de Cœuvres, &amp; Me la Marquise de la Valliere, vêtuës comme elle en habit de chasse. Le Roy alla prendre leurs Majestés Britanniques à deux heures, &amp; les conduisit, donnant la main à la Reine, jusqu’à son carosse, où il les fit monter, aussi bien que Madame la Duchesse de Bourgogne &amp; Madame, pour aller au rendés-vous de la chasse du Cerf, où ils se placérent dans une Caléche à deux bancs. Le Roy &amp; Madame la Duchesse de Bourgogne sur le premier, &amp; la Reine d’Angleterre &amp; Madame sur celuy de derriere. Le Roy d’Angleterre monta à cheval. Les Comediens representerent le soir l’Andromaque de Mr de Racine, &amp; la petite Comedie de l’Esprit de contradiction. Le Roy d’Angleterre y alla pour la premiere fois de sa vie, &amp; y prêta une grande attention. Il y eut six fauteüils, Le souper se passa comme le soir precedent, &amp; avec les mêmes ceremonies.","Le Vendredy 5. il n’y eut point de Conseil. Le Roy alla prendre la Reine d’Angleterre à midy &amp; demi pour aller à la Messe, &amp; y trouva une tres grosse Cour. Madame la Duchesse de Bourgogne &amp; Madame y estant arrivées auparavant pour sa Toilette. Le Roy alla tirer l’aprésdinée, &amp; mena avec luy dans sa Caléche le Roy d’Angleterre au rendés vous, où ils monterent l’un &amp; l’autre à cheval. Tout le monde admira la bonne grace &amp; les manieres polies de Sa Majesté Britannique. Le Roy au retour de la Chasse rendit une longue visite à la Reine d’Angleterre. Le soir il y eut grande Musique dans la Salle de la Comedie. L’on chanta le Prologue &amp; les deux premiers Actes de l’Opera d’Athys, que le Roy d’Angleterre, Monseigneur, Messeigneurs les Princes, les Princesses, &amp; la plus grande partie des Dames entendirent dans la Tribune. Le souper se passa comme les autres jours.","Le Samedy 6. il y eut Conseil Royal de Finances. La Reine d’Angleterre eut le matin une grosse Cour à sa Toilette. Les Princes &amp; Princesses se trouverent chez elle lorsque le Roy la vint prendre pour la Messe. Il y eut l’aprés disnée chasse des Sangliers dans les toiles, où le Roy mena dans son carrosse leurs Majestez Britaniques. L’on monta dans l’enceinte dans des chariots qui avoient été meublez pour voir commodement cette chasse ; elle finit d’assez bonne heure, &amp; la Reine d’Angleterre vint voir Madame la Duchesse de Bourgogne au retour, &amp; luy rendit une assez longue visite. Le soir les Comédiens représenterent la Comedie de l’Important, où le Roy d’Angleterre n’assista point, ny Monseigneur le Duc de Bourgogne. Le souper se passa à l’ordinaire.","Le Dimanche 7. il y eut Conseil d’Etat. Le Roy &amp; la Reine d’Angleterre firent leurs devotions à la Chapelle des Mathurins. Monseigneur le Duc de Bourgogne les fit aussi. Toute la Cour alla sur le midy à la Toilette de la Reine d’Angleterre, &amp; le Roy la vint prendre à la demie, comme les autres jours, &amp; la conduisit en bas dans la Chapelle. Il y eut au retour de la Messe, disner au grand couvert dans l’antichambre du Roy, aprés lequel le Roy reconduisit leurs Majestez Britaniques à la sortie de sa Chambre. Le Roy &amp; la Reine d’Angleterre assisterent aux Vespres à la Chapelle, &amp; Monseigneur le Duc de Bourgogne les entendit aussi, &amp; le Salut ensuite. Le Roy alla tirer. Le soir il y eut appartement chez Monseigneur, &amp; l’on y joüa jusqu’à dix heures. Le Roy d’Angleterre passa la soirée avec Messeigneurs les Princes. Madame la Duchesse de Bourgogne, &amp; plusieurs Dames, qui firent de leur mieux pour le divertir, &amp; qui le trouverent infiniment aimable, &amp; plein d’esprit. L’on se mit à table à dix heures, comme les autres jours.",{"#1":{"value":"Le Lundy 8 il y eut Conseil d’Etat, &amp; même Cour chez la Reine d’Angleterre. L’on entendit la Messe dans la Tribune à midy &amp; demi, &amp; tout se passa avec les cérémonies ordinaires. Il y eut l’aprés-disnée chasse du Cerf où leurs Majestez Britanniques allerent de la même maniére qu’à la précédente. Le soir les Comédiens représenterent Phédre &amp; Hippolite, &amp; les Plaideurs, l’une &amp; l’autre de M","id":"/div/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/hi/#"}},"#2":{"value":" Racine, &amp; le Roy d’Angleterre y assista. Le sieur Balon dansa deux Entrées entre les deux Pieces.","id":"/div/p[8]/#2"}},"Le Mardy 9 il y eut Conseil Royal de Finances. Monseigneur alla dés le matin à la chasse du Loup, &amp; Monseigneur le Duc de Bourgogne &amp; Monseigneur le Duc de Berry allerent tirer des Sangliers. Le Roy alla prendre la Reine d’Angleterre pour la Messe, &amp; il trouva chez elle toutes les Dames. L’aprés-dînée Sa Majesté alla tirer, &amp; mena avec Elle le Roy d’Angleterre. La Reine alla à Melun à une heure &amp; demie, au Convent des Ursulines, &amp; ne fut de retour qu’à huit heures. Madame la Duchesse de Bourgogne se promena à trois heures en Caleche avec les Dames dans le Parc &amp; dans la Forêt. Le Roy d’Angleterre passa la soirée avec Messeigneurs les Princes, Madame la Duchesse de Bourgogne &amp; plusieurs Dames à plusieurs sortes de jeux, &amp; il se fit admirer de la Compagnie, &amp; pour sa grace, &amp; pour la vivacité de son esprit.","Le Mercredy 10. il y eut Conseil d’Etat. Le Roy alla, comme les autres jours, prendre la Reine d’Angleterre à midy &amp; demi. Le dîner fut au grand couvert dans le lieu ordinaire. L’aprés dînée il y eut promenade en carosse sur les bords du Canal, &amp; dans les belles routes du Parc. Le Roy d’Angleterre, &amp; Messeigneurs les Princes y allerent à Cheval. Le cortege des Carosses fut tres-nombreux. On vit la Pêche des Cormorans. Le soir les Comediens representerent le Jodelet, Maître Valet.","Le Jeudy 11. il y eut Conseil d’Etat, &amp; grosse Cour chez la Reine d’Angleterre. L’aprés dînée il y eut chasse du Cerf, où n’alla point Madame la Duchesse de Bourgogne. Le Roy courut dans une Caleche à deux bancs. Madame à côté de luy, &amp; la Reine d’Angleterre, &amp; une de ses Dames, sur le banc de derriere. Le Roy d’Angleterre courut à Cheval comme aux chasses precedentes, toujours avec la même grace, &amp; passa la soirée avec Messeigneurs les Princes, Madame la Duchesse de Bourgogne, &amp; plusieurs Dames, &amp; continua d’y charmer toute l’Assemblée.","Le Vendredy 12. il n’y eut point de Conseil. Le Roy alla prendre la Reine d’Angleterre à onze heures &amp; demie pour la Messe, &amp; dîna à midy. Il partit à une heure pour la chasse du Loup. Le Roy d’Angleterre &amp; Madame y allerent avec luy, mais la Reine d’Angleterre &amp; Madame la Duchesse de Bourgogne ne furent pas de la partie. Monseigneur, &amp; nos Princes se trouverent au rendez-vous. Le soir les Comediens representerent Alexandre, de Mr de Racine, &amp; le Concert ridicule. Le souper se passa à l’ordinaire.","Le Samedy 13. il y eut Conseil Royal de Finances. La Reine d’Angleterre eut un ressentiment de fievre. Le Roy alla chez elle à midy &amp; demi comme les autres jours, &amp; les Dames s’y trouverent à l’heure ordinaire ; mais elle n’alla pas à la Messe avec le Roy, parce qu’elle étoit en deshabiller. Elle le suivit de prés, &amp; entendit la Messe dans une des loges de la Tribune. Il y eut l’aprés-dînée chasse du Sanglier dans les toiles, qui donna plus de plaisir que la precedente, &amp; dura plus long-temps. Le Roy rendit visite au retour à la Reine d’Angleterre, qui n’y avoit point été, &amp; étoit encore indisposée. Madame la Duchesse de Bourgogne l’alla voir ensuite, &amp; Monseigneur s’y rendit à neuf heures &amp; demie, &amp; en revint à dix heures avec le Roy d’Angleterre pour se mettre à table.",{"#1":{"value":"Le Dimanche 14. il y eut Conseil d’Etat. La Reine d’Angleterre continua à se mal porter. Elle se fit porter en chaise à dix heures &amp; demie à la Chapelle, où elle entendit la Messe. Toute la Cour se trouva chez elle à midy &amp; demi, &amp; le Roy s’y rendit à cette même heure. L’indisposition de la Reine fit changer l’ordre qui avoit été donné pour le dîner au grand couvert. Le Roy ne sortit point l’aprés dînée, &amp; assista au Salut du saint Sacrement à la Tribune de la Chapelle des Mathurins, où se trouverent les Princes &amp; Princesses. Le soir à huit heures l’on chanta sur le Theatre de la Comedie, le Prologue &amp; les deux premiers Actes d’un Opera nouveau de M","id":"/div/p[14]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/hi/#"}},"#2":{"value":" Destouches, sous le Mariage du Carnaval &amp; de la Folie. Le Roy d’Angleterre, Monseigneur, la Maison Royale, &amp; toute la Cour s’y trouverent dans la même disposition qu’aux Comedies, &amp; applaudirent fort à cette nouveauté. La Reine d’Angleterre ne soupa point avec le Roy, &amp; Monseigneur alla chez elle dans l’intervale de la Musique &amp; du souper, &amp; en ramena le Roy d’Angleterre.","id":"/div/p[14]/#2"}},"Le Lundy 15. il y eut Conseil d’Etat. Le Roy d’Angleterre fit le matin ses visites à cause de son départ fixé au lendemain. La Reine se porta mieux, ayant fort bien passé la nuit. La Cour fut tres grosse à sa Toilette, &amp; le Roy qui vint chez elle à midi &amp; demi la conduisit à la Messe. Il n’y eut point de grand couvert au dîner. Le Roy alla à deux heures à la chasse du Cerf, &amp; fit monter dans son Carosse, pour aller au rendez-vous, le Roy d’Angleterre, &amp; Madame. Sa Majesté Britanique monta à Cheval avec Monseigneur &amp; Messeigneurs les Princes, &amp; le Roy courut avec Madame, chacun dans une petite Caleche. Les Comediens representerent le soir, la Comedie du Festin de Pierre, &amp; ensuite les Allards donnerent un divertissement de saults perilleux qu’ils avoient concertez. Le soir pendant le souper, où estoit la Reine d’Angleterre, il y eut un Concert de Musique Italienne executé par deux illustres Musiciens de Rome, nommez Pasqualini, qui furent accompagnez par les sieurs Antonio &amp; Baptiste excellens Violons attachez à Monseigneur le Duc d’Orleans, &amp; par le sieur Marchand Ordinaire de la Musique du Roy, tres-singulier pour la Basse de Violon. Madame la Duchesse de Bourgogne qui n’avoit point esté ce jour-là à la Chasse du Cerf, s’estoit promenée en Carrosse dans la Forest, &amp; avoit assisté au Salut aux Basses Loges, à cause de la Feste de Sainte Therese.","Le Mardy 16. Madame la Duchesse de Bourgogne, les Princesses &amp; toutes les Dames en robes, se rendirent chez la Reine d’Angleterre dés neuf heures du matin. Le Roy accompagné de Monseigneur &amp; de Messeigneurs les Princes vint prendre leurs Majestez Britanniques, à neuf heures &amp; demie, &amp; les conduisit en bas dans la Chapelle des Mathurins, où ils entendirent la Messe, aprés laquelle le Roy suivi de toute la Cour, les mena à leur Carrosse au bas de l’escalier du Fer à cheval dans la Cour du Cheval blanc, &amp; prit congé de leurs Majestez, à dix heures sonnantes. Il y eut chez le Roy aprés leur départ Conseil Royal de Finances, où Mr Desmarests, Directeur general des Finances, prit séance pour la premiere fois. Monseigneur alla à la Chasse du Loup, où Monseigneur le Duc de Berry l’accompagna. Madame la Duchesse de Bourgogne se promena en Carrosse dans la Forest avant le dîner. Le Roy alla tirer l’apresdînée, &amp; le soir il y eut appartement chez Monseigneur, où toute la Cour se trouva.","Le Mecredy 17. il y eut Conseil d’Etat. Monseigneur le Duc de Bourgogne alla à la Chasse du Cerf, avec Monsieur le Duc d’Orleans, dont la meute chassoit ce jour là. Le Roy alla tirer l’aprés dînée. Madame la Duchesse de Bourgogne se promena en Carrosse aux bords du Canal. Les Comediens representerent la Tragedie de Britannicus de Mr de Racine, &amp; la Comedie de l’Ecole des Maris de Mr de Moliere. Monseigneur le Duc de Bourgogne n’y assista pas, &amp; soupa dans le même temps chez Monsieur le Duc d’Orleans. Le Roy donna le soir à Mr le Maréchal de Tessé, qui prit congé de Sa Majesté pour aller en Dauphiné, le Regiment de Sault pour Mr le Marquis de Tessé son fils aîné, dont il donna en même temps le Regiment à Mr de Sanzay, &amp; celuy de ce dernier au Chevalier de Sourches, l’un des fils de Mr le Grand Prevost.","Le Jeudy 18. il y eut Conseil d’Etat. Le Roy entendit à sa Messe un Motet de la composition de Mr Bernier Maistre de Musique de Saint Germain de l’Auxerois de Paris, dont Sa Majesté parut tres contente. Mademoiselle Couperin de la Musique du Roy, qui y chanta quelques recits, receut de grands applaudissemens. Mr le Maréchal de Tessé partit le matin en poste pour se rendre à Grenoble. Il y eut chasse du Cerf l’aprésdinée, où Madame accompagna Sa Majesté dans une petite Caleche. Madame la Duchesse de Bourgogne se promena en Carosse dans la Forest. Le soir il y eut appartement chez Monseigneur, qui dura jusqu’au souper.","Le Vendredy 19. le Roy travailla avec le Pere de la Chaize aprés la Messe. Il y eut l’aprésdinée grande chasse des Sangliers dans les Toiles, &amp; l’on en tua quarante deux, les Dames y accompagnerent Sa Majesté. Le soir les Comediens joüerent la Comedie de Crispin Musicien. Il y eut grande Toilette chez Madame la Duchesse de Bourgogne, l’on chanta encor à la Messe le Motet du Sieur Bernier.","Le Samedy 20. il y eut Conseil Royal de Finances &amp; chasse du Cerf l’aprésdinée, où Madame accompagna Sa Majesté, il y eut Musique chez Mr le Duc d’Orleans. Madame la Duchesse de Bourgogne ne sortit point. Il n’y eut le soir aucun divertissement. Il arriva un Courrier de Mr le Maréchal de Tallard, par lequel on apprit que Mr de Courtebonne Lieutenant general, ayant avec lui Mrs de Vaillac &amp; de Valsemé avoit ataqué un corps des ennemis dans les retranchemens de Spierbach qu’ils avoient d’abord abandonnez avec perte de deux cens hommes, &amp; que s’étant retirez dans Neustat, ils y avoient esté investis par les nostres, &amp; faits prisonniers de guerre au nombre de six cens hommes, Dragons, ou Cavaliers des Troupes de Mr l’Electeur Palatin.","Le Dimanche 21. il y eut Conseil d’Etat. Monseigneur donna à disner dans son appartement à Monseigneur le Duc de Bourgogne, à Madame la Duchesse de Bourgogne, à Monseigneur le Duc de Berry, aux Princesses, &amp; à plusieurs Dames. Il y eut appartement ensuite jusqu’au souper du Roy. Madame la Duchesse de Bourgogne, &amp; Madame assisterent au Salut dans la Chapelle des Mathurins. Le Roy alla tirer l’apresdinée.","Le Lundi 22. le Conseil d’Etat ne fut tenu que l’aprésdinée. Monseigneur accompagné de Messeigneurs les Princes, alla dés le matin à la Chasse du Loup. Le Roy ne sortit point, ny Madame la Duchesse de Bourgogne. Le soir les Comediens representerent la Tragedie de Rodogune de Mr de Corneille l’aîné, &amp; la petite Comedie du Cocher supposé.","Le Mardi 23. il y eut Conseil Roïal de Finances, l’aprésdinée chasse du Cerf, où Messeigneurs les Princes, &amp; Madame accompagnerent Sa Majesté. Le soir il y eut appartement chez Monseigneur, &amp; Simphonie de Violons &amp; de Hautbois au souper du Roi, de la composition d’un Hautbois des Mousquetaires. Monsieur le Duc d’Orleans partit pour Paris.","Le Mercredi 24. il y eut Conseil d’Etat. Monseigneur accompagné de Monseigneur le Duc de Bourgogne, &amp; de Monseigneur le Duc de Berri courut le Loup. Le Roi ne sortit point à cause du mauvais temps.","Le Jeudi 25. le Roi entendit la Messe à dix heures, &amp; dîna à onze, à son petit couvert. Monseigneur, Monseigneur le Duc de Bourgogne, &amp; Monseigneur le Duc de Berri partirent de bonne heure de Fontainebleau pour aller coucher à Meudon. Madame la Duchesse de Bourgogne donna dans son appartement un grand dîner aux Dames de sa suite. Le Roy partit à midy, ayant dans son Carosse Madame la Duchesse de Bourgogne, Madame, Madame la Duchesse d’Orleans, Me la Duchesse de Lude, &amp; Me la Comtesse de Mailly. Il arriva à quatre heures à Villeroi. Il ne sortit point dans les Jardins à cause de la pluye qui duroit depuis le matin. Toutes les Dames souperent avec S.M.","Le Vendredi 26. le disner fut servi de la même maniere à onze heures, &amp; le Roy partit de Villeroi à midi, &amp; arriva à Sceaux sur les quatre heures. Il se promena dans les Jardins. Monseigneur &amp; Madame la Princesse de Conti arriverent de Meudon. Le Roy soupa avec les Dames.","Le Samedi matin 27. il arriva un Courrier de Mr le Maréchal de Tallard parti du Camp devant Landau. La nuit du 23. au 24. par lequel Sa Majesté fut informée de l’état de l’attaque. Le Roy entendit la Messe à neuf heures &amp; demie, &amp; alla voir pescher le Canal. Madame la Duchesse de Bourgogne, y alla avec Sa Majesté. Le dîner fut servi ainsi que les repas precedens. L’aprésdinée le Roy alla voir la pêche du poisson de l’Octogone. Le soir Madame la Duchesse de Bourgogne, joüa chez Madame la Duchesse du Maine avant &amp; aprés le souper. Le Dimanche 28. Monseigneur, &amp; Madame la Princesse de Conti retournerent à Meudon aprés la Messe du Roy. Sa Majesté se promena avant le dîner, &amp; partit de Sceaux à trois heures, &amp; arriva à Versailles à quatre &amp; demie.","La Cour d’Angleterre a donné pendant le sejour qu’elle a fait à Fontainebleau, de grands sujets d’admiration ; la modeste pieté de la Reine que ses vertus font plus briller que ne pouroit faire tout l’éclat d’un des premiers Trônes du monde, a fait regarder cette Princesse avec plus de veneration que si la fortune luy rendoit toute la justice qu’elle doit à son rang, &amp; à ses grandes qualitez ; quand on sçait se mettre au dessus de son malheur, on est au dessus de tous les Trônes.",{"#1":{"value":"Je vous ay souvent parlé de Sa Majesté Britannique, &amp; ce que je vous ay dit de ce Monarque, toutes les fois que j’ai eu occasion de vous en parler, doit vous persuader qu’il a paru à Fontainebleau tel que j’ay eu l’avantage de vous le depeindre. Mais vôtre imagination doit aller beaucoup plus loin, &amp; je ne sçay si elle pourra se figurer la moindre partie des applaudissemens que ce jeune Monarque, dont l’esprit est infiniment au dessus de son âge, s’y est attiré. Je ne m’étendray pas d’avantage sur cet article, ayant fait un nouvel éloge de ce Prince, dans l’Epître qui est à la tête du Journal du Siege de Brisac, que j’ay pris la liberté de luy dedier. Vous devez bien juger que ce Monarque, &amp; la Reine sa mere, ayant fait le charme de la Cour de France, leur Cour ne peut être composée que de Personnes d’un vray merite. Je ne vous dis rien de M","id":"/div/p[29]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[29]/hi/#"}},"#2":{"value":" le Duc de Perth, l’éducation du Roy son Maître fait son éloge. Quant à Madame la Duchesse de Perth, son épouse, elle a remply toutes les fonctions de premiere Dame d’honneur de la Reine, d’une maniere si noble, si spirituelle, si gracieuse &amp; si engageante, que tous ceux qui ont été chez la Reine sa Maîtresse, ont été extrêmement satisfaits de la maniere dont ils ont été reçus par cette Duchesse.","id":"/div/p[29]/#2"}}]}}