{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-05_331","@resp":"mercure","head":{"value":"[Réjoüissances faites à Mets sur le sujet de la Paix d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 331-335.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Paix ratifiée avec l’Empereur touche tout le monde, mais plus particulierement les Peuples de Mets, que la situation du Païs tenoit exposez à de grands désordres. Aussi la nouvelle de cette Paix y a t’elle esté reçeuë avec une joye qui ne se peut exprimer. La Publication s’en fit à Mets le Jeudy 18. de ce Mois. Voicy l’ordre de la Cavalcade. Le Prevost Provincial marchoit le premier avec sa Compagnie d’Archers. Il estoit suivy du Prevost des Bandes qui avoit aussi sa Compagnie, &amp; apres eux, on voyoit M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Beraut Lieutenant de Roy de la Citadelle, à la teste de la Noblesse, en la place de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Givry Lieutenant de Roy de la Ville, arresté au lit par quelque indisposition. Les Messagers, Bannerots, Sergens de Ville &amp; Huissiers du Baillage, qui marchoient ensuite, precédoient les Suisses Hallebardiers, &amp; la Compagnie des Gardes de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Maréchal de la Ferté Gouverneur. Cette Cavalcade estoit fermée par M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Roy Commandant, entre le Lieutenant General &amp; le Maistre Echevin, suivy des deux Compagnies du Bailliage &amp; de la Ville. Immediatement devant eux estoit un Héraut bien monté &amp; fort richement vétu d’un Habit à la Romaine, en broderie de Perles &amp; de Pierreries, avec un Bonnet de gaze d’argent couvert de Plumes. Toutes les Troupes estoient en bataille dans les Places où cette Publication se fit, &amp; des Fontaines de Vin coulerent en plusieurs endroits pendant tout le jour. La Cavalcade estant finie à midy, cinquante Personnes des plus qualifiées allerent dîner à l’Hôtel de Ville. Le Festin fut d’une magnificence achevée. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de la Grilloniere Maistre Echevin en fit les honneurs au nom du Public. C’est un Gentilhomme de grande naissance, d’un long service dans les Armées, d’un excellent mérite en toutes choses, &amp; qui sçait parfaitement accorder le bien du service de Sa Majesté avec le soulagement des Peuples. Sur les cinq heures du soir, on se rendit à la grande Eglise, où M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Roy, &amp; tous les Corps, assisterent au ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" chanté par la Musique. M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" l’Archevesque d’Ambrun, Evesque de Mets officioit. A neuf heures, le mesme M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" le Roy, &amp; M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de la Grilloniere, allumerent le Feu ; ce qui fut accompagné de Feux d’artifice, de trois Salves de Canon, &amp; de la Mousqueterie des Troupes en bataille ; &amp; en mesme temps on alluma d’autres Feux devant les Portes de toutes les Maisons de la Ville &amp; des Flambeaux aux Fenestres.","id":"/div/p/#[20]/#"}}]}}}