{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_072","@resp":"mercure","head":{"value":"[Galanterie envoyée par Damon à Amarante]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 72-84.","id":"/div/bibl/#"}},"p":{"value":"Ce qu’on donne, tire quelquefois moins son prix de la chose, que de la maniere dont on la donne. J'en trouverois des Témoins dans le Dauphiné, où l’on m’assure qu’un présent d’Avoine mondée a esté fort bien reçeu, parce qu’il estoit assaisonné de la Lettre que vous allez voir. Apparemment la Belle à qui on a fait le présent, avoit témoigné le souhaiter.","id":"/div/p"},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":[{"#":{"value":"DAMON,","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"À L’AIMABLE","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"AMARANTE.","id":"/div/quote/#[0]/label/#[4]/#"}}]}},{"p":[{},{"@rend":"i","#":{"value":"Gardez-vous bien, aimable Amarante, de recevoir ce que je vous envoye comme un chétif Présent de Village. Il vient de bon lieu. Les Muses dont je ne suis que l’Agent y on mis la main, &amp; j’ay esté chargé fort expressément de vous le faire tenir de leur part. Vous estes connuë sur le Parnasse ; &amp; dans la derniere occasion qui m’y fit aller (car vous sçavez que j’y fais quelquefois de petits Voyages) j’appris que vostre Nom faisoit bruit parmy les Divinitez qui l’habitent. Le souvenir qu’on y a de vous presentement, vous est d’autant plus avantageux, que tout y paroist extraordinairement empressé. J'en appris la cause ces derniers jours en allant consulter une de ces Doctes Filles sur quelque chose qui vous regardoit. Voicy ce qu’elle me dit sur l’embarras où je la trouvay.","id":"/div/quote/#[1]/p[1]/#"}}]},{"lg":{"l":["Damon, puis que c’est ton desir","De sçavoir ce qui met le Parnasse en affaire,","Je veux bien pour te satisfaire,","Dans ce grand jour t’en donner le plaisir.","Sçache qu’Apollon nous ordonne","De cüeillir nos plus verds Lauriers,","Pour en former une Couronne,","Digne du plus grand des Guerriers.","Le Héros des François, ce Loüis si terrible,","Cause tous nos empressemens,","Et c’est ce Monarque invincible,","À qui nous destinons d’illustres Monumens.","Cependant puis que tu veux croire","Que ton Amarante fait gloire","De tout ce qui peut t’obliger ;","Si la reconnoissance est ce qui t’embarasse,","Je consens, pour te dégager,","À te fournir pour elle un Présent du Parnasse."]}},{"p":{"@rend":"i","#":{"value":"Jugez, belle Amarante, si cette avance me plut, apres ce que je luy avois temoigné d’abord de la passion que j’avois de vous donner d’éclatantes marques de ce que je voudrois faire pour vostre gloire. La joye que j’en fis paroistre ne peut s’exprimer. Je m’offris à vous faire tenir sur l’heure ce qu’on me promettoit de si bonne grace, &amp; je m’attendois à quelque chose qui fust digne &amp; de vous &amp; de la Muse qui me parloit, lors qu’elle me mit entre les mains le Pacquet que vous recevrez. On ne peut estre plus surpris que je le fus de la nature de ce Present ; &amp; comme elle s’apperçeut que je le trouvois peu considerable, elle me dit en soûriant ;","id":"/div/quote/#[3]/p/#"}}},{"lg":{"l":["En vain tu parois étonné.","Nous avons déja tout donné","À la Belle qui te captive.","Nos soins en sa faveur par d’assidus efforts,","Ont épuisé tous les tresors,","Qui font qu’au plus haut point le vrai merite arrive.","Cet esprit délicat que vous admirez tous,","Cet air aussi noble que doux,","Et ces penétrantes lumieres,","Dont l’éclat dans le Sexe attire un œil jaloux","Lors qu’elle y paroist des premieres,","Tout cela, Damon, vient de nous."]}},{"p":{"@rend":"i","#":{"value":"Comme ces paroles m’inspirerent un air sérieux qui fit connoistre à la Muse que je ne me payois pas de cette raison, &amp; que je la prenois pour une marque de l’indigence où le Parnasse me sembloit réduit ; elle penetra ma pensée, &amp; y répondit par ces mots.","id":"/div/quote/#[5]/p/#"}}},{"lg":{"l":["On ne donne que ce qu’on peut,","Et c’est la raison qui le veut.","Ainsi, Damon, aprens que nostre Mont ne porte","Qu'un peu de grain de cette sorte.","Encor ne vient-il pas comme tu le reçois.","Celuy que je te donne a passé par nos doigts,","Et pour luy donner plus de force,","Nous en avons osté l’écorce.","Pegaze, ce pauvre Animal","Qui n’a point d’autre mets, pourra s’en trouver mal,","Car c’est autant, je te le jure,","De rabatu sur sa pasture.","Pour nous, nous n’en usons jamais ;","Et si nous avons le teint frais,","Et toûjours plus blanc que la nêge,","C'est de nostre destin l’eternel privilege.","Tu sçais qu’on ne meurt point chez nous,","Que sans boire &amp; manger, la brillante jeunesse","Qui nous accompagne sans cesse,","Nous fait vivre au milieu des plaisirs les plus doux.","Malgré tout ce bonheur, prendre nostre Montagne","Pour quelque Païs de Cocagne,","C'est en juger trop favorablement,","Car nous n’avons sur le Parnasse,","Qu'une Fontaine seulement,","Un peu d’herbe &amp; du grain pour le soulagement","Du Cheval emplumé qui parmy nous a place.","Mais ne laisse pas d’envoyer","Ce present à ton Amarante ;","Comme a plus d’un usage on le peut employer,","Je sçay qu’elle en sera contente.","Le Grain dont nous luy faisons part,","Monte, estant preparé, sur les meilleures Tables,","Et peut servir d’innocent fard","Aux Personnes les plus aimable.","À rafraichir le teint il n’a point son pareil,","Il rajeunit, engraisse, excite le sommeil.","Adieu, depuis longtemps avec toy je raisonne.","Pour immortaliser des Exploits inoüis,","Je cours avec mes Sœurs achever la Couronne",{"#1":{"value":"Que destine Apollon à l’Auguste ","id":"/div/quote/#[6]/lg/l[40]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote/#[6]/lg/l[40]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[6]/lg/l[40]/#2"}}]}},{"p":{"@rend":"i","#":{"value":"Elle disparut en mesme temps, &amp; me quita lors que j’avois mille choses à luy demander. Je n’osay prendre la liberté de la rappeller, &amp; je l’aurois fait sans doute inutilement, puis que les Muses ne viennent que quand il leur plaist. J'execute l’ordre que j’ay reçeu, &amp; ne doute point que mon Avoine mondée ne soit beaucoup meilleure que si elle venoit de tout autre lieu. J'oubliois à vous dire qu’elle inspire des Vers à ceux qui en usent, &amp; que si vous la faites cuire dans un peu d’eau d’Hipocrene dont je sçay que vous estes pourveuë, vous enchereriez encor, si cela se peut, sur la maniere admirable dont vous sçavez tourner les Madrigaux &amp; les Bouts-rimez. Ne vous fâchez pas de ce que j’ay l’honneur d’estre vostre Confrere en Apollon. Cela ne gaste rien. Les Muses sont de vostre Sexe, &amp; il me semble que j’en suis encor avec plus de passion, vostre tres, &amp;c.","id":"/div/quote/#[7]/p/#"}}}]}}}