{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-08_137","@resp":"mercure","head":{"value":"[Sacre de M. le Coadjuteur de Roüen]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1680 [tome 10], p. 137-141.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1680-09a_190","#1":{"value":"L'article du ","id":"/div/bibl/note/ref/#1"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/bibl/note/ref/hi/#"}},"#2":{"value":" de septembre 1680","id":"/div/bibl/note/ref/#2"}},"#":{"value":" complète cette relation","id":"/div/bibl/note/#"}}},"p":{"#":[{"#":{"value":"Le Dimanche 4. de ce Mois, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Colbert, nommé par le Roy Coadjuteur de Roüen, fut sacré dans l’Eglise de Sorbonne, sous le titre d’Archevesque de Cartage. Ses Actes publics pour estre reçeu Docteur de cette Maison, &amp; l'éloquence qu'il a fait paroistre dans plusieurs Sermons qu'on a entendus de luy, parlent si fort à son avantage, qu'il suffit de le nommer pour donner l'idée du plus grand mérite. Ainsi, Madame, je ne vous repéte point ce que je vous en ay déja dit plusieurs fois. J'adjoûteray seulement que s'il est rare de voir un sçavoir aussi profond, &amp; des lumieres aussi étenduës dans un Homme de son âge, il l'est encor plus de voir tant de belles qualitez soûtenues d'une modestie pareille à la sienne. Vous jugez bien des apprests qu'on fit, afin que la pompe du dehors respondist à la dignité du Sacre. Toute l'Eglise se trouva tenduë de tres-belles Tapisseries, &amp; pour rendre cette solemnité plus auguste, on avoit osté la Closture qui sépare le Chœur d'avec la Nef, si bien que l'Autel estoit dressé au milieu du Chœur. La Cerémonie fut faite par Monsieur l'Archevesque de Roüen, qui avoit pour Assistans M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" les Evesques de Bayeux &amp; de Lisieux. Les autres Prélats qui s'y trouverent, estoient M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" les Archevesques de Paris, d'Ambrun, de Bourges, d'Alby, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Coadjuteur d'Arles, &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" les Evesques d'Amiens, de Senlis, de Coustance l'ancien, de Sarlat, d'Olone, d'Heliopolis, de Geneve, de Saint Malo, d'Authun, du Mans, de Coustance, de Beziers, de Condon, de Montauban, de Langres, d'Acqs, de Poitiers, de Toul, de Frejus, d'Aire, de Vence, de S. Papoul, de Troyes, d'Auxerre, de Grasse, de Carcassonne, de Gap, de Perpignan, de Tarbes, de Mirepoix, &amp; d'Evreux. Le reste de l’Assemblée estoit composé de Personnes de la premiere qualité. Il y eut une excellente Musique de la façon de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Lorenzani, Maistre de la Musique de la Reyne. C’estoit luy-mesme qui la conduisoit. Elle estoit chantée par les plus habiles Musiciens du Roy, &amp; soûtenuë d’une Symphonie toute charmante. Apres la Cerémonie, tous les Archevesques &amp; la plûpart des Evesques, allerent dîner à Sceaux avec M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Colbert &amp; sa Famille.","id":"/div/p/#[14]/#"}}]}}}