{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-05a_238","@resp":"wordpro","head":{"value":"[Histoire]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1689 (première partie) [tome 5], p. 238-254.","id":"/div/bibl/#"}},"p":[{},"Jamais peut-estre l’amour n’a causé dans un cœur bienfait une irresolution aussi bien fondée que celle dont je vais vous marquer les circonstances. Une Dame ayant dit un jour à un Cavalier de ses Amis qu’elle avoit dessein de le marier, il luy répondit assez serieusement qu’il l’en laissoit la maistresse, &amp; qu’il estoit fort persuadé qu’en choisissant par ses yeux, le choix qu’il feroit seroit approuvé de tout le monde. La Dame luy demanda là-dessus, ce qui le pouvoir toucher davantage d’une Blonde ou d’une Brune, parce qu’elle connoissoit deux Sœurs, en qui cette seule difference faisoit celle du merite, l’une &amp; l’autre estant d’ailleurs si aimable, soit pour l’humeur &amp; l’esprit, soit pour l’agrément de la personne, qu’il seroit fort difficile qu’il n’y trouvast de quoy contenter son goust. Elle ajoûta qu’elles estoient également jeunes, estant nées le mesme jour, &amp; qu’afin de leur oster tout sujet de jalousie, leur Mere, de qui seule elles dépendoient, leur avoit toûjours caché qui des deux estoit l’aisnée, en sorte qu’il n’avoit qu’à consulter son panchant pour obtenir celle qui luy plairoit davantage. Le Cavalier prit jour avec son Amie, pour la visite dans laquelle il s’agissoit de disposer de son cœur. Il ne vit d’abord que la Blonde avec la Mere, &amp; sa beauté luy parut d’un si grand éclat, que se laissant prévenir pour elle, il crut que le choix estoit tout fait. La Brune entra un moment aprés. Il l’examina avec plaisir, &amp; une douce langueur répanduë sur son visage, luy fit éprouver en un moment que sa Sœur avoit en elle une Rivale des plus dangereuses. Comme il estoit enjoüé, la conversation fut vive &amp; fort agreable, &amp; lors qu’il les eut quittées, la Dame luy ayant demandé son sentiment, il avoüa que ses yeux estant également satisfaits de quelque costé qu’il les pust tourner, ils ne pouvoient luy donner aucun conseil, &amp; qu’il avoit besoin d’un peu de pratique pour déterminer son cœur. Il vit les deux Sœurs avec assez d’assiduité, &amp; le temps ne fit qu’augmenter son embarras. Chacune avoit de quoy meriter son entier attachement, &amp; dans les soins qu’il prenoit pour réüssir à leur plaire, il sentoit bien qu’il auroit esté faché de chagriner l’une en obligeant l’autre. Cependant il connoissoit que toutes les deux estoient assez favorablement disposées pour luy, &amp; plus il cherchoit à se fixer, moins il trouvoit sujet de le faire. S’il ne voyoit que l’une des deux, son cœur estoit prest de se donner, &amp; quand l’autre paroissoit, il estoit touché de son merite, &amp; s’accusoit d’estre injuste s’il luy préferoit sa Sœur. Quoy que cette incertitude luy causast beaucoup de peine, il ne laissoit pas de leur procurer tous les plaisirs qui font juger que c’est l’amour qui s’en mesle. Il leur disoit, selon que l’occasion s’en pouvoit offrir, tout ce qu’on peut dire de plus flateur &amp; de plus galant ; &amp; comme il avoit beaucoup d’esprit, toutes ses douceurs estoient bien receuës ; mais s’il leur estoit aisé de voir que toutes ses actions tendoient à s’en faire aimer, aucune des deux n’avoit lieu de se flater d’avoir obtenu la préference Enfin un jour la conversation estant devenuë badine, aprés leur avoir juré que chacune d’elles le touchoit sensiblement, il leur declara que ne pouvant les épouser toutes deux, &amp; se sentant incapable de renoncer à aucune, c’estoit à elles à faire de luy ce qu’elles croiroient le plus à propos, puis qu’il n’y avoit que l’exclusion que l’une luy donneroit, qui pourroit enfin le déterminer pour l’autre. Cette declaration ayant donné lieu à de fort plaisantes choses qui furent dites pendant plusieurs jours, il pria la Mere de vouloir bien décider, l’asseurant de se soûmettre à ce qu’elle ordonneroit. La Mere à qui la décision fut renvoyée, tint conseil avec ses Filles, &amp; leur demanda serieusement laquelle des deux vouloit ceder le pas à sa Sœur. Chacune prit le party, mais ce fut d’un air qui fit connoistre à la Mere que la bien-seance &amp; la pudeur avoient plus de part à cette prompte resolution, qu’aucun sentiment d’indifference. Elle les aimoit toutes deux avec beaucoup de tendresse, &amp; ce que le choix qu’elle auroit fait devoit donner necessairement de chagrin à l’une, l’embarrassa elle-même. Cela fut cause qu’on laissa l’affaire encore quelque temps sur le même pied. Le Cavalier qui se plaignoit en riant de ce que depuis qu’il les connoissoit, aucune n’avoit voulu relascher de ses belles qualitez, offroit quelquefois de les épouser l’une aprés l’autre, &amp; enfin un de ses Amis intimes à qui il parla un jour de la plaisante situation où il se trouvoit, luy ayant dit qu’il ne croyoit pas possible que deux personnes fussent d’un merite assez égal pour tenir toûjours la balance juste, il le pria de venir voir ces charmantes Sœurs, l’asseurant qu’aprés qu’il les auroit étudiées quelque temps, il choisiroit celle qu’il luy jureroit de bonne foy qu’il auroit trouvée la plus aimable. L’Amy se laissa conduire chez elles, &amp; estant fort satisfait de ce qu’il vit d’agrément dans leur personne, il s’attacha à ce qui pouvoit les faire connoistre du costé du cœur &amp; de l’esprit. C’estoit un homme de fort bonne mine, qui avoit du bien &amp; de la naissance, &amp; que ses manieres aisées &amp; insinuantes faisoient souhaiter par tout. Elles luy parurent d’un agreable commerce ; ainsi il n’eut pas de peine à avoir pour elles la mesme assiduité que le Cavalier. Elles la souffrirent avec assez de plaisir, &amp; soit que chacune cherchast à gagner sa voix, ne doutant point qu’il ne pust beaucoup sur son Amy, soit qu’elles ne fussent pas insensibles à ce qu’il leur disoit d’obligeant, il n’eut pas sujet de regreter le temps qu’il donna à les bien connoistre. Un mois se passa de cette sorte, &amp; le Cavalier le pressant souvent de choisir pour luy, il trouvoit toûjours à differer. Lors qu’il n’eut plus de raisons pour s’en deffendre, il le pria de choisir luy-mesme, &amp; pour luy marquer combien il trouvoit les deux Sœurs aimables, il l’asseura qu’aussi-tost qu’il se seroit déclaré pour l’une, il employeroit toutes sortes de moyens pour obtenir l’autre. Le Cavalier ravy de cette réponse, dit à la Mere, du consentement de son Amy, qu’elle avoit deux Gendres, &amp; qu’elle n’avoit qu’à faire dresser deux Contrats de Mariage, qui seroient signez selon le panchant qu’elle remarqueroit dans ses Filles. Cette declaration ne déplut point à la Mere. Aprés qu’elle l’eut receuë de la bouche mesme de l’Amy du Cavalier, elle consulta ses Filles, &amp; voulut les obliger à tomber d’accord du choix que les deux Amans la pressoient de faire ; mais toute la réponse qu’elle en eut, fut que leur trouvant beaucoup de merite, chacune d’elles recevroit sans répugnance le Mary qu’elle voudroit leur donner. L’Incident estoit des plus extraordinaires. Les deux Cavaliers plaisoient aux deux Sœurs ; l’une &amp; l’autre estoit aimée des deux Cavaliers, &amp; comme la Mere ne vouloit point se charger du choix, &amp; que les parties interessées refusoient de s’expliquer sur la preference, on ne pouvoit terminer cette double affaire. Cet embarras n’auroit point finy, si l’on ne fust convenu que le hazard en décideroit. On fit venir un Notaire, &amp; le Cavalier signa deux Contrats de Mariage, l’un avec la Blonde, l’autre avec la Brune, aprés quoy on les mit pliez sur une table. Cela estant fait, on appella un Enfant à qui l’on en fit prendre un qu’on déchira sans le lire. Celuy qui demeura sur la table, estoit signé de la Brune, &amp; le Cavalier l’ayant alors assurée du don entier de son cœur, la Blonde en signa un autre avec son Amy. Jamais satisfaction ne fut égale à celle que ces quatre Amans firent paroistre. La Mere eut de son costé tout sujet d’estre contente. La conduite de ses Filles l’avoit toujours obligée à les aimer tendrement, &amp; ce luy fut une tres-sensible joye de les pouvoir marier dans le mesme jour. Je remets au mois prochain l’avanture de deux Freres qui m’auroit mené trop loin dans cette Lettre, où je dois reserver place pour beaucoup d’articles de Nouvelles."]}}