{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-09a_331","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1688 (première partie) [tome 12], p. 331-333","id":"/div/bibl/#"}},"p":[{},"Le Sr Guerout avertit qu’il commence à debiter plusieurs Livres dont on a parlé dans les Mercures precedens, &amp; dont des raisons particulieres ont fait differer la vente. Ces Livres sont",{"hi":{"@rend":"i","#":{"value":"Relation universelle de l’Afrique ancienne &amp; moderne","id":"/div/p[2]/hi/#"}},"#":{"value":" en quatre gros volumes in douze. Cet Ouvrage est de M. de la Croix, qui s’est servy de tout ce que les Voyageurs François, Portugais, Hollandois &amp; Flamands, ont écrit de considerable sur cette matiere. Daper luy a fourny aussi quantité de choses, &amp; il en a formé un Livre, qui contient tout ce que les au tres ont de solide &amp; de curieux, quoy que l’ordre &amp; le tour en soient differens. Il l’a enrichy de quatre-vingt figures.","id":"/div/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Abregé Methodique des principes Heraldiques, ou du veritable art du Blason","id":"/div/p[3]/hi/#"}},"#":{"value":", du Pere Menestrier, Jesuite. Ce Livre peut tenir lieu de tous ceux qui ont jamais esté faits sur le Blason, &amp; l’on y trouve cinq cens armoiries gravées avec prés de deux cens figures qui entrent dans les Armoiries. Aprés avoir donné des exemples &amp; des figures pour parvenir à la connoissance entiere du Blason, &amp; de la Science Heraldique, il finit par des Dialogues sur cet art, qui instruisent beaucoup &amp; facilement.","id":"/div/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Histoire sommaire de Normandie","id":"/div/p[4]/hi/#"}},"#":{"value":", par M. de Masseville. Elle contient l’ancien Etat des Gaules &amp; de son Gouvernement, &amp; l’Etat de la Normandie sous la domination de ses Ducs.","id":"/div/p[4]/#"}},{"#1":{"value":"Ledit Guerout avertit aussi qu’il vend un Livre de M. Cusac, qui a esté déja debité avec succés par le feu S. Flageard. Il a pour titre, ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Traité de la Transpiration des humeurs, ou la methode de guerir les Maladies sans le secours de la frequente saignée","id":"/div/p[5]/hi/#"}},"#2":{"value":", &amp; instruit le Public des grands effets de l’esprit de vin composé, qui en purifiant le sang &amp; en le rafraichissant sans presque le tirer des veines, contribue à la guerison des Fiévres, de la pleuresie, de la fluxion sur la poitrine, de la perte de sang, &amp; generalement de tous les maux dont la cause peut transpirer.","id":"/div/p[5]/#2"}},{"#1":{"value":"On trouve presentement chez le mesme Guerout, ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"l’Art de laver","id":"/div/p[6]/hi/#"}},"#2":{"value":", dont il a manqué pendant quelque temps.","id":"/div/p[6]/#2"}}]}}