{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-08_18"},"#":[{"head":{"value":"[Réjoüissances faites à Rochefort]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 18-48.","id":"/div/#[1]/bibl/#"}}},{"p":["Le Dimanche 20. de Juillet, la Ville de Rochefort se distingua par des réjoüissances publiques qu’elle fit à ce sujet. Les troupes de la Marine se mirent sous les armes aussi-bien que les Milices de la Ville, composée des Carabiniers, Cavaliers, Dragons &amp; Infanterie ; les Carabiniers avoient tous des Justaucorps d’écarlatte avec des chapeaux bordez d’or, les housses de leurs chevaux estoient aussi d’écarlatte avec des galons d’or ; les Cavaliers &amp; les Dragons n’étoient pas moins propres, &amp; toutes les troupes en general estoient fort lestes.",{"#":[{"#":{"value":"Le ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" fut chanté dans toutes les Eglises ; le matin au grand &amp; au petit Hôpital ; l’aprés midy à l’Amiral, où tous les Officiers de la Marine accompagnerent M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de la Gallissonniere, Chef d’Escadre, &amp; Commandant par mer &amp; par terre ; de l’Amiral, les Prestres de la Mission, &amp; les Capucins allerent en procession à l’Eglise de Saint Loüis ; les Officiers du Siége Royal, &amp; ceux de l’Hôtel de Ville assisterent en corps au ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":", qui y fut chanté, &amp; suivirent en procession les Capucins jusques dans leur Eglise où tous les Corps se rassemblerent. M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de la Gallissonniere à la teste des Officiers d’Epée, &amp; Mr l’Intendant à la teste de ceux de Robe. Ces bons Religieux desirans donner des marques de leur zele avoient pris soin de tendre dans leur Eglise deux rangs de tapisseries jusques à la voute, d’où pendoient des lustres garnis de bougies ; il y avoit des Tableaux &amp; d’autres ornemens qui attiroient la curiosité des spectateurs ; vis-à-vis de-la Chaire estoit un Trophée d’armes orné de tous les Portraits de la Famille Royale, &amp; placez avec beaucoup d’ordre &amp; de genie, tout tout y estoit d’un tres bon goût. Au dessous de chaque Portrait, on lisoit une devise à l’honneur du Prince qu’il representoit, &amp; sous celuy du Roy estoit écrit ; ","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Ecce sic benedicetur homo qui timet Dominum","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":", &amp; ce furent ces paroles qui servirent de texte au Pere Esprit de Blois, Gardien, &amp; celebre Predicateur, qui fit l’Eloge du Roy avec son éloquence ordinaire, il fut extrêmement aplaudi ; on admira dans son discours, la finesse, l’arrangement &amp; le choix des pensées ; l’Eglise estoit remplie des personnes les plus considerables de la Ville &amp; des environs ; les Dames pour avoir part à l’honneur de la Feste avoient magnifiquement paré la Chaire du Predicateur.","id":"/div/#[2]/p[1]/#[10]/#"}}]},{"#":[{"#":{"value":"Le Panegirique estant fini, on commença le ","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Exaudiat","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":", qui furent suivis de la benediction du saint Sacrement, &amp; pendant qu’on chanta, toute l’Eglise fut illuminée d’une quantité prodigieuse de bougies.","id":"/div/#[2]/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"Le ","id":"/div/#[2]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[3]/#[1]/hi/#"}}},{"#":{"value":" étant fini, Mr l’Intendant suivi des Officiers de la Maison de Ville, mit le feu au Bucher dressé dans la Place d’armes ; dans ce moment toute la Ville retentit de cris de ","id":"/div/#[2]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; de mille autres acclamations de joye ; on entendit plusieurs décharges de Canons, de Boëtes, &amp; de Mousqueterie, &amp; toute la Ville fut illuminée.","id":"/div/#[2]/p[3]/#[4]/#"}}]},"Les illuminations commencerent par l’allée qui conduit de la place chez Mr l’Intendant, à l’entrée de laquelle étoit un Arc de triomphe de la hauteur de 25. pieds. Sur 4. grandes colonnes, s’élevoient autant de Piramides enrichies de Devises, au milieu de ces Piramides, une Pallas armée, &amp; sous l’Arc de triomphe, deux fontaines de vin qui coulerent bien avant dans la nuit, &amp; dont le peuple eût de quoy se satisfaire, ainsi que des aumônes qui furent distribuées aux pauvres dans les differens quartiers de la Ville.","Les illuminations du clocher des Capucins donnerent un beau spectacle, on y decouvroit de fort loin les Armes du Roy, de Monseigneur le Dauphin, de Monseigneur le Duc de Bourgogne, &amp; de Monseigneur le Duc de Bretagne.","Mais rien ne fut plus agreable que l’illumination qui se fit dans la Cour de Mr l’Intendant, où les lances à feu, les lampes, &amp; les bougies formerent un seul corps de lumiere, dont l’arrangement faisoit plaisir à la belle compagnie qui s’y assembla pour prendre part à la joye publique.","Sur les neuf heures du soir on fit joüer un feu d’artifice sur les rempars de la Ville, les fusées volantes ne furent pas épargnées, &amp; tout l’air en fut rempli, &amp; on continua les illuminations, les dances, &amp; la joye pendant la plus grande partie de la nuit dans les ruës &amp; dans les maisons des Officiers &amp; des principaux habitans, où l’on tint quantité de tables.","Voicy ce que porte une relation plus étenduë &amp; dans laquelle on voit un tres-bel éloge du Roy.","L’Eglise des RR. PP. Capucins, dont le Roy est fondateur, étoit magnifiquement parée d’un double rang de tres-belles tapisseries. Au tour de cette Eglise, regnoit une ceinture de festons, de lustres, de tableaux, &amp; d’écussons aux Armes du Roy &amp; de Monseigneur le Duc de Bretagne. On y avoit placé les portraits de Sa Majesté, &amp; de toute la Famille Royale ; Monseigneur le Duc de Bretagne étoit representé sous la figure d’un jeune amour, qui joüe avec un arc &amp; des fléches, au dessous de tous ces portraits, on avoit mis des passages de l’Ecriture, qui convenoient parfaitement aux Princes, ausquels ils étoient appliquez."]},{"quote":[{"label":{"value":"Pour le Roy.","id":"/div/#[3]/quote[0]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Ecce sic benedicetur homo qui timet dominum.","id":"/div/#[3]/quote[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que sera beni l’homme qui craint le Seigneur.","id":"/div/#[3]/quote[0]/p[1]/hi/#"}}}]},{"label":{"value":"Pour le Roy d’Espagne.","id":"/div/#[3]/quote[1]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Dabo tibi gentes hæreditatem tuam et possessionem tuam terminos terræ.","id":"/div/#[3]/quote[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous donneray les nations pour vôtre heritage, &amp; j’étendray vôtre possession jusqu’aux extremitez de la terre.","id":"/div/#[3]/quote[1]/p[1]/hi/#"}}}]},{"label":{"value":"Pour la Reine d’Espagne.","id":"/div/#[3]/quote[2]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Soror nostra es, crescas in mille millia.","id":"/div/#[3]/quote[2]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous êtes nôtre sœur, croissez en mille &amp; mille generations.","id":"/div/#[3]/quote[2]/p[1]/hi/#"}}}]},{"label":{"value":"Pour Monseigneur le Dauphin.","id":"/div/#[3]/quote[3]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Crescere te faciam Regesque ex te egredientur.","id":"/div/#[3]/quote[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je feray croître vôtre race à l’infini, &amp; des Rois sortiront de vous.","id":"/div/#[3]/quote[3]/p[1]/hi/#"}}}]},{"label":{"value":"Pour Monseigneur le Duc de Bourgogne.","id":"/div/#[3]/quote[4]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Dicetur benedictio super uxorem tuam et super parentes vestros.","id":"/div/#[3]/quote[4]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que la benediction se repande sur vôtre femme &amp; sur ceux qui vous ont engendré.","id":"/div/#[3]/quote[4]/p[1]/hi/#"}}}]},{"label":{"value":"Pour Madame la Duchesse de Bourgogne.","id":"/div/#[3]/quote[5]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Gratia super gratiam mulier sancta et pudorata.","id":"/div/#[3]/quote[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La femme sainte &amp; pleine de pudeur, est une grace qui passe toute grace.","id":"/div/#[3]/quote[5]/p[1]/hi/#"}}}]},{"label":{"value":"Pour Monseigneur le Duc de Bretagne.","id":"/div/#[3]/quote[6]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Non interibit de David vir qui sedeat super thronum domus Israel.","id":"/div/#[3]/quote[6]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On ne verra point la tige de David manquer d’un homme qui soit assis sur le throne de la maison d’Israël.","id":"/div/#[3]/quote[6]/p[1]/hi/#"}}}]},{"label":{"value":"Pour Monseigneur le Duc de Berry.","id":"/div/#[3]/quote[7]/label"},"p":[{"hi":{"@rend":"sc","#":{"value":"Judicabit populum tuum sicut et alias tribus in Israel.","id":"/div/#[3]/quote[7]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il gouvernera son peuple aussi bien que les autres Tribus d’Israël.","id":"/div/#[3]/quote[7]/p[1]/hi/#"}}}]}]},{"p":{"value":"On avoit placé vis-à-vis la Chaire du Predicateur un thrône, au haut duquel le portrait du Roy étoit sous un daiz élevé jusqu’à la voute de l’Eglise ; au dessous de Sa Majesté étoit un trophée de Drapeaux, de Casques, de Boucliers, d’Ecussons, de Lauriers &amp; de toutes sortes d’Armes mêlées ensemble agreablement &amp; sans confusion. Sur les degrés du thrône, on avoit placé toute la Famille Royale, dont les portraits en forme de Medailles étoient entre lassés de fleurs &amp; de lustres qui faisoient un tres bel effet. Aux côtés &amp; au dessous du thrône, on voyoit d’excellens tableaux, dont les uns representoient de magnifiques bâtimens, les autres de sanglans combats, pour exprimer les nobles occupations du Roy pendant la paix, &amp; ses travaux pendant la guerre. La ceremonie commença par l’éloge du Roy que prononça le R.P. Esprit de Blois, Gardien des Capucins, où assisterent Monsieur Begon Intendant de la Generalité &amp; de la Marine, Monsieur le Marquis de la Galissonniere, Chef d’Escadre &amp; Commandant du Port, avec tous les Officiers de la Marine, &amp; tous les corps qui y avoient esté invités. Il prit pour le texte de son discours ces paroles du Pseaume 127.","id":"/div/#[4]/p"}},{"quote":{"p":[{"hi":{"@rend":"sc","#":{"value":"Ecce sic benedicetur homo qui timet Dominum.","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que sera beni l’homme qui craint le Seigneur.","id":"/div/#[5]/quote/p[1]/hi/#"}}}]}},{"p":[{"#":[{"#":{"value":"Il fit connoistre que Louis le Grand est redevable de toutes ses prosperitez à la protection particuliere de Dieu, &amp; que si Dieu le benit, c’est parce que ce Prince le craint veritablement : il prouva ces deux propositions, qui firent le partage de son discours, par la vie du Roy, qui est une suite de grands événemens &amp; d’actions de pieté. Il dit ","id":"/div/#[6]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que c’est une judicieuse remarque de la pluspart de ceux qui ont fait l’Eloge du Roy, que ses actions sont extraordinaires par leur grandeur, que pour rendre son Histoire vrai-semblable il faut entrer dans de grands détails, parce qu’on ne seroit pas croyable en ne rapportant que les évenemens. Pour moy","id":"/div/#[6]/p[0]/#[1]/hi/#"}}},{"#":{"value":", ajoûta-t-il, ","id":"/div/#[6]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"je ne trouve point de moyen plus sûr &amp; plus infaillible d’aller au devant de tous les doutes que la Posterité pourra former au sujet de Louis le Grand, que de découvrir aux yeux de tout l’Univers la veritable source de sa grandeur ; c’est Dieu, dont la main le conduit dans les routes brillantes de la Gloire, parce qu’il marche à sa suite dans les voyes de la Justice &amp; de la Pieté. Il a promis dans l’Ecriture de répandre les graces les plus abondantes &amp; les plus éclatantes faveurs sur ceux qui le craignent, de combler de gloire ceux qui luy rendent la gloire qui luy est dûë ; il est infaillible dans ses promesses ; il est tout-puissant, nous disons qu’il l’a fait en Loüis le Grand, &amp; il n’y a rien en cela d’incroyable pourvû qu’on ait soin d’ajoûter que c’est Dieu qui opere toutes ces merveilles","id":"/div/#[6]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Aprés avoir fait le détail des grandes choses que le Roy a faites depuis qu’il est sur le Trône : il ajoûta, ","id":"/div/#[6]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que ce n’estoit pas là où se terminoient les effets de la protection du Tout-puissant. Celuy qui craint le Seigneur, dit le Prophete, mangera le fruit des travaux de ses mains, &amp; en fera part à ses enfans, qui rangez autour de sa table, comme de jeunes oliviers, feront sa joye &amp; sa felicité. La benediction du Seigneur s’étendra dans sa famille jusqu’à la troisiéme &amp; à la quatriéme generation ; il verra les enfans de ses enfans, qui pleins d’amour &amp; de respect pour luy, feront que sa vie, quelque longue qu’elle puisse estre, ne sera point sujette aux chagrins &amp; aux dégousts de la vieillesse. Louis le Grand est sans doute l’exemple de cette verité le plus illustre qui ait jamais paru sur la terre. Voit-on rien de semblable dans l’Histoire Ecclesiastique ou dans l’Histoire prophane ? La Fable même toute ingenieuse qu’elle est à feindre &amp; à exagerer, a-t-elle rien imaginé qui approche de ce que Dieu fait en sa faveur ? Arrivé au faîte de la gloire, il voit son Trône affermi par une longue suite de Neveux qui assurent sa famille &amp; l’estat contre les revolutions si funestes à la tranquillité des peuples. Ce n’est point une lente &amp; debile vieillesse qui à pas chancelans a enfin conduit ce Monarque jusqu’à voir la troisiéme generation. Louis a tous les honneurs d’un âge avancé sans en ressentir les incomoditez ; sa vie n’est longue que par les grandes actions dont elle est remplie ; son âge doit moins se compter par sa durée que par la gloire de son regne ; dans un corps que la temperance met à couvert de toutes les maladies, brille un esprit du premier ordre, un genie superieur qui ne s’est jamais démenti ; un certain goust du vray que la flatterie ne pût jamais corrompre, &amp; que l’experience a conduit à la derniere perfection ; un courage capable de tout entreprendre ; une fermeté que rien ne peut ébranler ; une prudence qui va au devant de tous les accidens de la fortune ; un fonds inépuisable de ressources qui le met en estat de parer tout ce qu’il n’a pû prévenir ; une égalité d’ame qui fait qu’il est toûjours le même, au milieu des embarras inséparables d’un Prince qui est le centre des mouvemens de toute l’Europe, &amp; dont les vûës se portent même au de-là de nostre hemisphere, aussi tranquille lorsqu’il regle la destinée des Royaumes &amp; des Provinces, que lorsqu’il veut bien entrer dans le détail des familles particulieres.","id":"/div/#[6]/p[0]/#[5]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Telle est l’heureuse situation de Louis le Grand lorsque Dieu voulant ajoûter benediction sur benediction, luy donne un Fils, qui le troisiéme de masle en masle &amp; d’aîné en aîné, reçoit sans interruption cet auguste Sang que nous devons deffendre aux dépens de tout le nostre. Monseigneur le Duc de Bretagne en venant au monde est reçu, pour ainsi dire, entre les bras de la Victoire. Celuy qui vient annoncer sa naissance est obligé de fendre la presse des Courriers qui de toutes parts apportent au Roy des nouvelles de l’heureux succés de ses armes ; présage certain des grandes choses ausquelles est destiné cet auguste Enfant. Que doit-on attendre d’un Prince dont le Pere a fait des Conquestes dans un âge où les autres ne sçavent pas encore ce que c’est que de combattre ; dont l’Ayeul a fait trembler tant de fois l’Allemagne, &amp; a si bien rabatu la fierté de cette Nation guerriere ; &amp; dont le Bisayeul est Louis le Grand ? Vous sçavez, Messieurs, quelles idées répondent à cet auguste Nom.","id":"/div/#[6]/p[1]/hi/#"}}},{"#":[{"#":{"value":"Dans le second Point, aprés avoir prouvé que le Roy craint veritablement le Seigneur, &amp; que la Pieté n’est point en luy un effet de la Politique : il ajoûta, ","id":"/div/#[6]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il sembloit que Dieu se hâtoit de donner à Louis le Grand une nombreuse Posterité, afin que ses augustes enfans destinez à gouverner le monde puissent se former sur un si excellent modele. Ils apprendront","id":"/div/#[6]/p[2]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/#[6]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"en le voyant, à devenir des Princes religieux ; comme ils ne pourront s’empêcher de l’estimer, ils feront gloire de l’imiter ; son exemple leur fera connoistre que la crainte du Seigneur est le veritable Art de regner, que pour bien commander aux hommes il faut sçavoir bien servir Dieu","id":"/div/#[6]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Il finit son discours par ces paroles : ","id":"/div/#[6]/p[2]/#[4]/#"}},{"hi":[{"@rend":"i","#":{"value":"Pour nous qui avons le bonheur de vivre sous un regne si glorieux, élevons nos cœurs &amp; nos voix vers le ciel, pour remercier le Tout-puissant des graces qu’il nous a faites, &amp; pour en demander la continuation. Joignons nos vœux à ceux de tant de Nations differentes, qui dans toutes les parties du monde, s’interessent à la gloire de Louis le Grand, &amp; disons avec cette pieté tendre qui rend les prieres efficaces. Seigneur, qui faites regner les Rois, &amp; qui renversez le trône de leur gloire, lorsque vous le jugez à propos, conservez nous long-temps celuy que vous nous avez donné : prolongez des jours qui nous sont si chers aux dépens des nostres ; qu’il vive pour le bien de l’Eglise &amp; de son Etat ; c’est à quoy se réduisent toutes nos demandes. Faites que l’auguste Enfant que vous venez de donner à la France, ressemble à son Bisayeul, c’est la plus grande grace que nous puissions luy desirer. Achevez, Seigneur, l’ouvrage que vous avez si heureusement commencé ; acquittez-vous promptement de la promesse que vous avez faite : Vous avez dit que celuy qui vous craint verra les enfans de ses enfans, mais vous avez ajoûté qu’il verra la paix en Israël :","id":"/div/#[6]/p[2]/#[5]/hi[0]/#"}},{"@rend":"sc","#":{"value":"et videas filios filiorum tuorum pacem super Israel.","id":"/div/#[6]/p[2]/#[5]/hi[1]/#"}},{"@rend":"i","#":{"value":"C’est la seule chose qui nous reste maintenant à desirer pour voir l’entier accomplissement de vos promesses. C’est à quoy se bornent tous les vœux de Louis le Grand : il est las de remporter des Victoires, tant de Lauriers luy sont à charge, il n’ambitionne plus d’autre gloire que de rendre ses peuples heureux, en leur faisant goûter les fruits de la Paix. Exaucez-le, Seigneur, exaucez-nous !","id":"/div/#[6]/p[2]/#[5]/hi[2]/#"}}]}]},"Le soir il y eut de tres-belles illuminations dans le Clocher, dont toutes les fenestres estoient remplies d’écussons &amp; de Devises, au travers desquelles quantité de flambeaux rendoient une lumiere tres-vive &amp; tres agreable, ce qui a duré pendant trois jours."]}]}}