{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-03a_202","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1689 (première partie) [tome 3], p. 202-233.","id":"/div/bibl/#"}},"p":[{},"L’Amour sincere est souvent récompensé, &amp; les obstacles ne font quelquefois que mieux affermir le bonheur qu’il doit attendre. Une jeune Demoiselle, toute aimable par les agrémens de sa personne, &amp; plus encore par la beauté de ses sentimens, menoit une vie assez retirée. Quoy que sa fortune fust fort peu considerable, on ne laissoit pas de la voir contente, &amp; comme elle ne souhaitoit jamais que ce qui estoit proportionné aux esperances que son estat luy pouvoit permettre, elle estoit heureuse, parce qu’elle sçavoit se regler. La douceur de son esprit répondoit à celle qu’on voyoit sur son visage, &amp; il eust esté fort malaisé que son merite ne luy eust pas attiré grand nombre d’Amans, si elle eust voulu le faire connoistre, mais sa Mere qui ne luy avoit jamais donné que des leçons de vertu, luy en inspiroit l’heureuse pratique, &amp; les Coquettes, dont elle trouvoit la conduite insupportable, estoient pour elle un miroir qui luy apprenoit à ne pas tomber dans leurs defauts. Ainsi elle passoit la pluspart des jours à travailler auprés de sa Mere, &amp; ne recevoit aucunes visites par le peu de soin qu’elle prenoit à s’en procurer. Elle eut pourtant beau se tenir cachée ; le hazard la découvrit à un Cavalier d’une Province des plus éloignées, qui estant venu loger vis à vis de sa maison, l’apperceut un jour à la fenestre. Il la trouva toute aimable, &amp; l’ayant veuë ainsi plusieurs fois, quoy qu’elle se retirast si-tost qu’elle remarquoit qu’on s’attachoit à la regarder, il ne put plus resister à l’envie de la connoistre. Il y fut porté avec beaucoup plus d’ardeur, lors que l’ayant entenduë chanter un soir que la nuit avoit déja commencé, il se sentit entraîné vers elle par ce nouveau charme. Comme il avoit de l’esprit, &amp; de cet esprit du monde qui se fait aimer par tout, ce luy fut assez pour s’introduire chez cette aimable personne, que le pretexte du voisinage. Sa Mere crut que l’honnesteté demandoit d’elle qu’elle accordast à un Etranger qui ne devoit passer à Paris qu’un mois ou deux, ce qui auroit pû tirer à consequence, si elle l’eust souffert à un autre. Il alloit chez elle la pluspart des soirs, &amp; la conversation se faisant toujours en presence de la Mere, sans qu’il semblast souhaiter du particulier avec la Fille, ny l’une ny l’autre ne s’imagina qu’il eust autre veuë dans l’empressement qu’il leur témoignoit, que de passer quelques heures avec moins d’ennuy qu’il n’eust fait dans une Auberge. Il y fut trompé luy-mesme, &amp; il ne connut les sentimens qu’il avoit pour cette charmante Fille, que lors que la Mere luy demanda son avis sur un mariage qu’on luy proposoit. Elle ne luy en parla que comme le croyant assez de ses Amis pour luy donner un conseil sincere. En effet elle estoit bien éloignée de croire qu’il y deust prendre interest que par le seul avantage de sa Fille. Il n’avoit marqué pour elle que ce qu’un homme galant fait paroistre en general pour tout le beau Sexe. Elle n’avoit que fort peu de bien à luy donner, &amp; elle sçavoit que le Cavalier estoit fort riche. Outre une Terre tres-considerable dont il joüissoit, il avoit pour plus de cent mille écus de pretentions fort bien fondées, &amp; il n’estoit à Paris que pour recouvrer des Pieces qui luy estoient necessaires pour en assurer l’effet. Il parut embarassé sur le conseil qu’on luy demandoit. Il s’informa du bien de l’Amant, &amp; le trouvant mediocre, il dit qu’avec du merite, de la jeunesse &amp; de la beauté, il n’y avoit rien qu’on ne dust attendre, quand on pouvoit ne se pas haster de faire un choix. Le lendemain, il pria la Fille de ne luy point déguiser si elle sentoit son cœur porté à ce mariage. Elle ne fit point difficulté de luy avoüer, qu’ayant besoin de quelque établissement pour reparer son peu de fortune, cette seule veuë l’engageoit à écouter les propositions qui luy estoient faites. Le Cavalier ne luy dit rien davantage, &amp; passa encore trois jours sans luy expliquer ses sentimens mais enfin voyant la chose en estat de se conclure, il ne luy fut plus possible de mettre des bornes à sa passion. Il luy declara qu’il estoit éperduement amoureux d’elle, &amp; que si elle vouloit rompre avec l’Amant qui se presentoit, &amp; luy accorder le temps de venir à bout de son procés, il viendroit la rendre maistresse de sa fortune, comme elle l’estoit déja de son cœur. Il parloit de bonne foy, ainsi il ne faut pas s’étonner s’il persuada. La Belle luy representa le tort qu’il auroit de luy faire perdre ce qu’elle ne retrouveroit peut-estre pas aisément, &amp; il luy mit l’esprit en repos, en luy faisant les plus tendres protestations de fidelité &amp; de constance. Il l’obligea de consentir à se faire peindre pour luy donner son portrait, &amp; elle voulut bien recevoir le sien. Il la quitta avec promesse de terminer ses affaires au plûtost, &amp; de venir traiter d’une Charge qui l’attachant à la Cour, le dégageroit de la Province. Estant arrivé chez luy, il ne songea plus qu’à poursuivre son procés, dans lequel il s’agissoit de la meilleure partie de son bien. La violence de sa passion luy fit chercher les voyes les plus promptes de se mettre hors d’affaires, &amp; si ses Parties eussent esté raisonnables, il leur eust esté aisé d’obtenir un accommodement avantageux, mais le credit de quelques personnes d’un rang distingué, qui prenoient leurs interests, leur faisant croire infaillible le gain de leur cause, il fallut qu’un Arrest de Parlement en décidast. Le Cavalier chercha de l’appuy contre une si forte brigue, &amp; jetta les yeux sur l’homme de la Province, &amp; le plus puissant &amp; le plus consideré. Le moyen estoit fort seur, mais les mesures qu’il prit pour cela le jetterent dans un embarras terrible. C’estoit un Marquîs d’une Maison fort illustre, &amp; qui ayant une Fille, eust esté bien-aise de la marier sans se dépoüiller de rien. Elle avoit plus d’esprit que de beauté, &amp; on conseilla au Cavalier de feindre d’avoir de l’amour pour elle. Ces apparences plûrent au Marquis ; il s’employa de tout son pouvoir pour le Cavalier, qui ne croyant hazarder que des complaisances, rendoit à sa Fille des soins assez assidus. Ils estoient favorisez, &amp; on luy donnoit les occasions les plus commodes pour le teste à teste. Les procedures avançoient toujours, &amp; de la maniere qu’on avoit tourné les choses, les cent mille écus luy estoient presque assurez. Comme il ne faisoit aucune declaration précise, le Marquis, homme adroit &amp; violent, l’ayant trouvé seul un jour dans la chambre de sa Fille, luy dit que la conduite qu’il avoit tenuë avec elle depuis quelque temps, faisoit courir des bruits dans la Ville qu’il estoit temps d’étouffer ; qu’elle estoit d’une naissance à ne pas souffrir qu’on l’exposast au soupçon d’aucune galanterie ; qu’il ne l’avoit receu favorablement chez luy, &amp; servy dans son affaire que dans la pensée qu’il l’épouseroit ; qu’il n’avoit fait aucune démarche qui n’eust donné lieu de croire qu’il en avoit le dessein, &amp; que le service qu’il luy rendoit en luy faisant gagner un procés de la plus haute importance, meritoit bien qu’il le reconnust par ce mariage, sur tout lors qu’il devoit tenir à honneur d’estre son Gendre, Le Cavalier étourdy du coup essaya de se remettre, en demandant au Marquis qu’il luy donnast quelques jours pour luy répondre positivement. Le Marquis luy en voulut bien accorder huit, mais à la charge que pendant ce temps il prendroit chez luy un appartement, &amp; qu’il songeroit aux clauses qu’il trouveroit à propos que l’on employast dans le Contrat. Cette violence cachée sous de beaux dehors mit le Cavalier au desespoir. Il connut la faute qu’il avoit commise, &amp; il n’y voyoit aucun remede. Le Marquis aprés s’estre declaré comme il avoit fait, n’estoit point homme à se relâcher. Il pretendoit que ce qu’il devoit à son honneur, luy imposoit la necessité de ce mariage, &amp; ce qu’il pouvoit auprés des Juges, faisoit voir au Cavalier la perte de son procés inévitable, s’il se défendoit d’épouser sa Fille, quand mesme on l’auroit laissé en liberté de le faire, ce qui n’estoit pas. Toutes ces raisons l’obligerent à ceder, sans faire connoistre qu’il ne cedoit qu’à la force. Le mariage se fit, &amp; le procés fut jugé ensuite à son avantage. Il eut de grands biens, mais ils n’eurent point de quoy satisfaire un cœur tout remply d’amour. Il écrivit à la Belle les cruelles circonstances de ce qui venoit de luy arriver, &amp; il le fit d’une maniere touchante qui l’auroit persuadée de ce qu’il souffroit, si la consideration de son malheur ne l’eust empeschée de s’occuper d’autre chose. Elle perdoit un Amant qui l’ayant fait renoncer à un établissement qui luy convenoit, l’avoit reduite à ne pouvoir plus s’arracher du cœur la passion qu’il y avoit mise, &amp; qui l’abandonnant pour toujours, vouloit qu’elle crust qu’il fust encore plus à plaindre qu’elle. L’estat où elle se vit, la fit s’emporter contre tous les hommes, &amp; rien n’eust pû la convaincre que le Cavalier ne l’eust pas trahie volontairement, s’il ne l’eust tirée d’erreur par un procedé qui n’a point d’exemple. Un Gentilhomme la vint trouver de sa part avec une Lettre, par laquelle il luy mandoit, que puis que sa mauvaise destinée ne luy avoit pas permis de s’unir à elle, il vouloit au moins luy faire voir que jamais amour n’avoit esté ny plus sincere ny plus veritable que le sien ; que pour l’indemniser de l’Amant qu’elle avoit perdu pour luy, il luy envoyoit dix mille écus, qui pourroient en peu de temps luy faire trouver un party plus digne d’elle ; qu’il la conjuroit par toute l’estime qu’elle luy avoit montrée, de ne les pas refuser, &amp; que quelques marques qu’elle pust jamais luy demander de l’interest qu’il prenoit en elle, il feroit tout son bonheur de la satisfaire. Ce qu’elle lisoit luy parut si peu croyable, qu’elle ne sceut que répondre au Gentilhomme, &amp; elle se vit le lendemain compter les dix mille écus sans être persuadée que ce ne fust pas une illusion. C’estoit pourtant un present réel, &amp; le Cavalier estant fort riche, &amp; la Demoiselle peu accommodée, elle jugea à propos de l’accepter. Elle s’en fit un merite auprés de luy, en luy répondant aprés beaucoup de loüanges sur sa generosité, qu’elle en feroit un usage contraire à celuy qu’il luy marquoit, &amp; que puis qu’il la mettoit en estat, par le secours qu’il vouloit bien luy préter, de n’avoir besoin d’aucun établissement, le malheur de ne pouvoir estre à luy l’empeschoit d’estre jamais à personne. Cette asseurance qu’il n’eust osé demander, luy donna beaucoup de joye, mais en mesme temps elle redoubla sa passion, non pas que la Belle l’autorisast à la conserver ; mais plus il la connoissoit digne d’estre aimée, plus celle qui étoit cause qu’il n’avoit pu estre heureux, luy estoit insupportable. Il ne luy parloit jamais, &amp; si le nom de sa Femme qu’elle portoit malgré luy, l’obligeoit d’avoir pour elle des égards d’honnesteté, il luy estoit impossible de luy donner des marques d’amour. Cette froideur estoit remarquée, &amp; faisoit beaucoup de peine à ceux qui les souhaitoient dans l’union. La Belle en fut avertie par le Gentilhomme, &amp; à peine elle eut appris cette espece de divorce, que jugeant bien qu’elle y avoit part, elle s’empressa d’y remedier. Ses premieres Lettres n’eurent point d’effet. Il luy opposoit toujours la violence qu’on luy avoit faite, &amp; ne pouvoit concevoir qu’elle pust exiger de luy avec justice qu’il eust de l’amour pour une Femme qui le rendoit le plus malheureux de tous les hommes ; mais enfin elle luy peignit si vivement l’obligation où il estoit de vaincre l’aversion qui luy donnoit de l’éloignement pour elle, &amp; luy fit si bien connoistre que ce n’estoit qu’à ce prix qu’elle pouvoit luy répondre d’une éternelle amitié, qu’il resolut de la croire. Ainsi l’envie de luy plaire luy fit obtenir sur son esprit ce que personne n’avoit encore pu gagner. Il commença à montrer plus de complaisance pour sa Femme, &amp; on fut surpris de voir entre eux une liaison qu’on ne devoit plus attendre. La Dame elle-mesme ne sçavoit à quoy attribuer un si heureux changement, &amp; un jour qu’elle pria son Mary de luy apprendre ce qui l’avoit engagé à luy rendre sa tendresse, il répondit qu’il vouloit luy faire voir la personne qui avoit fait ce miracle Aprés luy avoir conté en peu de mots son engagement avec la Belle, il luy montra son portrait, &amp; luy leut toutes les Lettres qu’elle luy avoit écrites pour l’obliger à vivre avec elle dans une parfaite intelligence. La Dame fut charmée de sa vertu, &amp; luy marqua l’admiration qu’elle luy causoit, en luy demandant son amitié par une Lettre aussi engageante que spirituelle. Vous jugez bien que la Belle répondit comme elle devoit à ces avances. Il s’établit entre elles en fort peu de temps un agreable commerce, &amp; la Dame l’employa à mille commissions pour elle &amp; pour ses Amies. Une simpatie secrete qu’augmentoit de jour en jour la connoissance qu’elles se donnoient de leurs sentimens, les attachoit l’une à l’autre, quoy que la grande distance des lieux les empeschast de se voir, &amp; aprés que trois années se furent passées de cette sorte, sans que la Belle eust voulu songer à se marier, quelques partis qui se fussent presentez, une affaire assez pressante appellant le Cavalier à Paris, la Dame voulut l’y accompagner pour avoir la joye de voir l’Amie qu’elle s’estoit faite. Ce fut un redoublement d’estime qui ne se peut concevoir lors que la pratique leur eut fait connoistre l’une à l’autre tout le merite qui ne leur estoit qu’imparfaitement connu. La Dame loüa son Mary sur son bon goust, &amp; comme l’estat où il se trouvoit demandoit de luy beaucoup de reserve, il se conduisoit auprés de la Belle d’une maniere obligeante, qui sans luy marquer une passion blâmable, luy faisoit voir le pouvoir qu’elle avoir toujours sur luy. Les deux Amies devinrent inseparables, &amp; dans le temps que la necessité du retour leur faisoit sentir d’avance le chagrin de se quitter, la Dame fut attaquée d’une fiévre qui mit bientost sa vie en peril. La Belle en parut inconsolable, &amp; ne s’empressa pas moins la nuit que le jour à luy rendre tous les soins qui la pouvoient soulager, mais la malignité de la fiévre vainquit l’art des Medecins, &amp; on fut contraint de luy declarer qu’elle devoit songer à mourir. Dans ce triste estat, ne voyant plus rien à esperer, elle dit à son Mary, que puis que l’obstacle qu’elle avoit mis à l’engagement qu’il avoit avec la Belle, cessoit par sa mort, elle le prioit de l’épouser, n’y ayant personne qui fust plus digne de luy. Elle expira dans ce sentiment, &amp; ce ne fut pas sans coûter beaucoup de larmes &amp; à son Mary, &amp; à la Belle. Ils donnerent à leur sincere douleur tout le temps que la bienseance pouvoit exiger, &amp; l’amour qui estoit plûtost assoupy qu’éteint, s’estant réveillé sans peine dans le cœur de tous les deux, ils eurent enfin la joye de se voir unis comme ils l’avoient souhaité. Le mariage se fit un des derniers jours du Carnaval, &amp; plusieurs personnes considerables qui se trouverent à cette ceremonie, peuvent répondre de la verité de l’avanture."]}}