{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-03_012","@resp":"wordpro","head":{"value":"[Relation d’un accident extraordinaire arrivé à Troyes en Champagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1694 [tome 3], p. 12-44.","id":"/div/bibl/#"}},"p":{"value":"La Relation que vous allez lire, estant un fait connu dans le lieu où la chose s’est passée, j’ay crû ce fait d’autant plus digne de la curiosité du Public, qu’il est utile qu’on sçache tout ce qui peut faire perdre la vie aux hommes. La chose à la verité, n’est pas ordinaire, mais il n’est pas impossible qu’elle arrive encore ; ainsi les experiences qui ont esté faites, pourront conserver plusieurs personnes. Ceux qui auront des lumieres sur les morts précipitées, dont les circonstances sont contenuës dans cette Relation, pourront donner leur sentiment, &amp; j’auray soin d’en faire part au Public.","id":"/div/p"},"quote":{"label":{"#1":{"value":"RELATION","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"D’un accident extraordinaire, arrivé au Fauxbourg de Sainte Savine de Troyes en Champagne.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le 28. Juillet 1693. entre six &amp; sept heures du soir, il arriva qu’un enfant, Petit-fils d’Edme Gilbert, Capitaine de Charrois, demeurant au Fauxbourg de Sainte Savine de Troyes, ayant laissé tomber par hazard, ou autrement, sa Perruque dans un des puits de la cour de sa maison, où il y en a deux, son Neveu &amp; domestique, appellé Jean Jumillard, âgé d’environ vingt-trois ans, qui revenoit du travail de la moisson, entendit dire qu’il y avoit une Perruque tombée dans le puits. Il se resolut aussi-tost à y descendre, pour reprendre la Perruque ; &amp; en presence du Maistre du logis, &amp; autres personnes, il descendit effectivement dans le puits, à l’aide de la corde &amp; du tour, servant à tirer &amp; puiser l’eau. Deux ou trois personnes conduisoient le tour, &amp; il ne fut pas plûtost descendu vers l’eau, qu’aprés avoir dit deux fois","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", Mon Dieu, je me meurs, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"il perdit &amp; la parole &amp; la vie. On l’appella inutilement à haute voix, il ne fit aucune réponse. Ceux qui se trouverent presens firent leurs efforts pour le retirer, mais ils ne purent en venir à bout, ce qui fit que le Maistre du logis sortit, &amp; aprés qu’il se fut écrié devant sa porte, un nommé Pierre Terrançon, âgé d’environ vingt deux ans, natif de Mascon, Compagnon de Pierre Thomassin, Maréchal demeurant proche le S","id":"/div/quote/p[0]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[2]/hi/hi/#"}},"#2":{"value":" Gilbert, accourut, &amp; pressé par la charité de sauver la vie à son voisin, il se hazarda à descendre dans le puits ; ce qu’il executa avec chaleur, ayant pris neanmoins la précaution de lier au bout de la corde un baston assez fort pour l’enjamber, &amp; s’asseoir dessus pour se mettre en seureté en tenant la corde de ses deux mains. On le descendit, &amp; lors qu’il fut prés de l’eau, il cria d’un ton effrayé","id":"/div/quote/p[0]/#[2]/hi/#2"}}},{"#":{"value":", Il est noyé, remontez moy viste. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"A peine eut-il prononcé ce peu de paroles qu’il tomba dans le puits, ayant laissé échaper la corde qu’il tenoit en descendant. Un troisiéme, qui estant Cureur de puits, avoit plusieurs fois curé celuy-cy, fut appellé pour y descendre. Son nom estoit Laurent, dit Gassion. Il estoit âgé d’environ cinquante ans, Sonneur de l’Eglise de Sainte Savine, &amp; demeuroit au mesme Fauxbourg, &amp; proche la maison du S","id":"/div/quote/p[0]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/hi/#"}},"#2":{"value":" Gilbert. Ce Cureur de puits estant accouru, enjamba le mesme bâton, &amp; s’assit dessus, en tenant la corde des deux mains, comme avoit fait Pierre Terrançon. Sitost qu’il fut au milieu du puits, il poussa deux ou trois soupirs, &amp; se laissa tomber comme les deux autres. Tous les spectateurs demeurerent fort surpris de ce funeste accident, &amp; la seule resolution que l’on put prendre, ce fut de retirer promptement ces trois malheureux, pour voir s’il y en auroit quelqu’un qui eust encore un reste de vie. On ne perdit point de temps. On lia un crochet à la corde, &amp; on les retira morts avec ce crochet l’un aprés l’autre ; l’un par le soulier, l’autre par le jaret, &amp; le troisiéme par la ceinture de son tablier qu’il avoit mis. La Justice fut appellée pour faire les informations requises, &amp; proceder juridiquement. Il fut ordonné que le lendemain matin la visite &amp; les rapports en seroient faits par le Conseiller Medecin de Sa Majesté, &amp; les Chirurgiens Jurez demeurant à Troyes, ce qui fut executé. Voilà le fait.","id":"/div/quote/p[0]/#[4]/hi/#2"}}}]},{"hi":{"@rend":"i","#":{"value":"Il s’agit presentement de sçavoir comment est arrivée la mort subite de ces trois personnes tombées dans le puits, ou plûtost par quelle cause elle est arrivée. C’est ce qu’on ne peut bien faire voir qu’aprés que l’on aura rapporté quelques remarques qui ont esté faites sur la situation &amp; façon du puits, &amp; quelques experiences faites aussi par le Conseiller Medecin du Roy, qui a fait le rapport de ces trois morts.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le puits a six toises de profondeur, &amp; dans le temps de cet accident il n’y avoit pas dedans plus de cinq pieds d’eau. Cette eau est froide, &amp; n’est pas bien pure &amp; bien limpide. On en tire peu, &amp; il n’y a que les Bestiaux qui en boivent, tant à cause de la commodité que l’on a d’un autre puits qui est dans la mesme cour, dont l’eau se trouve assez bonne, qu’à cause d’un gros fumier qui est auprés de ce puits, où depuis plus de trente ans on y en a mis de mesme.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un autre Cureur de puits que celuy qui y est pery, a dit y estre descendu depuis douze ou quinze ans, &amp; a assuré qu’il n’est pas entierement muré par le bas. C’est ce que l’on ne sçait pas avec une pleine certitude.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce puits, qui est ouvert en haut, &amp; presque également par tout de quatre pieds en diametre, est situé dans le milieu de la cour, &amp; presque le lieu le plus bas. Sa couverture est un petit toit, élevé de terre de sept à huit pieds de Roy, &amp; ce toit est bien garny de bois façon de tuiles, le reste de bois de charpente. On y a voulu descendre un flambeau bien allumé, &amp; ce flambeau n’est pas descendu dans le puits plus bas qu’une toise sans s’éteindre, quoy qu’on ne se soit pas apperceu que la flame du flambeau ait esté fort agitée. On l’a mesme descendu plusieurs fois bien allumé, &amp; on n’a pu passer cet endroit sans que la flame se soit étouffée de la mesme sorte. Ce qui est bien digne de remarque, c’est que le mesme flambeau allumé a esté descendu dans ce moment jusqu’à l’eau de l’autre puits, qui est dans la mesme cour, &amp; qu’on l’a remonté jusques en haut sans que la flame se soit éteinte. Cet autre puits est dans la place de la cour la plus élevée, auprés d’une muraille &amp; d’un toit de la maison qui luy fait un peu d’ombre. Il est bien muré, &amp; n’a pas de toit particulier qui le couvre comme l’autre. Il est pour le moins aussi profond, &amp; ses eaux ne sont pas moins basses que dans le premier, où l’on a aussi descendu une chandelle allumée dans une lanterne assez bien fermée de toutes parts, &amp; elle a esté éteinte dans le mesme endroit que le flambeau qu’on avoit descendu. On y a jetté plusieurs fois des feuilles entieres de papier allumées, qui ont esté éteintes, la flame s’estant étouffée aussitost qu’elles sont descenduës environ une toise dans le puits.","id":"/div/quote/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"On a voulu voir si le Chien, &amp; le Chat qui a la vie fort dure, y auroient le mesme sort, &amp; y periroient aussi. On a descendu premierement un Chien qui estoit de mediocre taille, mais fort, &amp; lié dans un panier d’ozier, jusqu’à la superficie de l’eau. Lors que ce Chien fut un peu plus haut que le milieu du puits, il poussa deux ou trois cris, &amp; l’ayant retiré incontinent, on l’exposa au grand Soleil, qui le fit revenir en peu de temps. Estant entierement revenu, on le descendit une seconde fois jusqu’à l’eau ; il poussa encore quelques cris, &amp; eut ensuite des convulsions. On le retira aprés l’y avoir laissé environ autant de temps qu’il en faut pour dire un","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" Miserere, ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il se trouva froid &amp; sans mouvement. Neanmoins le grand Soleil auquel il fut exposé le fit encore revenir, mais avec beaucoup de peine, la respiration estant de temps à autre fort frequente &amp; difficile, semblable à celle d’un Asmatique lors qu’il est dans son paroxisme. On attendit qu’il eust repris ses forces entieres pour l’y descendre une troisiéme fois, &amp; l’y ayant laissé environ l’espace de deux","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" Miserere ","id":"/div/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"un peu au dessus de l’eau, on le vit dans les premieres convulsions. On le retira enfin mort &amp; froid, les jambes un peu roides, &amp; de l’écume autour de la gueule. Le Soleil ne put luy redonner la vie cette troisiéme fois, comme il avoit fait la premiere &amp; la seconde. Pour ce qui est du Chat, on l’avoit enfermé dans un panier d’ozier à salade, avec son couvercle, mais ce couvercle ne se trouvant par assez bien lié, le Chat ne fut pas plûtost descendu une toise, qu’il fit un effort pour sortir de sa prison, qu’il força. Il l’ouvrit par le haut, &amp; estant sauté dans le puits, il y mourut sans pousser de cris, ny faire de mouvemens.","id":"/div/quote/p[5]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On ne s’est pas contenté des experiences faites en Esté ; on a voulu en faire en Hiver, &amp; le 17. Janvier dernier, entre deux &amp; trois heures aprés midy, lors qu’il faisoit un tres-grand froid, on descendit &amp; remonta deux fois dans le mesme puits jusqu’au fond, car il y a peu d’eau presentement, un flambeau allumé, sans que la flame s’en éteignist. Au contraire, il sembloit qu’à mesure qu’on descendoit le flambeau, il s’allumoit de plus en plus. Ce mesme jour, aprés la descente du flambeau, on descendit dans le puits une poule d’Inde, liée par les pattes, &amp; on la laissa au fond l’espace d’un demy quart d’heure. Quoy qu’elle ait la vie moins dure que le chien, on la retira vivante, &amp; plus vermeille qu’elle ne l’estoit avant qu’on l’eust descenduë.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il faisoit fort chaud le jour que l’accident arriva au mois de Juillet. L’un des trois qui ont pery dans le puits, avoit mis un méchant juste au corps fort leger, &amp; percé en plusieurs endroits, &amp; estoit pieds nuds, &amp; les deux autres estoient en chemise lors qu’ils descendirent. L’un de ces trois mangeoit une souppe lors qu’on l’appella pour y descendre. L’autre avoit goûté, &amp; le troisiéme n’avoit pas mangé depuis son disner, ou s’il avoit mangé, il n’avoit que tres-peu d’alimens, car il s’est trouvé dans son estomach fort peu de chyle.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avant que d’exposer au Public son sentiment sur la cause de leur mort, il est à propos de dire ce qui s’est trouvé dans le corps de ces trois personnes, dont l’ouverture fut faite le 29. Juillet, lendemain de l’accident, à neuf heures du matin. On ne peut pas dire qu’ils ayent esté noyez, puis qu’on n’a pas trouvé un demi-verre d’eau dans l’estomach, dans les intestins &amp; dans la capacité de la poitrine des trois cadavres peris dans ce puits. On a remarqué toutes les parties contenuës dans les deux ventres, sçavoir le milieu &amp; inferieur, fort saines &amp; bien conformées ; ce qu’on a pû reconnoistre, c’est seulement une écume autour de la bouche, &amp; un sang épaissi &amp; figé dans les vaisseaux sanguiferes, grands &amp; petits, principalement du poumon, ce qui peut estre suffisant pour s’instruire de la cause de leur mort.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelques-uns ont cru qu’il y avoit dans ce puits un Basilic, qui ayant vû le premier ces hommes, les avoit tuez de sa veuë ; mais outre que chacun ne convient pas de ce fait, quand on en voudroit supposer la verité, ce sentiment se renverse par la mort du Chien, &amp; par l’extinction du flambeau &amp; de la chandelle, la veuë du Basilic n’estant point capable de produire ces effets.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les autres ont imputé la cause de ces trois morts à une vapeur maligne &amp; corrompuë, répanduë &amp; meslée avec l’air de ce puits, provenante du fumier qui est amassé auprés, mais quelle apparence que toute cette vapeur maligne se trouve renfermée dans ce puits, qui est assez ouvert pour la laisser sortir, les vapeurs ainsi corrompuës estant assez en mouvement pour n’estre pas toujours arrestées dans cet endroit ? L’air de la cour où est ce fumier, devroit en estre encore plus chargé, &amp; ainsi plus dangereux, ce qui n’est pas ; outre que l’extinction du flambeau &amp; de la chandelle, &amp; les circonstances qui accompagnent la mort du chien, comme le froid &amp; la roideur de ses membres, detruisent suffisamment cette opinion, car ces vapeurs estant supposées chaudes, comme elles le doivent estre, n’éteindront pas le flambeau allumé, &amp; la chandelle allumée, renfermée dans une lanterne.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’autres ont prétendu parler plus juste, en disant que c’est une veine de la terre qui s’est fait une ouverture dans ce puits, &amp; y pousse une vapeur chargée de quelque Metal ou Mineral dangereux &amp; lethifere, comme de Mercure, Arsenic, ou autre ; mais je croy que ce sentiment peut estre encore détruit par l’extinction du flambeau &amp; de la chandelle ; car si ces prétenduës vapeurs de Mercure, d’Arsenic, ou autres, sont capables de tuer l’homme, elles ne peuvent pas éteindre ce flambeau &amp; cette chandelle allumée, &amp; renfermée dans une lanterne. Il faut donc trouver une cause qui soit capable d’oster la vie à l’homme en peu de temps, &amp; qui puisse produire les effets que l’on vient de rapporter.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux qui sçavent ce qu’un air extremement chargé d’un nitre grossier, épais &amp; condensé, est capable de faire sur le sang de l’homme vivant, tomberont d’accord qu’il peut luy ravir la vie en peu de temps, lors qu’il est parvenu jusqu’à luy. Tel est, à mon sens, celuy qui est contenu dans ce puits, soit que cet air froid vienne seulement du puits, &amp; de l’eau qu’il contient, soit qu’il en vienne de la terre ouverte dans quelque endroit de ce puits, qui meslez ensemble composent un air si froid, qu’il est suffisant pour coaguler &amp; glacer le sang, comme il a fait celuy de ces trois personnes dans les vaisseaux sanguiferes. Ce froid excessif se fait assez connoistre par l’extinction du flambeau &amp; de la chandelle allumée, qui s’éteignent &amp; s’étouffent en un instant, lors qu’ils sont descendus une toise seulement, &amp; qui ne s’éteignent pas dans l’autre puits de la mesme cour, dont la profondeur, comme j’ay déja dit, est du moins égale à l’autre, &amp; qui a ses eaux également basses.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce principe ainsi posé, je dis que les hommes qui sont descendus dans ce puits, avoient les pores de la peau fort ouverts, à cause de la grande chaleur qui estoit en ce pays depuis huit jours, &amp; le sang estoit destitué d’une partie de ses esprits, qui se dissipent aisément par la chaleur &amp; par le travail. Ces hommes donc passant en un instant d’un air extremement chaud dans un air extremement froid, cet air froid, quoy qu’épais, ayant trouvé les pores de la peau fort ouverts, a penetré avec son nitre acide grossier jusque dans les glandes milliaires de la peau, &amp; y ayant rencontré quantité de petites veines &amp; arteres qui aboutissent à ces glandes, il y a figé, épaissi &amp; coagulé le sang. Le même effet a esté produit en mesme temps dans le poumon ; car le mesme air froid du puits y estant entré par le moyen de la respiration, &amp; ayant trouvé la mesme disposition, sçavoir une grande ouverture des pores de la substance pulmonaire, il s’est aisément glissé dans le sang, &amp; par la force du nitre grossier dont il estoit chargé, il a aussi figé &amp; coagulé ce sang passant par le poumon. Or comme il est certain, au sentiment de la plus saine partie des Philosophes &amp; des Medecins modernes, que la vie de l’homme depend &amp; consiste dans la circulation &amp; la fermentation naturelle du sang, l’une &amp; l’autre ayant esté détruite par ce nitre grossier &amp; condensé de l’air froid, on ne doit pas estre surpris si la mort de ces trois personnes est arrivée subitement de la maniere qu’on vient de le dire cy-devant.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’ay fait remarquer que par la grande chaleur il se fait une grande dissipation d’esprits, &amp; notamment dans les personnes qui s’exercent à de forts travaux, tels que sont ceux de la moisson, &amp; d’un Maréchal, parce que je suis persuadé que si le sang estoit remply d’une abondance d’esprits, il seroit plus en estat de resister à la coagulation qui luy peut arriver, &amp; qui peut estre causée par un air froid, tel qu’est celuy de ce puits.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Beaucoup de raisons jointes aux experiences qui ont esté faites, principalement du Chien, me portent à croire que si ces hommes suffoquez dans le puits avoient esté liez de maniere qu’on eust pû les remonter incontinent aprés qu’ils y ont esté descendus, on auroit pû les faire revenir, en les exposant à un grand feu, &amp; leur faisant avaler, s’ils n’avoient pas esté entierement morts, quelques remedes chauds, comme les Cordiaux &amp; Sels volatiles &amp; acres, qui auroient esté capables de briser &amp; de diviser le nitre grossier qui tenoit le sang glacé &amp; coagulé dans les vaisseaux sanguiferes, de mesme que le Chien est revenu en vie à l’aide de l’ardeur du Soleil, une premiere &amp; une seconde fois, parce qu’il n’avoit pas demeuré assez de temps dans le puits, pour que son sang fust entierement figé &amp; coagulé.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voilà ce qu’on a pû découvrir jusqu’à present du fait &amp; de l’accident qui est arrivé en ce pays. La raison pour laquelle on n’a pas envoyé plûtost cette Relation, est que l’on a attendu l’hiver, afin de s’assurer en quelque maniere de la cause de ces morts précipitées, par les deux dernieres experiences faites dans le plus grand froid de cet hiver, que j’ay rapportées, ce qui nous doit confirmer que ce n’est que l’air froid qui se retire pendant la grande chaleur dans les lieux souterrains, au lieu que l’hiver pendant le grand froid, c’est la chaleur qui se trouve renfermée &amp; concentrée dans ces mêmes lieux.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On prie les Sçavans, comme on sçait que la France en est remplie, d’en donner leur sentiment au Public, qui leur en sera obligé.","id":"/div/quote/p[17]/hi/#"}}}]}}}