{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12_253","head":{"value":"Feste galante du jardinier de Cléranton","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1682 [tome 14], p. 253-279.","id":"/div/bibl/#"}},"p":[{},"Il semble qu’il n’appartienne qu’aux Personnes de qualité de faire des Festes. Cependant la description de celle que vous allez voir, quoy que donnée par un simple jardinier, mérite bien vostre curiosité. Je vous l’envoye dans les mesmes termes que je l’ay reçeuë. On l’assure vraye dans toutes ses circonstances."],"quote":[{"label":{"#":[{"#":{"value":"FESTE GALANTE","id":"/div/quote[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU JARDINIER","id":"/div/quote[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"de Cléranton.","id":"/div/quote[0]/label/#[4]/#"}}]},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Le jardinier de l’aimable Lieu de Cléranton s’estant mis dans l’esprit, qu’il devoit du moins une fois en sa vie, payer sa Feste à sa Dame, luy en fit la proposition la veille de la S. Jean derniere. La Dame trouva cette proposition assez plaisante ; &amp; comme elle est bonne, elle l’accepta, &amp; luy dit que pour l’aider à accomplir ses honorables volontez, elle luy donnoit une douzaine de Poulets, deux douzaines de Pigeonneaux, six pots de Confitures, &amp; la permission de choisir dans sa Cave douze Bouteilles du meilleur Vin. Le jardinier charmé de ces avances libérales, luy demanda ses ordres pour le jour du Régale, &amp; pour la Compagnie qu’elle desiroit d’avoir. Elle les luy donna aussi, mais elle luy défendit les Violons, parce qu’elle est encor dans le temps du deüil de son Veuvage. L’invitation fut donc faite dés le jour mesme, pour le lendemain de la Feste de la S. Jean, à dix Personnes de la Ville voisine, qui avec la Dame &amp; son Beaufrere devoient faire le nombre de douze, porté par l’ordre que le jardinier avoit reçeu. Il arriva neantmoins qu’une des Dames invitées, amena de surcroist un de ces Hommes que la necessité fait honorer. Les autres Dames voulant l’obliger à venir seule, elle leur dit qu’un Amy en pouvoit mener un autre. On luy remontra que si chacun se servoit de cette liberté, on se trouveroit vingt au lieu de dix, ce qui troubleroit la Feste, &amp; n’accommoderoit pas le jardinier. On eut beau dire, on ne gagna rien. L’Homme de surcroist, qui estoit un Medecin, vint avec la Compagnie. Le jardinier qui ne sçavoit pas ce qui l’amenoit, ne le vit pas plûtost, qu’il luy alla dire qu’il n’y avoit point de Malades à la Maison, graces à Dieu, &amp; qu’il estoit son Serviteur. Il crut le congédier par ce compliment ; mais le Medecin luy répondit qu’il le sçavoit bien, qu’il ne luy demanderoit rien aussi de sa visite ; &amp; qu’un Cavalier de la Compagnie qu’il luy nomma, l’avoit amené à son Régale. Le jardinier qui avoit entendu dire que ce Cavalier &amp; deux autres de l’Assemblée, avoient de la répugnance à se mettre à une Table où l’on fust treize, convaincus par plusieurs exemples, que ce nombre estoit de mauvais augure pour la vie de quelqu’un des treize dans l’année, repliqua vigoureusement au Medecin, que cela estoit bon à faire à croire à d’autres qu’à Petit-Jean","id":"/div/quote[0]/p/#[0]/hi/#"}}},{"#":{"value":", (","id":"/div/quote[0]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est le nom du jardinier","id":"/div/quote[0]/p/#[2]/hi/#"}}},{"#":{"value":" ;) ","id":"/div/quote[0]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il le remercioit de l’honneur qu’il luy vouloit faire d’estre de son Festin ; qu’il pouvoit s’en retourner comme il estoit venu ; qu’il n’y avoit point de place pour luy. Le Medecin qui n’estoit pas Homme à reculer, s’irrita de ces paroles, &amp; luy dit que c’estoit un Incivil, qu’il ne sçavoit pas son monde, &amp; qu’il apprist à parler. Petit-Jean qui a la teste proche du bonnet, &amp; qui se pique d’honneur, se fâcha de la résistance &amp; des reproches du Medecin. Ils s’échaufferent, &amp; peu s’en falut qu’ils ne se batissent. Le Beaufrere de la Dame, averty de la querelle, la trouva assez divertissante, &amp; en fit rire les Des-intéressez. Enfin pour accommoder les choses, il dit qu’on feroit manger le Medecin avec la Fille de la Maison. C’est une jeune Demoiselle qui n’a que sept ans, mais qui a de l’esprit &amp; des lumieres, beaucoup au dessus de son âge. Le jardinier un peu adoucy, apporta alors un grand Bassin plein de Fleurs, aux Dames qu’il avoit invitées. Elles estoient six, en comptant la Maîtresse du Logis. Il y avoit autant de Bouquets. Chacune en prit un, &amp; le Bassin demeurant sans Fleurs, on y apperçeut un Papier qu’elles couvroient. La Dame qui avoit fait venir le Medecin, prit aussitost ce Papier, pour voir ce qu’il contenoit, &amp; elle n’eut pas plutost jetté les yeux dessus, qu’y remarquant des Vers ; Quoy, dit-elle ; il n’est pas jusqu’au jardinier de ce Lieu qui ne soit galant ! Il joint les Vers aux Fleurs, &amp; se mesle aussi de nous donner de l’encens. Petit-Jean luy répondit qu’il avoit esté en bonne école, &amp; qu’il avoit autrefois servy un Maistre, dont il avoit copié quelques Pieces, qui luy estoient d’un grand secours dans l’occasion, &amp; que celle-là estoit du nombre. La Dame qui la tenoit, la lût tout haut, &amp; y trouva ces paroles.","id":"/div/quote[0]/p/#[4]/hi/#"}}}]}},{"label":{"#1":{"value":"LES FLEURS DU JARDIN","id":"/div/quote[1]/label/#1"},"lb":{},"hi":{"@rend":"sc","#":{"value":"de Cleranton","id":"/div/quote[1]/label/hi/#"}},"#2":{"value":",","id":"/div/quote[1]/label/#2"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"Aux Roses &amp; aux Lys qui forment le teint des Dames invitées à la Feste de son jardinier.","id":"/div/quote[1]/quote/label/hi/#"}}},"lg":{"l":["Cheres Sœurs qui formez le teint de ces six Belles,"," Nous ne venons pas aupres d’elles","Pourvouloir avec vous faire comparaison."," Le Ciel en nous a mis plus de raison.","Nous sçavons ce qu’on doit à des Fleurs eternelles,","Nous connoissons trop bien vos rares qualitez,"," Et tout ce que vous méritez.","Nous venons seulement vous rendre nos hommages."," O Dieux ! combien vous éclatez !"," Que vous parez bien les visages !"," Nos attraits sont brillans &amp; doux,"," Nous avons d’autres avantages,","Mais helas ! tout cela s’efface aupres de vous."]}},"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"Durant cette lecture, les autres Dames prirent garde qu’il y avoit un petit Billet caché sous un Ruban vert qui lioit le pied de leurs Bouquets, &amp; chacune tirant le sien, le déploya, le lût, &amp; y rencontra des loüanges particulieres des mesmes Fleurs, pour celles de son teint. Voicy les Vers qui les contenoient.","id":"/div/quote[1]/p[1]/#[0]/hi/#"}}},{"quote":{"#":[{"label":{"hi":{"@rend":"i","#":{"value":"Pour Mad. la L.G.","id":"/div/quote[1]/p[1]/#[1]/quote/#[0]/label/hi/#"}}}},{"lg":{"l":["Nous sommes tout au plus l’ornement d’un Parterre,","Vous l’estes de toute la Terre."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Pour Mad. la P. du R.","id":"/div/quote[1]/p[1]/#[1]/quote/#[2]/label/hi/#"}}}},{"lg":{"l":["Nous n’avons rien d’uny comme vostre Satin.","Si nostre lustre est grand, le vostre est tout divin."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Pour Mad. la C.","id":"/div/quote[1]/p[1]/#[1]/quote/#[4]/label/hi/#"}}}},{"lg":{"l":["Nos graces, nos couleurs, sont toutes naturelles.","Les vostres sont de mesme, &amp; mille fois plus belles."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Pour Mad. la R. des T.","id":"/div/quote[1]/p[1]/#[1]/quote/#[6]/label/hi/#"}}}},{"lg":{"l":["L’Hyver est nostre mort, &amp; nous n’avons qu’un temps,","Mais toutes les Saisons vous servent de Printemps."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Pour Mad. V.","id":"/div/quote[1]/p[1]/#[1]/quote/#[8]/label/hi/#"}}}},{"lg":{"l":["Hors les Zéphirs, pour nous nul Amant ne s’empresse,"," Et tout le monde vous caresse."]}},{"label":{"hi":{"@rend":"i","#":{"value":"Pour la Dame de CL.","id":"/div/quote[1]/p[1]/#[1]/quote/#[10]/label/hi/#"}}}},{"lg":{"l":["Nostre regne est charmant, mais passe en peu de jours ;","Vous régnez, vous brillez, &amp; vous durez toûjours."]}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Le jardinier voyant les Dames à la fin de leur lecture, dont elles se firent part les unes aux autres, j’ay esté bien meilleur ménager de ces Vers, dit-il, que mon premier Maistre. Il ne les avoit faits que pour une seule Personne, &amp; j’ay trouvé le moyen d’en régaler six ; &amp; si, en voila encor de reste pour nostre Demoiselle. Il luy avoit déja donné un Bouquet, &amp; il luy présenta alors ces Vers.","id":"/div/quote[1]/p[1]/#[2]/p/hi/#"}}}},{"quote":{"lg":{"l":["Nos cheres Sœurs, on nous conseille","De croître bientost sous les pas","De cette jeune &amp; charmante Merveille ;","Mais pour cela, ne nous méprisez pas.","Nous vous laissons le soin de son visage."," Croissez donc avec son bas âge ;","Pour peu qu’Amour &amp; vous, augmentiez ses beautez,"," Tous les Mortels en seront enchantez."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"On trouva tous ces Vers d’un caractere bien galant ; &amp; comme le jardinier avoit esté au Beaufrere de la Dame, on jugea qu’ils estoient de sa façon, &amp; qu’il les avoit faits pour Madame la M. de R. du vivant de sa Fille. On luy en parla ; il s’en défendit, &amp; dit aux Dames qu’assurément la Déesse Flore avoit esté la Muse assistante qui avoit inspiré le jardinier à leur gloire ; &amp; qu’il ne falloit point chercher d’autre source de ces Vers. Celles qui s’en crurent trop flatées, les voulurent donner à la jeune Demoiselle, en luy témoignant qu’ils luy estoient mieux deuës qu’à elles ; mais cet aimable Enfant les refusa avec honnesteté, &amp; eut l’esprit de leur répondre, que son teint devoit, comme cadet, le respect aux leurs, aussi-bien que les Fleurs du Iardin. Cependant l’heure de dîner estant venuë, on servit. La jeune Demoiselle qui ne devoit avoir que le Medecin à sa table, y eut encor trois Personnes de l’Assemblée, charmées de sa gentillesse. Le Repas fut honneste, &amp; principalement ais Dessert, où le jardinier joignit les Fruits de réserve, aux Fruits nouveaux ; &amp; la Patisserie aux Confitures, ayant entremeslé tous ses Plats &amp; toutes ses Assietes, d’un grand nombre de Fleurs arrangées avec adresse. Il avoit destiné la grande chere pour le soir, parce qu’il desiroit que la Feste durast toute la journée, &amp; finist par le meilleur, pour en laisser une plus agreable impression. Apres la Conversation enjoüée qui suivit le dîner, on alla se divertir dans la grande Allée couverte, que la Seine embellit par son cours ; &amp; quand on y eut fait quelques tours de promenade, on y joüa à ces Ieux d’exercice, qui sont ordinaires à la campagne, dans les journées sombres &amp; fraîches, telle qu’estoit celle-là. Deux Dames de la Compagnie, d’une pieté singuliere, s’estant lassées de ces Ieux, s’en retirerent doucement, &amp; feignant d’aller voir le petit Bois, le Bocage, l’Allée déserte, &amp; les autres endroits solitaires de cet aimable Lieu, elles en sortirent pour se rendre à la Chapelle du Village qui est consacrée à la Vierge, sous le Titre de l’Assomption. Elles avoient oüy dire qu’on y venoit autrefois en Procession pour obtenir de la pluye ; &amp; comme tout le Pais en avoit alors un tres-grand besoin, elles firent leurs Prieres à cette intention. L’air plein de nuages depuis deux ou trois jours, sembloit bien la promettre, mais rien ne venoit, &amp; on eust dit que le Ciel estoit en balance, s’il accorderoit ses graces à la Terre. La ferveur des Prieres de ces deux Devotes l’émût, les nuages se grossirent, &amp; leur donnerent lieu d’espérer bientost l’effet de leurs demandes. Dans cette attente le jardinier servit le Souper. Il y donna tout ce que la saison luy avoit pû fournir de meilleur, &amp; n’oublia pas les petits Pois, les Féves nouvelles, les Asperges, les Artichaux, &amp; les autres Fruits de son Jardinage. Si la Compagnie fut surprise de son joly Régale, elle le fut encor plus, lors qu’estant sur le point de sortir de table, elle ne vit point apporter un certain Bassin plein de Fleurs &amp; de Rubans, où l’on est obligé honnestement de mettre la main, avec quelque reconnoissance pour la bonne chere qu’on a faite ; &amp; qu’au lieu de cela, elle entendit Petit-Jean luy faire de tres-humbles remercîmens de l’honneur qu’il avoit reçeu, avec des vœux pour le recevoir encor dans trente ans. Un des Cavaliers luy dit que le dernier Mets d’un jardinier, estoit ce Bassin plein de Fleurs qui manquoit ; qu’il apportast donc ce Plat de son mestier ; que c’estoit la coûtume du Païs. Mais Petit-Jean qui a plus de cœur qu’il n’est gros, luy répondit que cette coûtume n’avoit point de lieu à Cléranton, &amp; qu’il avoit oüy dire à son dernier Maître, que quand on estoit à Rome, il falloit vivre à la Romaine. On admira cette genérosité, &amp; ce bon sens ; &amp; chacun luy promit plus qu’il ne luy auroit donné. On ne diféra guére à sortir de table apres cela ; &amp; les premiers qui approcherent du Vestibule de la Salle d’Amour, où l’on avoit mangé, vinrent bien tost avertir les autres qu’ils entendoient quantité de Hautbois dans la Court. La Dame leur apprit que c’estoient des Filles du Village, qui contre faisoient fort bien ces Instrumens, &amp; qui faisoient résonner trois Echo qui estoient dans l’enceinte de ses Murs. Toute la Compagnie accourut aussi-tost pour prendre ce divertissement, qui luy parut assez agreable ; mais comme elle estoit attentive à écouter ces feints Hautbois, ils se tûrent tout-à-coup, &amp; une Voix assez jolie prenant leur place, fit repéter aux Echos le Récit qui suit.","id":"/div/quote[1]/p[1]/#[4]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Dans ces Lieux consacrez à Flore,","Autrefois honorez du nom de son Palais,"," On vit briller les doux attraits","D’une jeune Beauté plus fraîche que l’Aurore ;"," Mais aujourd’huy l’on en voit six,","Qui mieux que celle-là vallent qu’on les adore.","Si leurs teints n’ont pas plus de roses &amp; de lys,"," La moindre d’elles la surpasse","En beaux yeux, en beaux traits, &amp; mesme en bonne grace."," Galans, Amans, Esprits fleuris,"," Aimez-vous les jeux, &amp; les ris ?"," Estes-vous constans &amp; fidelles ?"," Vous pouvez estre au rang des Favoris","  De ces six Belles,"," Ou du moins de quelqu’une d’elles."," La Nymphe Echo vous le prédit ;"," Profitez-en, si le cœur vous en dit."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ce fut la Femme du jardinier qui chanta ce Récit d’une maniere assez agreable, &amp; ce fut aussi l’endroit par où finit la Feste de son Mary La nuit approchoit, &amp; estoit mesme un peu avancée par les nuages qui s’estoient épaissis. Les Invitez remercierent le jardinier &amp; la jardiniere du double Régale, &amp; prirent congé de la Dame, pour s’en retourner à la Ville. C’estoient toutes Personnes qu’elle considere, &amp; qu’elle aime. Elle voulut pousser la promenade, en les reconduisant jusqu’à prés de la moitié du chemin. On la laissa venir apres quelques complimens. Les deux Devotes continuoient cependant leurs Prieres en marchant, comme si elles eussent esté à la Procession, &amp; elles pressoient si fort le Ciel par leur zele, qu’enfin elles obtinrent ce qu’elles demandoient. Un nuage se creva, &amp; il plût en abondance ; mais comme ce miracle se fit avant leur arrivée à la Ville, &amp; avant le retour de la Dame à Cléranton, chacun en eut sa bonne part, &amp; ne manqua pas de matiere pour remercier le Seigneur de ses graces. Le jardinier sur tout s’acquita de ce devoir, parce qu’il avoit eu d’autres choses à faire ce jour là qu’à arroser son Jardin, &amp; que le Ciel supléa de la sorte heureusement à son défaut. Il n’oublia pourtant pas de courir luy-mesme au devant de sa Dame, &amp; de son Beaufrere, pour leur porter dequoy se garantir de la pluye. Ce Beaufrere luy avoit promis un Loüis d’or pour les frais de la Feste. Il satisfit à sa promesse ; &amp; le jardinier plein de joye de l’honneur qu’il avoit reçeu, du Régale qu’il avoit donné à sa Dame &amp; à ses Amis, de la bonne chere qu’il avoit faite luy-mesme, des bons restes qu’il en avoit encor, &amp; sur tout, de ce qu’il ne luy coûtoit rien de cela, s’alla coucher plus content qu’un Roy. Il faut le laisser dormir, &amp; finir par-là la description de cette galante Feste.","id":"/div/quote[1]/p[1]/#[6]/p/hi/#"}}}}]}]}]}}