{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-11_026","@resp":"mercure","head":{"value":"[Lettre en Prose &amp; en Vers, touchant une Chasse aussi singuliere que galante, faite à Auxerre le jour de la S. Hubert]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1680 [tome 14], p. 26-45.","id":"/div/bibl/#"}},"p":{"value":"Comme la Chasse est le divertissement des Particuliers ainsi que des Princes, il s’en est faite une à Auxerre, pour solemniser la Feste de S. Hubert, qui mérite que vous en sçachiez les circonstances. Je ne puis mieux vous les expliquer qu’en vous faisant part de la Lettre mesme qui m’en a esté écrite. Voicy ce qu’elle contient.","id":"/div/p"},"quote":{"#":[{"p":[{"@rend":"right","space":{"@rend":"tab"},"hi":{"@rend":"i","#":{"value":"À Auxerre ce 10. Nov. 1680.","id":"/div/quote/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Saint Hubert est une Feste celebrée par tout, mais je doute que ce soit un jour aussi solemnel ailleurs, qu’il l’est pour les Auxerrois, qui le destinent tous les ans à la réjoüissance publique. Il n’y a personne qui n’y prenne part, &amp; depuis les plus simples Habitans jusqu’aux plus considérables, chacun selon son génie ou son pouvoir, se prepare à faire les choses agreablement longtemps avant que ce jour arrive. Une Chasse fait le sujet de ce divertissement general. Elle l’emporte d’autant plus sur beaucoup d’autres, que la maniere dont elle se fait la rend toute singuliere. Les Chasseurs n’y portent, pour toutes armes, qu’un gros Baston ou Massuë, &amp; ils sçavent le jetter si à propos, qu’on connoist par la grande quantité de Gibier qu’ils rapportent, qu’il y en a peu qui leur échape. Ces Chasseurs sont toûjours en tres-grand nombre, &amp; en on a compté cette année plus de dix-huit cens. Ils se separent en diverses Compagnies qui se font d’elles-mesmes, sans qu’il y ait aucune regle pour les ordonner. La liberté qu'on leur laisse de se partager comme il leur plaist, n'empesche pas qu'elles n'ayent toutes beaucoup d'application à se faire distinguer les unes des autres, soit par la galante maniere de s'habiller, soit par les diférentes couleurs qu'elles prennent. Ces Compagnies sortant de la Ville trop matin, ne paroissent pas à leur départ avec la beauté qu'elles ont à leur retour. Joignez à cela que les Dames qui vont au devant d'elles le soir, magnifiquement vestuës, ne contribuënt pas peu à en relever l'éclat. La Bourgeoisie mesme se met ce jour-là dans une propreté admirable. Ainsi le chemin, du costé que la Chasse doit rentrer, se trouvant bordé de monde, &amp; sur tout de Personnes du beau Sexe, dans l'espace de plus d'un grand quart de lieuë, les Chauffeurs qui doivent passer devant cette charmante Assemblée, n'oublient rien de ce qui leur en peut attirer de favorables regards, &amp; c'est entr'eux à qui paroistra le plus. Cependant comme il est presque impossible pendant une longue Chasse, de garder une certaine contrainte que la propreté demande, ils s'arrestent tous à une demy-lieuë de la Ville pour se mettre en ordre, &amp; dissiper un peu leur fatigue. Pendant ce temps, les Compagnies estant assemblées, chacune convient du rang qu’elle doit avoir. Les unes marchent au bruit des Tambours &amp; des Trompetes, &amp; les autres au son des Fifres, des Musetes, &amp; des Hautbois, de sorte que tous ces Instrumens qui sont là en tres-grand nombre, font entendre de tous costez une mêlodie extraordinaire par la confusion de leurs sons. Dans le temps que l’on faisoit alte cette année comme l’on a de coûtume, douze Demoiselles des plus belles, &amp; des plus aimables de la Ville, monterent à cheval en habit de Chasseresses, &amp; ayant joint une Compagnie de douze jeunes Chasseurs, avec un Dard à la main, elles se mirent dans leur mesme rang. Vous jugez bien que quelques considerables que fussent les préparatifs qu’ils avoient faits, ce fut pour leur Troupe un brillant surcroist de magnificence. Voicy de quelle maniere cette Compagnie se distingua parmy plus de trois cens autres toutes fort lestes. Apres qu’on en eut veu passer environ deux cens, on apperçeut six Trompetes à cheval, vestus d’un Tafetas gris de lin (c’estoit la couleur de la Compagnie) avec six Tambours, six Fifres &amp; six Hautbois, dont le concert succedoit agreablement aux fanfares des Trompetes. Trente pas derriere, estoient nos vingt-quatre aimables Chasseurs de l'un &amp; de l'autre Sexe, marchant deux à deux, montez sur des tres-beaux Chevaux, &amp; tout garnis de Rubans gris de lin. Ils s'estoient rangez à droit &amp; à gauche d'un Char, tiré par quatre petit Chevaux blancs enharnachez de Rubans aussi gris de lin, &amp; ornez d'un nombre presque infiny de nœuds de mesme couleur. Deux Mores vestus de blanc avoient soin de conduire ces Chevaux. Le Char estoit une maniere de Piedestal à cinq façades, sur lequel on avoit élevé un Trophée des Dards de ces belles Chasseresses, &amp; des Massuës des Chasseurs, toutes diféremment peintes. Un petit Amour couché nonchalamment au pied du Trophée, sembloit y avoir joint son Carquois, son Arc, &amp; ses Fleches, pour se donner tout entier au plaisir de garnir de rubans une Perdrix qu'il avoit entre les mains. Au bas du Trophée, estoit le Gibier que les Chasseurs avoient pris. On le voyoit attaché avec quantité de Rubans. Des cinq Façades de ce Piedestal on n'en découvroit que trois, parce qu'un riche Tapis gris de lin &amp; blanc, tomboit sur les deux de devant où estoit assis l'Amour. Cet Amour estoit peint de la mesme sorte dans une des Façades à costé, sans Arc ny Carquois, &amp; ayant une Perdrix entre les mains. Ces Vers estoient au dessous.","id":"/div/quote/#[0]/p[1]/hi/#"}}}]},{"quote":{"l":["Je ne pourrois porter que d'inutiles armes.","Mon Arc, mes Fleches, mon Carquois,","Ne peuvent causer à la fois","En tant de jeunes cœurs de si fortes alarmes,","Que ces Belles font par leurs charmes."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Dans la Façade suivante, on voyoit ce mesme Amour qui regardoit attentivement deux Colombes, qu'un Chasseur venoit de percer d'un mesme Trait. Ces vers se lisoient au bas.","id":"/div/quote/#[2]/p/hi/#"}}}},{"quote":{"l":["Ah, pourquoy les cœurs des Humains","Ne sont-ils pas aussi fidelles ?","Mes blessures sont moins mortelles,","Et des coups bien plus beaux partiroient de mes mains."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Dans la troisiéme paroissoit encor ce petit Dieu, &amp; un Chien-courant qui s'élançoit ardemment sur un Lievre, avec ces paroles.","id":"/div/quote/#[4]/p/hi/#"}}}},{"quote":{"l":["Quand avec une égale ardeur","Je poursuis quelquefois un cœur,","Amans, ne craignez point une fin si cruelle.","Je n'ay jamais plus de douceur,","Que quand du cœur le plus rebelle","Je me suis rendu le vainqueur."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Vingt-quatre Violons fermoient cette marche. On alla dans cet ordre jusqu’à une Maison où les Dames descendirent. Les jeunes Chasseurs qui avoient esté avertis de leur dessein, y avoient fait préparer tout ce qui estoit necessaire pour les recevoir. Ils leur ofrirent le Bal qui leur fut donné dans une Salle, tenduë d’une tres-belle Tapisserie. Huit Lustres, &amp; un tres-grand nombre de Bras dorez l’éclairoient. La Dance dura fort longtemps, &amp; ce divertissement fut terminé par une tres-belle Collation que servirent douze jeunes Garçons, en Habits blancs, bordez par tout d’un galon gris de lin. Ce fut une profusion surprenante de Confitures seches, &amp; Liquides, avec des Liqueurs de toute sorte. Un Bassin entr'autres fut trouvé fort singulier. On y découvrit un Lievre à l'abry d'un Oranger presque tout blanc de ses Fleurs, qui répandoient une douce odeur dans toute la Salle. Le Gazon d'où sembloit sortir le pied, estoit couvert d'une mousse de soye sous laquelle on appercevoit un autre Lievre à moitié caché. Tout estoit si bien imité sur le naturel, que quelques Dames furent étonnées d'abord de ce que ces Animaux ne fuyoient pas au bruit qu'on faisoit. Il fut question de les ouvrir, &amp; en les ouvrant, on trouva deux tres-excellens Pastez. On s'attachoit encor à les regarder, lors que le petit Amour qu'on avoit veu dans le Char, parut au bout de la Table. Il estoit vestu d'un Tafetas couleur de chair qu'on auroit crû collé sur son corps &amp; n'avoit ny Carquois, ny Arc. Apres qu'il eut jetté ses regards sur toutes les Dames, il prit ainsi la parole.","id":"/div/quote/#[6]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":["Belles, qui parmy vous me menez triomphant,","Et qui par vostre appuy soûtenez mon empire,","Faites que sous mes loix tendrement on soûpire,","Quittez vostre fierté, ne suis un tendre Enfant","Qui n'aime rien tant qu'à voir rire."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[7]/quote/#[1]/ab/#"}}},{"lg":{"l":["Les traits dont je me sers, je le prens de vos yeux.","On m'en a fait de justes plaintes.","Ces traits sont des plus dangereux;","Et si vous négligez d'en guérir les atteintes,","Ils feront bien des Malheureux"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[7]/quote/#[3]/ab/#"}}},{"lg":{"l":["Ne suivez pas la fausse politique","De quelques critiques Amours;","Ce seroit aimer à l'antique,","De vouloir qu'on soufre toûjours."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[7]/quote/#[5]/ab/#"}}},{"lg":{"l":["Un oeur qu'une Beauté s'attire,","Ne se donne qu'à la douceur.","Et souvent, sans pouvoir fléchir vostre rigueur,","Peu s'en faut qu'à vos pieds un pauvre Amant n'expire!","Quelle gloire avez-vous de l'injuste martire","Dont je vous voy payer la plus fidelle ardeur?","Belles, si vous voulez assurer mon empire,","Il faut laisser attendrir vostre coeur."]}}]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il semble que les Dames ayent entré veritablement dans les sentimens de cet Amour. Car depuis on n'a entendu parler que de propositions de Mariage agreablement reçeuës. Enfin la nuit s'avançant, il falut se separer. Ce ne fut pas sans que les Chasseurs eussent fait d'amples remercîments au aimables Chasseresses, de l'éclat qu'elle avoient bien voulu donner à leur Compagnie. Voilà, Monsieur, ce qu’avoit à vous apprendre vostre tres, &amp;c.","id":"/div/quote/#[8]/p[0]/hi/#"}}},{"@rend":"right","#":{"value":"LE MUET.","id":"/div/quote/#[8]/p[1]/#"}}]}]}}}