{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-04_170","@resp":"wordpro","head":{"value":"[Statue de Vénus, appelée la Vénus d’Arles, envoyée au Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1684 [tome 4], p. 170-174.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Ville d’Arles, qui s’est signalée par l’Obélisque qu’elle fit élever il y a quelques-années à la gloire du Roy, a donné de nouvelles marques du zele qu’elle a pour ce grand Monarque, en luy offrant une Statuë d’une tres-grande beauté, qu’elle conservoit depuis trente ans que cette Statuë fut trouvée sous terre. On la conduit présentement de Provence à Versailles, où elle doit faire un des Ornemens du magnifique Palais que Sa Majesté y a fait bâtir. C’est un Corps entier de Femme si bien formé, qu’il semble que l’Art ne puisse aller au dela. Cette Figure qui a six pieds de hauteur, est admirable dans toutes ses proportions, &amp; brille par un air de majesté qui est imprimé sur son visage. Je vous en entretiendray plus amplement en vous l’envoyant gravée dans une autre Lettre. On avoit crû jusqu’icy que c’estoit une Statuë de Diane ; mais M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Terrin, Conseiller au Présidial d’Arles, malgré la prévention du Peuple, qui luy a toûjours donné ce nom, a fait connoistre par de tres-fortes raisons, que c’est une Statuë de Vénus. On peut l’en croire, puis que c’est un Homme infiniment éclairé, lié de commerce avec tout ce qu’il y a de Sçavans, instruit à fond de toute l’Antiquité Grecque &amp; Romaine, de toutes les Sciences curieuses, &amp; de tous les beaux Arts, &amp; fort intelligent aux Ouvrages de Peinture &amp; de Sculpture antique &amp; moderne. Il écrit en Prose &amp; en Vers avec beaucoup de pureté, &amp; a une Bibliotheque choisie des meilleurs Livres, &amp; un Cabinet de Médailles, d’Estampes, de Gravûres, &amp; de Figures antiques. Ce Cabinet est fort estimé ; mais il en est luy-mesme l’ame &amp; l’esprit, puis que tant de belles choses qu’il possede, peuvent recevoir par ses Ouvrages des lumieres encore plus belles que celles que l’Art &amp; la Nature leur ont pû donner. Celuy qu’il intitule, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Vénus, &amp; l’Obélisque d’Arles","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", est un Entretien sur cette prétenduë Diane qu’on fait venir pour le Roy. Il y ajoûte des Observations tres-curieuses sur les proportions des Pyramides, &amp; des Obélisques. Ceux qui liront cet Ouvrage qu’on a imprimé à Arles, ne pourront douter que la Statuë dont je vous parle, ne soit une Statuë de Vénus.","id":"/div/p/#[4]/#"}}]}}}