{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-10_098","@resp":"mercure","head":{"value":"[Réjouissances à Toulouse et aux Cordeliers de Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", octobre 1690, p. 98-99, 103-104, 106-110.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le Pere Louis Verdun, Religieux du grand Convent de l'Observance de Saint François de Toulouse, qui exerce depuis plus de huit ans la fonction de Commissaire &amp; Procureur General de la Terre Sainte dans toute la France, receut la nouvelle de ce grand triomphe par Madame Girardin, le jour qu'on porta à Nostre-Dame les Etendarts &amp; les Drapeaux pris à la bataille de Fleurus, &amp; qu'on y chanta le ","id":"/div/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":" pour rendre graces à Dieu d'une Victoire si signalée contre les Ennemis de l'Eglise Catholique &amp; de l'Estat, &amp; le lendemain on luy rendit un Paquet de Constantinople, où le Procureur General de la Terre Sainte luy faisoit le détail de cette Negociation. [...]","id":"/div/p[0]/#2"}},{},"Ce Religieux ayant appris cet heureux succés, se vit dans le comble de sa joye, &amp; ne songea qu'à satisfaire l'impatience qu'il eut d'en remercier le Roy. Cet honneur luy fut accordé le jour de la feste de S. Loüis, &amp; il avoit demandé à faire son compliment ce jour-là, à cause du zele que ce saint Roy a marqué pour la Terre Sainte. [...]",{},{"#":[{"#":{"value":"Il supplia ensuite le Roy de luy permettre de faire éclater publiquement les témoignages de son respect &amp; de sa reconnoissance, &amp; d'ordonner un ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" dans l'Eglise du grand Convent des Cordeliers, &amp; un Feu devant la porte, afin qu'ils pussent devenir plus solemnels. La fin de son compliment fut, ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que les Religieux Cordeliers n'oublieroient rien pour attirer sur Sa Majesté les benedictions du Ciel dans ces mesme Lieux, où le Sauveur les a répanduës si abondamment sur tous les hommes.","id":"/div/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Le Roy fut fort satisfait de ce compliment, &amp; accorda la permission qu'on luy demandoit. Ainsi le 20. du mois passé, on chanta un ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" solemnel dans l'Eglise du grand Convent des Cordeliers de Paris. Elle estoit tendüe de riches tapisseries, &amp; il y avoit cent Chandeliers d'argent sur l'Autel, qui estoit illuminé depuis le bas jusques à la voûte. Vous jugez bien qu'on n'oublia pas d'avoir une excellente Musique. Elle estoit de la composition de M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Noël, qui a si bien réussy en plusieurs occasions. Tout ce qu'il y a de plus habile parmy les Musiciens du Roy, &amp; ceux de la Ville, soit pour les Voix, soit pour les Instrumens &amp; la Simphonie, fut employé pour ce ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":", aprés lequel les Religieux chanterent l'","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":", &amp; la Musique finit par la Simphonie, &amp; par le, ","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Domine, salvum fac Regem","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":", ce qui fut suivy d'un grand bruit de Boëtes. Sur les sept heures du soir, on vit paroistre une Illumination devant la porte de l'Eglise en dehors, où une infinité de lampons [sic] formoient une double guirlande tout autour du grand portail, ainsi que des Obelisques des deux costez, avec des Fleurs de lis au bout, &amp; au dessus du grand portail, à la face de l'Eglise, on voyoit les cinq Croix de Jerusalem. Cette illumination dura jusques à minuit, &amp; on entendit presque toujours le son des Timbales &amp; des Trompetes.","id":"/div/p[5]/#[10]/#"}}]}]}}