{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-06_232","head":{"value":"[Lettre de Bayonne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1707 [tome 6], p. 232-238.","id":"/div/bibl/#"}},"p":{"value":"Je ne vous dis rien de la Lettre qui suit ; elle merite l’attention de tous ceux qui la liront.","id":"/div/p"},"quote":{"label":{"value":"À Bayonne ce 9. Juin 1707.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Je croirois manquer à un devoir essentiel, si je vous laissois ignorer les dernieres démarches d’une des plus grandes &amp; des plus vertueuses Reines du monde ; vous sçavez que nous avons l’honneur de posseder dans nôtre Ville la Reine Doüairiere d’Espagne ; cette auguste Princesse, joint à la grandeur de son sang tant de vertus, qu’elle pourra servir de modele dans les siecles à venir à celles de son rang ; sa pieté, sa charité, sa liberalité, cette bonté affable, mais toûjours Majestueuse, qui accompagne toutes ses Royales actions, sont les vertus qu’elle possede dans un degré éminent, &amp; qui ébloüissent le plus nos yeux.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Vous avez esté instruit de tout ce qui s’est passé icy à l’arrivée pendant le séjour, &amp; au départ de S.A.R. Monsieur le Duc d’Orleans. Vous y avez remarqué qu’on ne peut rien ajoûter aux empressemens que S.M. a fait paroître en cette occasion, &amp; en toutes celles qui se sont presentées depuis, de marquer son zele pour tout ce qui regarde la gloire de Philippe cinquiéme. Sa Majesté n’eut pas plûtôt appris la nouvelle de l’éclatante &amp; fameuse Victoire, que l’Armée des deux Couronnes a remportée sur celle des Alliez, dans les Plaines d’Almanza, qu’elle donna des marques de sa joye, &amp; de la part qu’elle prenoit à cette grande &amp; memorable journée. Ses apartemens furent dans le moment ouverts, &amp; éclairez plus qu’à l’ordinaire : l’allegresse qui paroissoit sur le visage de tous les Officiers de sa Maison, montroit assez, combien la gloire &amp; l’élevation de la France &amp; de l’Espagne interessent cette auguste Reine, S.M. s’est depuis montrée plus souvent en public, &amp; pour faire briller la sincerité de ses sentimens avec plus d’éclat, S.M. attendoit avec impatience que l’on reçut l’ordre de la Cour, pour faire chanter le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ; ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"cet ordre arrivé, le","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"fut chanté ; mais cette Princesse n’en ayant point esté avertie, elle fit chanter dés le lendemain un second","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise des Religieuses de la Visitation, &amp; elle y fit inviter plusieurs Dames de la Ville, qui y assisterent ; toute sa Maison s’y rendit, &amp; les Actions de graces finies, Sa Majesté revint à son Palais, qui parut un moment aprés tout en feu, les dehors &amp; les cours interieures, ayant esté illuminées par un tres-grand nombre de gros flambeaux de poing de cire blanche ; le jour suivant les mêmes illuminations continuerent, &amp; S.M. donna un magnifique repas, où plusieurs Dames de la Ville furent conviées, &amp; dont Me la Duchesse de Linarez Camarera Major, fit les honneurs : ce Repas commença au bruit de toute l’Artillerie du Château, &amp; finit avec le même éclat ; on y but la santé du Roy, &amp; celle du Roy d’Espagne. Cette Feste, quoy que simple, honorée de la presence d’une si grande Princesse, a paru toute des plus brillantes ; la part qu’elle prend, à la gloire des deux Couronnes s’apperçoit, jusques dans les moindres occasions, &amp; je ne fais aucun doute que son interieur ne réponde à ces dehors, le cœur d’une Reine, estant incapable d’aucun déguisement : j’ay l’honneur d’estre, &amp;c.","id":"/div/quote/p[1]/#[6]/hi/#"}}}]}]}}}