{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12_193","head":{"value":"[Chastillon sur Seine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1682 [tome 14], p. 193-195, 197-202, 214-216.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La Ville de Chastillon sur Seine, dont les Magistrats ont esté longtemps occupez à pourvoir au Logement des Gardes du Roy, qui ont passé par là au mois de Septembre, n'a point voulu se servir de ce prétexte, pour se dispenser de marquer la joye que la Naissance de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc de Bourgogne luy avoit causée. Ainsi, aussi-tost que ces Magistrats eurent satisfait sur cet article à l'obligation de leurs Charges, leurs premieres pensées furent d'ordonner tout ce qui leur parut necessaire pour une Réjoüissance d'éclat. Elle commença le Dimanche 25. Octobre, par le carillon de toutes les Cloches de la Ville. La Bourgeoisie se mit sous les armes, &amp; l'Artillerie se fit entendre en divers endroits. [...]","id":"/div/p[1]/#2"}},{},{"#":[{"#":{"value":"La Feste dura trois jours. Le premier, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Maire donna un magnifique Dîné à Messieurs de sa Chambre, à tous les Capitaines, Lieutenans, Enseignes, &amp; autres Officiers de la Milice. La Table estoit dressée dans une des Places publiques, &amp; couverte de tout ce qu'il peut y avoir de Mets exquis. Tous ceux qui passoient, Religieux, Prestres, Gentilhommes, Bourgeois, Etrangers, bûvoient la Santé du Roy au bruit des Fanfares des Trompetes. Ce qu'on desservoit, estoit aussi-tost donné aux Pauvres ; &amp; pour le Dessert, qu'on avoit servy en profusion, il fut distribué au Peuple, Spéctateur de ce Repas. Lors qu'il fut finy, les Magistrats se retirerent en la Chambre de Ville, &amp; les Officiers de Quartier firent batre le Tambour, pour rassembler ceux qui composoient leur Milice. Peu de temps apres, on vit dans un tres-bel ordre deux Compagnies de Soldats, chacune de plus de deux cens Hommes, tous fort lestes, &amp; bien faits. Ils marchoient quatre de front, &amp; par intervales leurs rangs estoient meslez de Hautbois, de Fifres, &amp; de Tambours. Estant arrivez à l'Hôtel de Ville, ils formerent une double Haye, au milieu de laquelle passerent les Officiers du Bailliage, &amp; les Magistrats de Ville, les uns, &amp; les autres précedez de leurs Huissiers. Ils se rendirent ainsi en l'Eglise de S. Nicolas, où une partie de la Milice estoit encor rangée en haye jusques au Choeur. Les Ecclésiastiques, Prestres &amp; Religieux s'y estoient déjà rendus en fort grand nombre. Messire Henry Lenet, Abbé de Nostre-Dame de Chastillon, paroissoit à leur teste, comme Chef du Clergé Séculier &amp; Régulier. [...] Le P. Cinget, Prieur de la mesme Abbaye, &amp; les Chanoines Réguliers qui ont les droits honorifiques dans la Paroisse de S. Nicolas, chanterent solemnellement le ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", apres lequel, les uns &amp; les autres reprirent leurs rangs, &amp; accompagnerent les Magistrats à l'Hôtel de Ville, où M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Maire faisant ouvrir la Fontaine, bût le premier les Santez Royales. M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" le Procureur du Roy suivit son exemple ; &amp; apres que les autres Officiers de sa Chambre eurent fait la mesme chose, la Milice s'avança, pour en faire autant, sans qu'il arrivast aucun désordre dans une si grande confusion de monde. [...]","id":"/div/p[3]/#[8]/#"}}]},{},{"#1":{"value":"Le Mercredy 28. fut un jour extraordinaire, accordé par les Magistraux aux prieres de la Milice. On la vit paroistre ce jour-là au mesme nombre, &amp; dans le mesme ordre, mais beaucoup plus leste qu'auparavant. Un de ces zelez Soldats portoit la Renommée ; &amp; quatre autres des mieux faits, soûtenoient le Berceau de Monseigneur le Duc de Bourgogne. Ils passerent toute la journée dans cet appareil, &amp; promenerent ainsi par toutes les Ruës la Représentation du jeune Prince. Le soir ils se rendirent devant la Maison de M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" le Maire, avec les Violons, Hautbois, Fifres, &amp; Tambours. Ce Magistrat y avoit fait allumer un tres-grand Feu, &amp; apres qu'il eut fait boire toute la Milice, il l'invita à mettre les armes bas, &amp; à dancer avec luy autour de ce Feu. Les Dames se meslerent dans la Dance, &amp; elle dura jusques à minuit. Je ne vous dis rien des marques de joye que donnerent les Maisons Religieuses, &amp; entr'autres les Peres Feuïllans, par un beau Feu d'artifice allumé sur une Tour de leur Convent ; &amp; les Dames Ursulines, par un merveilleux Concert, où les Voix meslées avec les Instrumens, charmerent également tout le monde.","id":"/div/p[5]/#2"}}]}}