{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-02_000","@resp":"mercure","head":{"value":"[Au Lecteur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1678 [tome 2], non paginé.","id":"/div/bibl/#"}},"label":{"@rend":"center","#":{"value":"Au Lecteur.","id":"/div/label/#"}},"p":{"#":[{"#":{"value":"On prie ceux qui envoyent des Chansons qui ont un second Couplet, d’observer qu’il ait la mesme mesure, &amp; des Césures dans les mesmes endroits que le premier. Comme ces sortes d’Ouvrages sont courts, ils doivent estre polis, &amp; n’avoir point de mots trop rudes pour estre chantez. On peut envoyer des Paroles pour de grands Airs, pour des Chansons à boire &amp; enjoüées, &amp; mesme pour de petits Dialogues. On donnera tout cela noté par les meilleurs Maistres. C’est un avantage d’en avoir de diférentes compositions. Le plus habile n’a qu’une maniere, &amp; il n’y en a point qui ne diversifie &amp; qui n’ait du bon. On recevra ce que les Maistres de Province envoyeront noté. Ils sont priez seulement de ne rien envoyer que de tres-correct, afin qu’on puisse graver sans embarras. Ils sçavent que le Mercure allant par tout, leurs Ouvrages seront veus en un Mois dans toute l’Europe, &amp; cela les devant animer à travailler avec plus de soin, il ne se peut que le Public n’en reçoive de l’utilité &amp; du plaisir. On continuëra tous les Mois l’ornement des Figures &amp; des Planches selon la diversité des Matieres. Le premier Tome de l’","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Extraordinaire du Mercure","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" sera donné le 15. d’Avril, &amp; ainsi de trois Mois en trois Mois, avec la mesme exactitude que le Mercure, &amp; sans qu’on difére un seul jour. Il contiendra des Lettres aussi agreables que spirituelles, écrites à l’Autheur du Mercure sur les plus beaux Ouvrages des Particuliers, qu’il y fait entrer, avec plusieurs autres Pieces curieuses qui feront connoistre à Paris &amp; aux Etrangers qu’il y a de l’esprit, de la délicatesse, &amp; du bon goust dans nos Provinces, &amp; sur tout parmy le beau Sexe. Par ce moyen Paris ne connoistra pas seulement le reste de la France, mais les Provinces apprendront les unes les autres à se connoistre. On ajoûtera les Modes nouvelles tant en recit que gravées, dans chacun de ces Extraordinaires. Cet Article demande beaucoup de soins, de correspondances &amp; de fatigues ; mais l’Autheur veut passer par dessus toutes les difficultez qui l’ont toûjours arresté, afin de satisfaire le Public qui l’en sollicité par des Lettres de toutes parts. Il joindra encor dans ces Extraordinaires quantité de belles Lettres en Vers &amp; en Prose qu’il reçoit tous les Mois sur l’Explication des Enigmes, &amp; dont il ne peut mettre qu’une ou deux dans le Mercure. Il prie qu’on ne luy envoye aucune Enigme sans le Mot, car quoy qu’il le devine souvent, il ne veut rien mettre sans sçavoir la veritable pensée de l’Autheur. Pour celles dont le Mot est l’Autheur du Mercure, ou le Mercure mesme, comme elles sont à son avantage, il ne peut les rendre publiques, &amp; prie ceux qui les ont faites de se contenter de ses remerciëmens. On reçoit quelquefois des Memoires si mal écrits, qu’il est impossible de s’en servir. Ainsi on prie ceux qui les donnent de les envoyer fort aisez à lire, &amp; sur tout pour les noms propres ; &amp; comme ils ont tres-souvent besoin qu’on éclaircisse l’Autheur de bouche, sur plusieurs difficultez qui pourroient l’embarasser en travaillant, il avertit qu’on le trouvera chez luy tous les Mardis, Vendredis, &amp; Dimanches, depuis deux heures jusqu’à cinq. Il tâchera de satisfaire tout le monde, &amp; fera connoistre les raisons qu’il aura euës de ne pas mettre tous les Ouvrages qu’on luy apporte, ou de les reculer pour quelque temps. Les Marchands &amp; les Ouvriers qui auront des Modes nouvelles, en pourront conferer avec luy, &amp; ce qu’il en dira dans son Livre ne leur pourra estre qu’avantageux. Le Lecteur a esté encor averty de plusieurs autres choses qu’il peut voir dans la Préface des deux derniers Tomes du Mercure. Quant aux Lettres, on continuëra toûjours à les luy adresser chez le Sieur Blageart Imprimeur-Libraire, Ruë S. Jacques, à l’entrée de la Ruë du Plâtre. Le Secretaire des Dames de Saumur est averty qu’il peut envoyer l’Ouvrage dont il a écrit, il aura place dans l’","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Extraordinaire","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" qui ne sera pas moins curieux que le Mercure, &amp; ne doit pas estre moins recherché, à cause des matieres qu’il contiendra.","id":"/div/p/#[4]/#"}}]}}}