{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_116","@resp":"mercure","head":{"value":"Fiction sur l’Horloge de sable","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 116-118.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Fiction","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"sur l’Horloge","id":"/div/quote/label[1]/#"}},{"@rend":"center","#":{"value":"de Sable.","id":"/div/quote/label[2]/#"}}],"p":["Un Avare ayant amassé le plus qu’il luy fut possible de grains de ce Sable d’or, qui est commun sur les Rives du Pactole, estoit dans un fort grand embarras, pour en tenir compte exact, car il n’y avoit pas d’apparence de le compter, comme on fait aujourd’huy l’or ou l’argent. Il en échapoit de ses doigts, &amp; il en mettoit souvent deux ou trois grains, en croyant n’en mettre qu’un. Ce fut luy qui s’avisa de ce double Globe de crystal, qu’il sépara par une ouverture si petite, qu’il n’y avoit qu’un grain de Sable qui pust descendre du Globe d’enhaut dans celuy d’enbas ; &amp; afin de ne se point tromper, il pouvoit en le renversant, réïterer sa suputation, pour estre plus assuré si elle estoit juste. Mais voicy un nouvel embarras ; Il n’y avoit point de nombre dans l’Arithmétique pour calculer ce nombre infiny de grains de Sable, &amp; il devoit craindre qu’en multipliant il n’y eust de la confusion. Enfin, apres y avoir longtemps resvé, il s’imagina que ce seroit une chose plus commode d’en faire la suputation, en prenant garde combien il en passoit chaque heure du jour ; car le nombre des heures n’estant que de vingt-quatre, il auroit bientost fait son compte. Cette pensée réüssit plus qu’il ne croyoit, puis qu’elle a servy depuis à compter les heures du jour. En effet, il y a peu de Cabinets d’étude, où l’Horloge de Sable ne soit en usage, pour une autre espece d’avarice, qui est la seule qui soit honneste, &amp; qui consiste à faire profiter toutes ses heures, sans craindre que cette usure ne soit pas permise.",{"@rend":"i","#":{"value":"A la Ruë de Bretagne, à ","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"la Pomme de Calvile","id":"/div/quote/p[2]/hi/#"}},"#":{"value":", ","id":"/div/quote/p[2]/#"}},{"@rend":"i","#":{"value":"ou de Discorde. ","id":"/div/quote/p[3]/#"}}]}}}