{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_101","@resp":"mercure","head":{"value":"[Réjouïssances faites à Noyon le jour de la Publication de la Paix]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 101-107.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Vous leur ferez part en mesme temps des réjoüissances que la Publication de la Paix d’Espagne a fait faire à Noyon en Picardie. Elles ont esté si particulieres, qu’elles meritent d’estre distinguées de toutes les autres. C’est peu de vous dire que les Feux de joye ont esté suivis de trois jours de Feste, passez dans les Festins, &amp; dans les plus agreables divertissemens. Les Femmes qui dans l’ordinaire haïssent le bruit des Armes, voulurent se signaler par une action d’éclat. Tout ce qu’il y a de belles Personnes dans la Ville, s’assembla avec la Bandolliere sur le corps, &amp; le Pistolet à la main. Dans cet équipage elles partirent en fort bon ordre pour se rendre à la porte du Majeur, dont la Fille les vint recevoir. On la salüa de trois décharges de tous les Pistolets. Elle en prit un à son tour qu’elle tira avec une fermeté &amp; une grace surprenante. Toute la Troupe en fut si charmée qu’on luy défera sur l’heure le Commandement, qui ne luy estoit pas moins deû par son adresse à bien manier les Armes, que par son rang de Fille de Maire. L’élection du Capitaine estant faite, on donna des noms de guerre à toutes les Belles qui formoient cette Compagnie, &amp; on choisit particulierement ceux qui avoient quelque raport à leur humeur. Lors qu’elle fut preste à se mettre en marche, on luy apporta son Drapeau fait exprés. On y avoit peint des Amazones au lieu d’Armes. Ces mots estoient écrits tout au tour. ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Esprit, le Courage, &amp; la Vertu n’ont point de sexe","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":". Le milieu de ce Drapeau estoit occupé par de jeunes Aiglons tenans des Foudres qui servoient de corps à une Devise, avec ces paroles pour ame. ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ferimus, non timemus","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". On leur donna une double explication. L’une fut, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous les portons sans les craindre","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", &amp; l’autre, ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous blessons, &amp; demeurons intrépides","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":". Le Drapeau arrivé, elles prirent toutes leur rang, &amp; s’avancerent vers la grande Place au son des Tambours, des Flutes douces, &amp; des Hautbois. Le Maire &amp; les Echevins qui s’estoient rendus à l’Hôtel de Ville, en sortirent pour venir au devant d’elles. On se salüa de part &amp; d’autre. Les Dames tirerent leurs Pistolets, &amp; le Corps de Ville les ayant comptées, leur donna des Billets pour aller loger par Estape chez les principaux Officiers. Personne ne chercha à se faire décharger de ce logement ; &amp; au lieu que les Hostes n’ont jamais plus de joye que quand ils voyent déloger leurs Gens de guerre, ce ne furent icy que regrets à s’en separer. On leur servit par tout de magnifiques Collations ; mais quelque soin qu’on prist de bien traiter ces belles Guerrieres, il fut impossible de les arrêter à coucher, &amp; toutes ces aimables Personnes se retirerent, malgré les plaintes que firent leurs Hostes de ce qu’elles ne se servoient point chez eux du Privilege que la qualité de Soldat leur y donnoit.","id":"/div/p[0]/#[8]/#"}}]},{"note":{"@resp":"author","@place":"margin","#1":{"value":"La suite de la description se trouve dans le ","id":"/div/p[1]/note/#1"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/p[1]/note/hi/#"}},"#2":{"value":" du mois de ","id":"/div/p[1]/note/#2"},"ref":{"@target":"MG-1679-03_045","#":{"value":"mars 1679","id":"/div/p[1]/note/ref/#"}}}}]}}