{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-07_014","resp":"mercure"},"#":[{"head":{"value":"[Avanture de Monsieur le Vicomte de.]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", juillet 1677 (tome V), p. 14-33","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"Pensez de ces Vers tout ce qu’il vous plaira ; vous estes de méchante humeur si vous regrettez le temps que vous aura pû couster leur lecture, &amp; je ne me hazarderois pas volontiers apres cela, à vous conter familierement ce qui est arrivé depuis peu à M. le Vicomte de *** Je ne sçay si vous le connoissez. Il est naturellement Galant, &amp; il a peine à voir une Femme aimable sans luy dire des douceurs, mais il est délicat sur l’engagement, &amp; pour le toucher il ne suffit pas toujours d’estre Belle. Il y a quelque temps que parmy des Dames de sa connoissance qu’il rencontra aux Thuilleries, il en vit une dont la beauté le surprit. Il demanda qui elle estoit, entra en conversation avec elle, luy dit d’obligeantes folies, &amp; luy rendit Visite le lendemain. La Dame le reçeut aussi favorablement qu’elle l’avoit écouté aux Thuilleries. Le Vicomte fait figure dans le beau monde, &amp; elle n’eust pas esté fâchée qu’on l’eust crû de ses Soûpirans. Il eut quelque assiduité pour elle, &amp; il ne la vit pas longtemps sans connoistre qu’il estoit aimé ; mais toute belle qu’elle est, elle n’eut point pour luy ce je ne sçay quoi qui pique : Ses manieres luy déplurent ; il luy trouva une suffisance inconsiderée, un esprit mal tourné, quoy qu’elle ne soit pas sans esprit ; &amp; comme il cessa de luy dire qu’il l’aimoit dés la quatriéme Visite, il eut absolument cessé de la voir, sans une jeune Parente qu’il rencontra chez elle, &amp; qui fut tout-à-fait selon son cœur. Elle n’estoit pas si belle que la Dame, mais elle reparoit ce defaut par des agrémens qui pour un Homme de son goust estoient bien plus touchans que la beauté. Elle ne disoit rien qui ne fust juste &amp; spirituel, c’estoit une maniere aisée en toutes choses, point de contrainte, point d’affectation. Elle chantoit comme un Ange, &amp; toute sa Personne plût tellement au Vicomte, que ce ne fut que pour elle seule qu’il continua ses assiduitez où il la voyoit. Comme elle ne le pouvoit recevoir chez elle, il se mit assez bien dans son esprit pour sçavoir quand elle devoit rendre Visite à sa Parente, &amp; si elle n’y pouvoit venir de trois jours, il passoit aussi trois jours sans y venir. Ce manque d’empressement n’accommodoit point la Dame, qui s’estoit laissée prendre tout de bon au merite du Vicomte. Elle crut que le trop de fierté qu’elle luy marquoit en estoit la cause, &amp; resolut de s’humaniser pour le mettre avec elle dans une liaison dont il ne luy fust pas permis de se dédire. Elle commença par de petites avances flateuses qui jetterent le Vicomte dans un nouvel embarras. Ce n’est pas qu’il soit insensible aux faveurs des Belles, au contraire il n’y a rien qu’il ne fasse pour s’en rendre digne, mais il veut aimer pour cela, &amp; à moins que cet assaisonnement ne s’y trouve, les faveurs ne sont rien pour luy. Ainsi quand il avoit le malheur de se rencontrer seul avec la Dame, il ne manquoit jamais à luy parler de Cambray ou de S. Omer. Elle avoit beau l’interrompre pour tourner le discours sur les affaires du cœur, il revenoit toûjours à quelque attaque de Demy-lune ; &amp; si la Dame se montroit quelquefois un peu trop obligeante pour luy, il recevoit cela avec une modestie qui la chagrinoit encor plus que les Contes de Guerre qu’il luy faisoit. Cependant la belle humeur où il se mettoit si-tost qu’il voyoit entrer l’aimable Parente, causa un desordre auquel il n’y eut plus moyen de remedier. La Dame ouvrit les yeux, observa le Vicomte, connut une partie de ce qu’il avoit dans le cœur, &amp; entra un jour dans un si furieux transport de jalousie contre sa Parente, apres qu’il les eut quittées, qu’elle luy defendit sa Maison. Le Vicomte qui n’en estoit point averty, fut surpris de ne la point voir le lendemain au rendez-vous qu’elle luy avoit donné ; il y retourna inutilement les deux jours suivans, &amp; ne sçachant que s’imaginer de ce changement, il chercha l’occasion de luy parler chez une Dame où il sçeut qu’elle alloit assez souvent. Ce fut là que cette aimable Personne luy apprit l’insulte qu’on luy avoit faite pour luy. Il en eut un chagrin inconcevable, &amp; luy ayant juré qu’il ne reverroit jamais sa peu touchante Parente, il resvoit chez luy aux moyens qu’il devoit tenir pour la rupture, quand on luy en apporta un Billet. La Dame s’estoit avisée de se vouloir plaindre de sa froideur ; mais comme elle cherchoit toûjours pus à luy plaire qu’à le fâcher, elle crut que pour ne le pas effaroucher par ses reproches, il falloit du moins les rendre agreables par leur maniere ; &amp; s’imaginant que les vers autorisoient ceux qui aiment à s’expliquer plus librement que la Prose, elle s’estoit adressée à un Homme qui la voyoit quelquefois &amp; qui en faisoit d’assez passables. Tout fut mistere pour luy ; Elle luy dit seulement les choses dont on se plaignoit, &amp; il fallut qu’il fist les Vers sans sçavoir ny à qui ils devoient estre envoyez, ny qui estoit la Dame qui avoit sujet de se plaindre. Les voicy tels que le Vicomte les reçeut.","id":"/div/#[2]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":" Vous m’avez dit que vous m’aimez,","id":"/div/#[3]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et je vous l’ay d’abord oüy dire avec joye ;","id":"/div/#[3]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Mais que voulez-vous que j’en croye,","id":"/div/#[3]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Si vous ne me le confirmez ?","id":"/div/#[3]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"La langue est quelque chose, &amp; de son témoignage","id":"/div/#[3]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Le charme est doux à qui l’attend ;","id":"/div/#[3]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais croyez-vous que pour estre content,","id":"/div/#[3]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Il ne faille rien davantage ?","id":"/div/#[3]/quote/#[2]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ce n’est pas tout de dire, il faut estre empressé","id":"/div/#[3]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A convaincre les Gens de ce qu’on leur proteste ;","id":"/div/#[3]/quote/#[4]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et quand la langue a commencé,","id":"/div/#[3]/quote/#[4]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" C’est au cœur à faire le reste.","id":"/div/#[3]/quote/#[4]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Il est cent petits soins qu’un Esprit complaisant","id":"/div/#[3]/quote/#[6]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Trouve à faire valoir quand l’amour est extréme ;","id":"/div/#[3]/quote/#[6]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et c’est souvent en se taisant,","id":"/div/#[3]/quote/#[6]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Qu’on dit plus fortement qu’on aime.","id":"/div/#[3]/quote/#[6]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[7]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Des regards enflâmez, un soûrire flateur,","id":"/div/#[3]/quote/#[8]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Font aux Amans entendre des merveilles ;","id":"/div/#[3]/quote/#[8]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et j’aime mieux ce qui se dit au cœur,","id":"/div/#[3]/quote/#[8]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que ce qu’on dit pour les oreilles.","id":"/div/#[3]/quote/#[8]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[9]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Tout doit tendre à donner des preuves de sa foy ;","id":"/div/#[3]/quote/#[10]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Le reste, pures bgatelles.","id":"/div/#[3]/quote/#[10]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Lors que vous me voyez, le grand ragoust pour moy,","id":"/div/#[3]/quote/#[10]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que vous me contiez des nouvelles !","id":"/div/#[3]/quote/#[10]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[11]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Dites-moy mille fois que charmé de me voir,","id":"/div/#[3]/quote/#[12]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vous ne trouvez que moy d’aimable sur la terre ;","id":"/div/#[3]/quote/#[12]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"A quoy bon me parler de combats et de guerre,","id":"/div/#[3]/quote/#[12]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Quand j’ay de vous autre chose à sçavoir ?","id":"/div/#[3]/quote/#[12]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[13]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Qu’on ait fait quelque exploit d’une importance extréme,","id":"/div/#[3]/quote/#[14]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Un autre peut me l’expliquer ;","id":"/div/#[3]/quote/#[14]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais un autre que vous, du moins sans me choquer,","id":"/div/#[3]/quote/#[14]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Ne peut me dire, je vous aime.","id":"/div/#[3]/quote/#[14]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[15]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"C’est par vous que ces mots sont pour moy pleins d’appas.","id":"/div/#[3]/quote/#[16]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Cependant que faut-il de vous que je soupçonne ?","id":"/div/#[3]/quote/#[16]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Si je vous tens la main, vous ne la baisez pas,","id":"/div/#[3]/quote/#[16]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Quoy que vous ne soyez observé de personne.","id":"/div/#[3]/quote/#[16]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[17]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Il semble que toûjours timide, circonspect,","id":"/div/#[3]/quote/#[18]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vous estant dit Amant, vous n’osez le paroistre,","id":"/div/#[3]/quote/#[18]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et que chez vous l’Amour, qui par tout fait le Maistre,","id":"/div/#[3]/quote/#[18]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Soit enchainé par le respect.","id":"/div/#[3]/quote/#[18]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[19]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Non, non, vous n’aimez point, j’en ay la certitude,","id":"/div/#[3]/quote/#[20]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"J’ay voulu me flater en vain jusqu’à ce jour ;","id":"/div/#[3]/quote/#[20]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"L’aveu que je reçeus d’abord de vostre amour,","id":"/div/#[3]/quote/#[20]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Fut une douceur d’habitude.","id":"/div/#[3]/quote/#[20]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[21]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" C’est sans vous laissez enflâmer,","id":"/div/#[3]/quote/#[22]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que vostre cœur quand il vous plaist soûpire ;","id":"/div/#[3]/quote/#[22]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et vous ne sçavez pas aimer,","id":"/div/#[3]/quote/#[22]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Vous sçaver seulement le dire.","id":"/div/#[3]/quote/#[22]/lg/l[3]/#"}}]}}]}},{"p":{"value":"Ces Vers que le Vicomte auroit trouvez jolis sur toute autre matiere, luy déplûrent sur celle-cy. Il estoit déja de méchante humeur. Il dit qu’il envoyeroit la Réponse ; &amp; pour la rendre de la mesme maniere qu’il avoit reçeu le Bille, il alla emprunter le secours d’un de ses plus particuliers Amis. Ce qu’il y eut de plaisant, c’est que c’estoit celuy mesme qui avoit déja fait les Vers de la Dame, &amp; qui ayant appris toute son Histoire par le Vicomte, fut ravy de trouver une occasion si propre à se vanger de la finesse qu’elle luy avoit faite. Le Vicomte le pria de mesler quelque chose de malicieux dans cette Réponse, &amp; de la faire assez piquante pour obliger la Dame à ne souhaiter jamais de le revoir. Il y consentit d’autant plus volontiers, que la Dame luy ayant caché qu’elle eust interest à l’affaire, il ne devoit pas craindre de se broüiller avec elle, quand mesme elle viendroit à découvrir qu’il eust fait les Vers. Il les apporta une heure apres au Vicomte, qui les envoya dés le jour mesme. Ils estoient un peu cavaliers, comme vous l’allez voir par leur lecture.","id":"/div/#[4]/p"}},{"quote":{"l":[{"@rend":"i","#":{"value":"Ce n’est pas d’aujourd’huy qu’en Chevalier courtois","id":"/div/#[5]/quote/l[0]/#"}},{"@rend":"i","#":{"value":" J’en conte aux Belles d’importance ;","id":"/div/#[5]/quote/l[1]/#"}},{"@rend":"i","#":{"value":" Mais il fait mal seur quelquefois","id":"/div/#[5]/quote/l[2]/#"}},{"@rend":"i","#":{"value":" Me faire une agreable avance","id":"/div/#[5]/quote/l[3]/#"}},{"@rend":"i","#":{"value":" Sur la trop credule esperance,","id":"/div/#[5]/quote/l[4]/#"}},{"@rend":"i","#":{"value":" Que de semblables passe-droits","id":"/div/#[5]/quote/l[5]/#"}},{"@rend":"i","#":{"value":" M’obligeront à la constance.","id":"/div/#[5]/quote/l[6]/#"}},{"@rend":"i","#":{"value":"Mon cœur à s’engager jamais ne se résout,","id":"/div/#[5]/quote/l[7]/#"}},{"@rend":"i","#":{"value":"Et des plus doux attraits fust la Belle assortie","id":"/div/#[5]/quote/l[8]/#"}},{"@rend":"i","#":{"value":"Qui croit tenter mon humble modestie,","id":"/div/#[5]/quote/l[9]/#"}},{"@rend":"i","#":{"value":" Quand ma complaisance est à bout,","id":"/div/#[5]/quote/l[10]/#"}},{"@rend":"i","#":{"value":" J’aime mieux quitter la partie,","id":"/div/#[5]/quote/l[11]/#"}},{"@rend":"i","#":{"value":" Que de risquer à gagner tout.","id":"/div/#[5]/quote/l[12]/#"}}]}},{"p":{"value":"Apparemment la Dame se le tint pour dit, du moins elle dût connoistre par là que le Vicomte n’avoit aucune estime pour elle. Il ne se sont point veus depuis ce temps-là ; &amp; je tiens les particularitez de l’Histoire de celuy qui a fait les Vers.","id":"/div/#[6]/p"}}]}}