{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_106","@resp":"mercure","head":{"value":"[Particularitez touchant le College des Nobles de Parme]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 106-117.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay déja parlé de la beauté du College des Nobles de Parme. Voicy ce qu’on m’en écrit de particulier. Cette jeune Noblesse que l’on y éleve avec de si grands soins, s’assemble ordinairement sur la fin de chaque année avant leurs Vacances, dans un grand Sallon destiné à l’ouverture ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"del Teatro dell’ Honore.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" C'est ainsi qu’ils appellent cette celebre Journée, où le Secretaire de l’Académie qui s’y trouve en Corps, publie à haute voix ceux qui excellent, &amp; qui ont profité dans leurs études, &amp; dans les exercices qu’on leur fait apprendre. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de Parme leur fait ordinairement l’honneur d’y assister, &amp; ce fut le 13. du Mois d’Aoust passé que ce Duc, accompagné du jeune Prince Odoard son Fils aîné, &amp; de toute sa Cour, fut surpris de leur voir faire des choses qui paroissoient surpasser leurs forces. Il n’y a point d’Exercices propres à un Cavalier, où ils ne se fissent admirer. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc de Parme leur fait ordinairement l’honneur d’y assister, &amp; ce fut le 13. du Mois d’Aoust passé que ce Duc, accompagné du jeune Prince Odoard son Fils aîné, &amp; de toute sa Cour, fut surpris de leur voir faire des choses qui paroissoient surpasser leurs forces. Il n’y a point d’Exercices propres à un Cavalier, où ils ne se fissent admirer. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Duc de Parme témoigna la satisfaction qu’il venoit d’en recevoir, par les loüanges publiques qu’il leur donna, &amp; par des carresses qui ne laissent point douter de l’attachement, &amp; du plaisir qu’il a de faire fleurir de plus en plus cet incomparable College. Vous en jugerez, Madame, par le don qu’il luy a fait d’un Palais de délices qu’il avoit à dix milles de Parme, où ces jeunes Seigneurs auront à l’avenir pendant deux Mois de l’année, les passe-temps de la Promenade &amp; de la Chasse. Ce beau Lieu qui est situé sur une Coline au pied des Mons Apennins, appartenoit à feuë Madame la Duchesse Doüairiere sa Mere, &amp; il est si commode, &amp; si logeable, que tous ces Pensionnaires y doivent avoir chacun leur petite Chambre, quoy que présentement il y ait pres de trois cens Personnes logées dans ce Château. Quelques-jours avant l’ouverture ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"del Theatro dell’ Honore","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", ils firent suivant leur coûtume un Carrouzel (qu’ils appellent ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Cavalarizza generale","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":") dans le grand Manége, que la plus grande partie des Dames, &amp; de la Noblesse des Villes voisines, fut ravie de voir. Ce Carrouzel fut suivy d’une Course de Bague &amp; de Testes, où cette belle Troupe fit des merveilles. Elle estoit composée de quatre Quadrilles ; la premiere, conduite par Dom Alessandro Sforza Romain ; la seconde, par Dom Antonino Colonna ; la troisiéme, par M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Comte de Konigssegh Fils du Comte de ce nom, l’un des premiers Ministres de l’Empereur ; &amp; la quatriéme, par M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Comte de Lewestein proche parent de M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de Furstemberg. Je ne vous diray rien de la magnificence de leurs Habits, ny de leur adresse, puis que leur haute Naissance répond assez de l’une &amp; de l’autre. M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Duc de Parme, outre les trente Chevaux qu’il leur envoye trois fois la semaine, avec ses Ecuyers pour leur enseigner à monter à cheval, leur envoya ce jour-là la plus grande partie de ceux de son Ecurie, qui est une des plus belles qu’il y ait en Italie. Ce Prince témoigne tant d’inclination pour l’embellissement de ce College, que pour donner une belle émulation à la jeune Noblesse qui le remplit, il a institué depuis quelques-années une Académie de belles Lettres qu’on appelle ","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"de Scelti","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":", dans laquelle l’on n’admet aucun Sujet, qui ne se soit distingué en plusieurs occasions par des preuves d’une grande étude, particulierement dans la Poësie vulgaire ou Italienne. L'on a uny l’Académie des Armes à celles des Lettres. On ne peut estre reçeu dans cette premiere qu’apres s’estre signalé dans tous les exercices propres à un Cavalier. Les fonctions de la Reception se font deux fois l’année au plus, &amp; M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" le Duc de Parme y assiste ordinairement. Voicy comme les Académiciens de l’une &amp; de l’autre espece sont distinguez d’avec les autres Nobles. Ils portent tous une Médaille d’or du poids de trois Loüis, attachée au Pourpoint avec un Ruban rouge ou bleu, comme les Croix que portent les Chevaliers de Malte. Cette Médaille représente d’un costé les Armes de Farnése en relief, qui est une Fleur de Lis émaillée d’azur ; &amp; sur le Revers celles du College, qui est une Ruche d’où sortent des Abeilles, avec cette Devise, ","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Nobis at que alliis","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":". Les Académiciens de Lettres ont une longue Robe garnie de Boutons à queüe, &amp; d’Allemares or &amp; soye à manches pendantes de mesme ; &amp; ceux d’Armes, au lieu de Robe, portent le Manteau doublé de Brocard à fleurs d’argent sur un fonds bleu, &amp; l’Epée au costé. Le nombre de ces Académiciens n’est pas déterminé, mais il ne passe jamais celuy de trente, dont le Chef qui est toûjours du nombre de ceux des Lettres, &amp; qui porte le nom de Prince de l’Académie, est distingué des autres par une Robe traînante de Brocard d’or à fleurs, &amp; par sa Médaille garnie de Diamans. Je ne vous parleray point, Madame, de l’œconomie de cet illustre College. Ce sera assez de vous dire qu’il est gouverné par le Pere Luigi Masdoni, des premieres Familles d’Italie, qui en est Recteur, &amp; par le Pere Agostino Franceseo Sirani à qui l’invention de ces deux belles Académies est deuë. L'on me promet de temps en temps des Ouvrages de cette illustre Académie, qui ne déplairont peut-estre pas aux Curieux, sur tout à ceux qui estiment les beautez de la Langue Italienne.","id":"/div/p/#[26]/#"}}]}}}