{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_054","@resp":"mercure","head":{"value":"[Histoire de l’Enfant Ours]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 54-59","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Voila comme les Grands Hommes ne meurent jamais. Leur nom demeure apres eux, &amp; ils n’ont rien à craindre du temps. Il est vray qu’il n’est pas permis d’estre grand Homme à tous ceux qui le voudroient devenir. On a beau faire de belles Actions, elles sont longtemps ignorées, si on n’est d’une naissance à se faire d’abord remarquer, mais au moins si les occasions d’une bravoure d’éclat ne s’offrent pas, l’Esprit est une ressource avec laquelle on peut toûjours faire figure dans le monde ; &amp; qui ne s’y distingue par aucune qualité recommandable, n’est à mon avis guere diferent de cet Enfant-Ours que le feuë Reyne de Pologne faisoit élever. Je ne sçay, Madame, si vous en avez entendu parler. Il fut trouvé dans les Forests de Lithuanie, &amp; pouvoit avoir sept ou huit ans. Toutes ces manieres firent présumer qu’il avoit esté nourry par une Ourse. Les traits de son visage estoient assez beaux, mais on y voyoit partout des cicatrices. On ne sçait si elles venoient des ongles des jeunes Ours ses Freres avec lesquels il pouvoit s’estre joüé, ou des ronces &amp; des branchages des Bois qu’il traversoit, quand il fut pris, avec une agilité merveilleuse. La Reyne à qui on l’apporta, le fit mettre chez les Filles de la Charité qu’elle a fondées à Varsovie, &amp; ordonna qu’on en prist tout le soin possible pour voir si on pourroit tirer quelque éclaircissement de sa vie passée, quand il auroit appris à parler. Mais c’est ce qu’il n’a pû faire, quelque peine qu’on ait prise pour luy faire prononcer quelques paroles. On a seulement remarqué qu’il entendoit, &amp; aucun usage de raison ne luy est venu. Il s’approchoit de tout le monde, &amp; faisoit le Signe de la Croix, parce qu’à ce Signe on luy donnoit du pain, qu’il alloit en suite dévorer en Beste. Il déchiroit tout ce qu’il rencontroit avec ses ongles &amp; ses dents, &amp; n’épargnoit pas mesme ses habits. Son plus grand plaisir estoit de grater la terre, d’y faire des ouvertures, &amp; de se sauver dedans. J’ay voulu sçavoir ce qu’îl estoit devenu, &amp; on m’a écrit depuis quinze jours qu’apres la mort de la Reyne, on l’avoit donné à un Evesque de Lithuanie, qui s’estoit chargé d’en prendre soin.","id":"/div/p"}}}