{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-02_201","@resp":"mercure","head":{"value":"Extrait d’une Lettre de Liege","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 201-205.","id":"/div/bibl/#"}},"p":{"value":"Comme rien ne le pressoit de partir, il demanda à celuy qui avoit fait voir la Semaine précedente des Lettres d’un de ses Amis du Camp de Viseyt &amp; de Liege, s’il n’en avoit point reçeu du mesme depuis les quatre Sieges que Sa Majesté avoit entrepris. Il repondit que non, &amp; qu’il estoit demeuré dans Liege, avec un de ses Amis, qu’une grande maladie avoit obligé d’y rester, &amp; qu’ainsi il n’avoit des Nouvelles de luy, que de cette Ville-là. Plusieurs demanderent à les voir, parce que les Nouvelles qu’il avoit mandées dans ses Lettres précédantes, avoient paru fort curieuses. Il en avoit une sur luy qu’il venoit de recevoir : Il la lût à la Compagnie qui en parut assez satisfaite, &amp; qui fut fort fâchée de ce qu’il n’avoit pas suivy l’Armée, parce qu’il mandoit les choses d’une maniere fort agreable. Voicy l’Extrait de cette derniere Lettre, qui n’estoit qu’une continuation de ce qu’il avoit remarqué dans la Ville de Liege, &amp; qui sans cela ne contient pas des choses assez considerables, pour estre icy.","id":"/div/p"},"quote":{"label":[{"@rend":"center","#":{"value":"Extrait d’une Lettre","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"de Liege.","id":"/div/quote/label[1]/#"}}],"p":{"value":"La plupart des Femmes ont sur leurs testes des houpes à la Flamande, qui sont comme des pommes de lit ; &amp; quand je les trouve à un détour de Ruë, je les fuis avec le mesmes soin que je ferois une Licorne dont j’apprehenderois le heur. Ils ne sçauroient vendre icy pour deux liards d’herbes, qu’ils n’aient recours à une ardoise sur laquelle ils font leur calcul avec un morceau de craye. J’ay oublié à vous dire que le milieu &amp; les costez du dedans de leurs Cheminées sont revestus de Fayance à petits personnages, &amp; que la pluspart de leurs Chambres ont de semblables ornemens. Leurs Jardins paroissent des Forests à cause des hautes perches qu’ils plantent pour faire monter le Houblon qui est leur Vigne. Il y en a pourtant icy en quelques endroits dont le Vin est assez bon. Il ne me reste plus rien à vous dire de ce Païs, sinon que les Titres de leurs Enseignes ne sont pas comme les nostres, &amp; que l’on y met au Blanc Mouton, au Miroir Grand, &amp; au Noir Habit.","id":"/div/quote/p"}}}}