{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-01_276","@resp":"wordpro","head":{"value":"[Mort de Claude Joly, chantre et chanoine de l’église de Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1700 [tome 1], p. 276-280.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Messire Claude Joly, Chantre &amp; Chanoine de l’Eglise de Paris, &amp; Official de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque. Il est mort âgé de quatre vingt treize ans, ayant conservé une vivacité d’esprit &amp; un jugement sain &amp; entier jusqu’au dernier moment de sa vie. Il estoit infatigable au travail, &amp; assidu à remplir tous ses devoirs, n’ayant jamais manqué depuis le 1. Decembre 1631. qu’il estoit Chanoine, à se trouver à tous les Offices de l’Eglise, même aux Matines qui se disent tous les jours à l’heure de minuit. Il estoit Fils de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Joly, Lieutenant de la Connestablie, &amp; de N. Loisel, qui venoit d’Antoine Loisel, celebre &amp; fameux Avocat, dont nous avons tant de beaux Ecrits. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Joly qui vient de mourir, a composé plusieurs Ouvrages, qui sont,","id":"/div/p[0]/#[6]/#"}}]},"Traité historique des Ecoles Episcopales.","Propositions Chrestiennes pour le soulagement des Pauvres.","Voyage fait par luy à Munster en 1646.","Traduction des deux Livres de l’estat du Mariage, composez par François Barbaro, Noble Venitien.","Instruction Chrestienne pour les Financiers.","Avis Chrestiens &amp; moraux pour l’instruction des Enfans.","La Veuve Chrestienne, dédiée à la Reine-mere défunte.","Divers Opuscules, tirez des Memoires de M. Antoine Loisel, Avocat au Parlement, son Ayeul maternel.",{"hi":{"@rend":"i","#":{"value":"De Verbis Usuardi, quæ in Martyrologio Ecclesiæ Parisiensis referuntur, in festo Assumptionis B Mariæ Virginis.","id":"/div/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Traditio antiqua Ecclesiarum Franciæ, seu totius Imperii Occidentalis, quæ in ipsius Martyrologio ad festum Assumptionis B. Mariæ Virginis referuntur, vindicata.","id":"/div/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De reformandis horis canonicis, &amp; rite constituendis Clericorum minoribus consultatio.","id":"/div/p[11]/hi/#"}}},"Il a compilé les œuvres de M. Guy Coquille, qui contiennent entre autres plusieurs Traitez touchant les Libertez de l’Eglise Gallicane. Il a encore fait la Vie d’Erasme, tirée sur ses Lettres, sur ses Memoires &amp; sur plusieurs Ouvrages particuliers, Ce Livre n’est pas encore imprimé. On luy attribue divers autres ouvrages ; Le Recueil des Maximes veritables &amp; importantes pour l’institution du Roy, Traité de la Restitution des Grands, &amp;c."]}}