{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_243","@resp":"mercure","head":{"value":"[La Veuve par hazard, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 243-260.","id":"/div/bibl/#"}},"p":{"value":"Cette Victoire qui a si peu cousté au plus grand Roy que nous ayons jamais veu, n’est pas toûjours fort facile à remporter. L'Histoire que je vous vay conter en est une marque. Elle vous fera connoistre qu’une aimable &amp; jeune Personne a soufert longtemps, pour n’avoir pû se rendre maistresse d’un sentiment d’aversion qui luy a fait rejeter obstinément tout ce qui pouvoit contribuer à son repos. Elle estoit belle, spirituelle, de naissance, &amp; sous la conduite d’une Tante qui en avoit pris soin depuis la mort de son Pere &amp; de sa Mere. Ses belles qualitez luy attiroient force Soûpirans ; mais comme elle n’avoit point de bien, ils se contentoient de soûpirer, &amp; aucun d’eux ne songeoit à parler François. Cependant si ce grand nombre d’Adorateurs établissoit l’honneur de ses charmes, il ne faisoit rien pour sa fortune. C'estoit un Mary qu’il luy falloit, &amp; les douceurs qui luy estoient contées de toutes parts, demeurant toûjours tournées en douceurs, elle passoit des jours agreables, &amp; ne voyoit rien de solide pour l’avenir. Pendant cette inutile assiduité de Protestans, un Viellard, crû fort riche, &amp; faisant assez bonne figure dans le monde, se trouve chez une Dame à laquelle cette aimable Personne vient rendre visite. Il la voit, il en est charmé, &amp; comme il n’avoit point de temps à perdre, parce qu’il estoit pressé de l’âge, il parle à la Tante, offre d’épouser sa Niéce, &amp; la laisse arbitre des conditions. On presse la Belle. Elle résiste. C'est son grand-Pere qu’on veut qu’elle épouse. L'inégalité des années luy donne pour luy une aversion invincible. Elle ne voit rien que de dégoustant dans sa personne ; mais apres une longue résistance, on luy montre tant d’avantages dans ce Party, &amp; on l’assure si positivement qu’il mourra dans six mois, que sur cette derniere clause, elle se résout enfin à en faire son Mary. Les grands mots se disent. Le bon Homme est dans des ravissemens incroyables. Il l’adore plûtost qu’il ne l’aime, &amp; comme il ne la quitte presque jamais, cet excés d’amour est un redoublement de peine pour elle. Ce qu’elle trouve de dégoustant dans le Viellard, ne la surprend point. Elle s’y est attenduë, &amp; soufre puis qu’elle a bien voulu s’y soûmettre ; mais elle prétend que le terme de ses soufrances doive estre borné. Les six mois se passent. Le bon Homme ne meurt point, comme on luy avoit répondu, &amp; il ne témoigne pas mesme avoir aucune pensée de mourir. Grand sujet de desespoir pour la Belle. Elle n’y trouve qu’un remede consolant. Il luy a promis de la mettre dans une opulence merveilleuse ; elle luy en demande l’effet. Le bon Homme fournit autant qu’il le peut à ses dépenses. Meubles, Bijoux, Habits, Points de France ; c’est tous les jours quelque achapt nouveau. L'envie qu’il a de s’en faire aimer le rend facile sur tout ce qu’il voit qu’elle souhaite ; mais sa bourse s’épuisant, il est enfin obligé de fermer l’oreille à ses continuelles demandes. Elle s’en chagrine, &amp; les refus qu’il luy fait ne s’accordant pas avec la réputation qu’il a d’estre riche, elle examine ses affaires, &amp; découvre qu’il n’a pas la moitié du bien qu’il s’estoit donné. Rien ne la console de se voir trompée sur cet article. Elle ne peut plus estre maistresse de l’aversion qu’elle a toûjours euë pour le Viellard. Les plaintes accompagnent ses chagrins. Les reproches suivent ses plaintes, &amp; enfin l’obstination qu’il témoigne à se vouloir toûjours accommoder de la vie, l’emporte sur ce que l’éclat où elle se résout va faire courir de bruit dans le monde. Elle abandonne son vieux Mary, &amp; retourne chez la Tante dont elle se connoit tendrement aimée, &amp; qui apres quelques remontrances inutiles, se trouve obligée de la recevoir. Le bon Homme qui en est passionnément amoureux, se desespere. Il court apres elle, luy dit des choses les plus touchantes pour l’obliger à revenir avec luy ; prie, presse, &amp; toutes ses prieres ne gagnent rien. Il la quite, &amp; si-tost qu’il refléchit sur ce qu’elle vaut, il connoit qu’en la revoyant, il a pris un nouvel amour. Il écrit, envoye Messagers sur Messagers, &amp; tout cela inutilement. La Belle demeure infléxible. Une de ses plus particulieres Amies, à qui elle n’a jamais refusé aucune chose, a beau luy representer qu’il vaut mieux qu’elle fasse aujourd’huy de bonne grace, ce qu’elle ne se pourra dispenser de faire demain ; que si son Mary fait la moindre plainte en Justice, la Tante sera obligée de la renvoyer, &amp; qu’ainsi elle ne se doit point exposer au chagrin d’une contrainte qui ne luy sçauroit estre honteuse. La Belle n’écoute que son antipatie. Il n’est aucune résolution qu’elle ne prenne plutost que de retourner avec le bon Homme, &amp; elle proteste déterminement que cela n’arrivera jamais que dans l’occasion de sa mort. Son Amie traite cette protestation d’emportement, l’assure qu’elle reviendra dans son bon sens, &amp; elles s’échaufent si fort à soutenir toutes deux ce qu’elles prétendent qui arrivera, qu’elles gagent enfin ensemble, l’une, qu’elle n’entrera jamais chez le bon Homme que quand il sera tout prest de mourir ; &amp; l’autre, qu’elle ne pourra tenir longtemps contre son devoir &amp; sa conscience. Celle qui perdra doit donner un Diamant. Trois mois se passent. Le Vieillard amoureux de plus en plus, écrit, envoye ses Amis, &amp; ne peut faire changer de sentimens à sa jeune Epouse. Enfin il a recours au dernier remede. Il se met au Lit, feint d’estre malade ; &amp; afin qu’on le croye plus facilement, il fait dire chaque jour pendant quelque temps, que son mal augmente. Sa Femme en est avertie. On la presse de l’aller voir, &amp; elle ne se laisse fléchir que quand on l’assure qu’il est dans une telle extremité, qu’on ne croit pas qu’il passe le jour. Elle part contrainte par les importunitez qu’elle reçoit, par la bienséance, &amp; par ses Parens. Quoy que le Diamant qu’elle avoit gagé luy tinst peu au cœur, elle ne laisse pas d’envoyer chercher son Amie. Elles vont ensemble chez le Viellard, &amp; ne voyent que visages tristes en entrant. On les conduit avec toutes sortes de marques d’affliction jusqu’à la Porte de l’Apartement du Malade. C'est un silence lugubre, accompagné mesme de pleurs. Jugez de l’étonnement de la Belle. À peine a-t-elle mis le pied dans la Chambre où l’on avoit eu ordre de la conduire, que vingt-quatre Violons commencent à luy donner un Concert. Elle voit un magnifique Couvert préparé, la plus considérable Noblesse du Païs assemblée, &amp; le Viellard, qui en se jettant à ses genoux, la presse avec toute la tendresse imaginable de se vouloir raccommoder avec luy. Tous ceux qui sont présens joignent leurs sollicitations à ses prières. L'attaque est forte, &amp; la Belle a peine à la soûtenir. On luy donne le temps de se remettre, &amp; quoy qu’elle ne soit pas tout-à-fait renduë, on la trouve assez adoucie pour esperer qu’on luy fera entendre raison. On sert un Repas des plus superbes. Son Amie prend place aupres d’elle, la regarde, se met a rire, &amp; ne peut s’empescher de luy dire un mot du Diamant. Il n’y avoit rien de mieux décidé pour la gageure. Le Repas finy, on propose la Promenade, Le bon Homme, qui apres sa Femme n’aimoit rien tant que les Chevaux, commande qu’on luy en amene un qu’il avoit acheté depuis peu, &amp; qu’il ne connoissoit pas encor. Il le monte pour faire voir à la Belle que l’âge n’avoit pas épuisé toute sa vigueur. Le Cheval estoit foigueux, &amp; ne se trouva pas si bien gourmandé par celuy qui le montoit, qu’il ne l’entrainast dans un Etang, où il s’abatit. On s’y jetta pour le secourir ; mais quoy qu’on pust faire, le bon Homme s’y noya, &amp; on ne l’en put retirer que mort. Ainsi la Belle fut la cause innocente de cet accident, &amp; se vit Veuve dans le temps qu’elle avoit tout sujet d’en esperer. La refléxion du Vieillard noyé, &amp; noyé en quelque façon pour elle, luy arracha quelques pleurs, qui ne coulerent pourtant pas si abondamment, qu’elle ne demandast à son Amie, à la quelle des deux elle croyoit qu’il en dust couster un Diamant.","id":"/div/p"}}}