{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-05_243","@resp":"wordpro","head":{"value":"[Livre dédié à M. de Boucherat, chancelier]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1686 [tome 6], p. 243-246","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On frapa une Médaille pour M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Boucherat, sitost que le Roy l’eut nommé son Chancelier. Je l’ay fait graver, &amp; je vous l’envoye. Il est naturel de vouloir connoistre les Grands Hommes. Ainsi je ne doute point qu’elle ne soit veuë avec plaisir dans vostre Province. Je croy vous avoir marqué que quand Sa Majesté l’honora de cette importante Charge, Elle luy dit de cet air honneste &amp; obligeant dont Elle accompagne toutes les graces qu’il luy plaist de faire, qu’Elle ne luy confioit les Sceaux, qu’à la charge qu’il les garderoit long-temps. Il semble que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de la Cour ait voulu se conformer aux intentions du Roy, en dédiant à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Chancelier un Livre qu’il a donné au Public depuis peu, sous le Titre de ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Regime de Santé","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Les reflexions qui sont à faire sur la maxime ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"à lædentibus &amp; juvantibus","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", peuvent contribuer à la conservation d’une santé si pretieuse à l’Estat, &amp; à procurer une longue vie à ce digne Chef de la Justice. On doit mesme en tirer un bon augure, puis que c’est le premier Ouvrage qui luy ait esté dedié depuis qu’il est Chancelier ; &amp; que pour luy rendre ce premier devoir, l’Auteur a choisy la plus utile matiere qu’il pouvoit traiter. La lecture de ce Livre ne sera pas moins avantageuse à tous les honnestes Gens, s’ils examinent avec quelque attention sur leur conduite, que tous les Preceptes de Santé sont renfermez dans ceux qui enseignent à se priver de ce qui fait mal, &amp; à user de ce que l’on sent qui fait du bien.","id":"/div/p/#[10]/#"}}]}}}