{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-04_315","head":{"value":"[Le Faux Mariage, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 315-327.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Si cette vertu estoit generale, l’Article qui suit n’auroit point de lieu. On peut marier des Gens en dépit d’eux. L’autorité des Parens suffit pour cela quand on est fort jeune ; mais que l’on marie un Homme, non seulement en dépit de luy, mais mesme sans luy, c’est un incident qui n’a point d’exemple. J’ay cependant à vous faire le détail d’un Mariage de cette nature. Un Cavalier s’estant mis fort jeune dans les Mousquetaires, cherchoit sa bonne fortune, ainsi que font beaucoup d’autres dans un pareil âge. Il crut la trouver en liant commerce avec une Dame dont la beauté l’ébloüit, &amp; qui se montra assez sensible aux douceurs que sa passion luy fit debiter. Elle estoit Femme d’un Homme de qualité, mais qui n’ayant point de bien, luy avoit donné bientost sujet de se dégouster de luy. Ainsi l’ayant laissé en Franche-Comté, où il vivoit fort mal à son aise, elle estoit venuë chercher à Paris une vie plus douce, &amp; ce Cavalier luy ayant paru son fait, elle prit pour luy un tres-fort engagement. Il dura plusieurs années, quoy qu’interrompu souvent par de longs voyages que le Cavalier estoit obligé de faire pour le service du Roy. Je ne puis vous dire jusqu’où alla le commerce. Je sçay seulement que la Dame pouvant tout sur l’esprit du Cavalier, tira un Billet de luy, par lequel il promit de l’épouser si son Mary venoit à mourir. La condition de cette mort rendant la promesse nulle, le Cavalier la donna sans peine. La Dame mesme luy dit en la recevant, qu’elle ne l’avoit pas demandée pour s’en servir, mais pour estre entierement convaincuë de sa tendresse, par sa complaisance à faire une chose qu’elle souhaitoit. Cependant les liaisons qui se forment par un amour violent n’estant pas les plus durables, insensiblement le Cavalier prit du dégoust pour la Dame. La longueur de l’habitude luy fit découvrir en elle beaucoup de defauts qu’il n’avoit point encor veus. Cette connoissance rallentit sa passion. Il ouvrit les yeux sur l’intérest qu’il avoit de se dégager, &amp; apres quelques legeres querelles dont on n’a aucune peine à trouver l’occasion quand on la veut prendre, il cessa d’estre assidu, &amp; rompit enfin entierement. Quoy qu’il connust la Dame capable d’employer dans ses desseins toute sorte d’artifices, il ne put s’imaginer, que ne devant plus avoir aucune prétention sur son cœur, elle en dust garder sur sa personne. Il y eut entr’eux quelques procedures de Justice soûtenuës avec aigreur pour des intérests particuliers. La Dame agit mesme en vertu de la Promesse qu’elle avoit tirée du Cavalier, présenta Requeste pour faire ordonner qu’il l’épouseroit, &amp; afin de ne point trouver d’obstacle à son entreprise, elle produisit un Extrait mortuaire qui faisoit connoistre qu’elle estoit Veuve, &amp; que son Mary avoit esté enterré à Chamberry. Le Cavalier fit ses diligences pour prouver en temps &amp; lieu la fausseté de l’Extrait, &amp; se defendit de la poursuite. Il fut quelque temps absent, &amp; la Dame n’eut pas plûtost appris son retour, qu’en suposant mille choses qu’elle colora avec adresse, elle fit croire que le Cavalier demandoit à l’épouser, &amp; obtint, non seulement la dispense des trois Bans, mais encor, permission de se marier où les deux Parties voudroient. Elle n’en fut pas si-tost saisie, qu’elle résolut de s’en servir. Pour cela, elle pratiqua un de ces Gens qui font leurs affaires au mestier de Fourbe, &amp; apres l’avoir instruit pour luy faire faire le personnage du Cavalier, elle le mena à un Village des environs de Paris, où le Curé, facile à tromper à cause de son grand âge, ne fit aucune façon de les marier publiquement, elle sous son nom, &amp; le Fourbe sous celuy du Cavalier. Cela se fit le 5. Juin 1677. Comme elle craignit que son silence ne luy portast préjudice, elle protesta dés le lendemain par devant Notaires, que quoy que le Cavalier l’eust épousée, il l’empéchoit par force de prendre la qualité de sa Femme. Toute cette intrigue demeura cachée, &amp; il se passa deux ans sans que le Cavalier en découvrist rien. La Dame esperoit toûjours qu’il renoüeroit avec elle ; &amp; alors, comme on ne sçavoit ce que son Mary estoit devenu, ce renoüement de commerce auroit pû passer pour une approbation du Mariage. Soit qu’elle se teust dans cette veuë, soit que quelque autre raison luy fist garder le secret, les choses peut-estre seroient encor dans ce mesme état, si enfin le Fourbe n’eust pas dit luy-mesme que le Cavalier estoit marié. Celuy à qui il fit cette confidence, luy demanda en quel lieu le Mariage avoit esté fait, &amp; n’eut pas plûtost appris le nom du Village, qu’estant des Amis du Cavalier, il courut l’en avertir. Jugez de la surprise d’un Homme qui se trouva marié sans qu’il en sçeust rien. Il forma sa Plainte, alla au Village, dont il estoit question, &amp; s’y présenta un jour de Dimanche au sortir de la grand’ Messe, afin qu’on pust voir si c’estoit luy qui eust contracté le Mariage. Quoy qu’aucun Témoin ne le reconnust, ce qu’ils disoient n’estoit qu’un fait négatif, qui en Justice ne produisoit point l’entiere conviction de la fausseté. Ainsi il se vit contraint de pousser l’affaire. On emprisonna la Dame ; &amp; le Fourbe qui avoit donné la premiere connoissance du Mariage fut cherché par tout. Il se sauva à Moulins, passa de là à Lyon, &amp; sa fuite ayant fait voir qu’il estoit coupable, il fut enfin arresté. On n’eut plus de peine apres cela à déveloper le nœud de l’intrigue. Le Curé &amp; les Témoins le reconnurent pour celuy qui avoit joüé le rôle d’Epoux dans cette Piece ; &amp; tout ce qui avoit précedé la derniere Scene ayant esté éclaircy, le Parlement déclara le Mariage faux, &amp; faussement fabriqué. L’Affaire est si peu croyable, qu’elle passeroit pour fiction, si l’Arrest donné ne la rendoit pas publique. Elle fut jugée le 19. de l’autre Mois, les Chambres assemblées, &amp; M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Daurat estant Rapporteur.","id":"/div/p/#2"}}}}