{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-08_084","@resp":"wordpro","head":{"value":"[Dialogue d’un Catholique &amp; d’un Protestant touchant le Livre de M. de Meaux, intitulé Histoire des Variations]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1688 [tome 11], p. 84-105","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le livre de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Evêque de Meaux intitulé, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Histoire des Variations","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", ayant fait beaucoup de bruit, &amp; la reputation de cet Ouvrage s’estant répanduë aussi loin que celle de cet Illustre Prélat, on en a tiré dequoy attaquer les Protestans avec beaucoup d’avantage. C’est ce qui a donné lieu au Dialogue que vous allez lire.","id":"/div/p/#[4]/#"}}]},"quote":{"#":[{"label":[{"#":[{"#":{"value":"DIALOGUE","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"D’un Catholique &amp; d’un","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"#":{"value":"Protestant.","id":"/div/quote/#[0]/label[0]/#[4]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":{"hi":{"@rend":"i","#1":{"value":"Je ne doute point, Monsieur, que la curiosité qui vous est naturelle, ne vous ait fait lire ce que M","id":"/div/quote/#[1]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/hi/hi/#"}},"#2":{"value":" l’Evesque de Meaux a écrit depuis peu de temps sur les Variations. Ce Livre a receu de grands éloges des Personnes les plus distinguées, soit en France, soit en Angleterre.","id":"/div/quote/#[1]/p/hi/#2"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les loüanges &amp; les applaudissemens qu’on luy a donnez de tous costez, ne m’ont pas empesché de le lire ; mais je vous avoüe que je ne l’ay leu qu’avec chagrin. L’Auteur y fait voir par tout qu’il est nostre Ennemy capital.","id":"/div/quote/#[3]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Cependant si vous voulez bien estre sincere, vous demeurerez d’accord qu’il n’avance rien de luy-mesme, &amp; qu’il ne vous bat que par vos propres armes, &amp; par vos actes publics.","id":"/div/quote/#[5]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Appellez-vous nous battre avec nos armes, que de nous faire dire ce qu’il luy plaist, &amp; d’habiller nos Auteurs à sa mode ?","id":"/div/quote/#[7]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vois bien que vous n’avez pas leu le Livre des Variations avec toute l’attention qu’il merite ; si cela estoit, vous rendriez assurément plus de justice à la sincerité de son Auteur. Il est vray qu’il vous pousse vigoureusement, &amp; qu’il vous force jusque dans vos retranchemens. C’est ce qui me fait esperer que vous entrerez dans une capitulation raisonnable, &amp; que vous rendrez bien-tost la Place.","id":"/div/quote/#[9]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Bon, vous n’y estes pas encore. Attaquer nostre Religion par les changemens qu’on luy impute, c’est justement vouloir prendre un Chasteau par les giroüettes.","id":"/div/quote/#[11]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous pensez plaisamment, mais vous ne pensez pas juste, car à parler sans raillerie, n’appellez-vous pas s’attacher au corps de la Place, &amp; sapper les fondemens d’une Religion, que de l’attaquer par les changemens qu’elle a soufferts dans l’essentiel &amp; dans les symboles de sa Foy ? Tant de Variations differentes nous la font voir comme un fameux theatre d’inconstance &amp; d’erreur. C’est aussi cette instabilité perpetuelle de vostre pretenduë Religion, qui obligea il y a déja plusieurs années une Personne d’un rare merite &amp; l’une profonde érudition, d’abiurer l’heresie de Calvin, &amp; de faire connoistre au Roy que Sa Majesté n’estoit pas obligée de tenir sa parole Royale à ses Sujets Protestans, parce qu’ils avoient changé plusieurs fois de Confession de foy, &amp; qu’ils n’estoient plus dans la mesme Religion où Elle avoit promis de les laisser en paix. Que dites-vous à cela ?","id":"/div/quote/#[13]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je répons que tout cela me paroistroit fort suspect, si je ne connoissois vostre probité ; mais tout ce que vous dites contre nous, nous le pouvons dire contre vous-mesmes.","id":"/div/quote/#[15]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Point du tout, on le peut dire, mais on ne le sçauroit jamais prouver. Nous n’avons garde de changer, nous nous trouvons trop bien des Veritez que nous professons. La Religion Chrestienne est simple &amp; précise en ses dogmes, comme parle Ammian Marcellin. Le seul Symbole de Nicée a toûjours servy dans l’Orient &amp; dans l’Occident, de témoignage autentique contre tous les Ariens. La regle de la Religion, dit Tertullien, est immuable, &amp; ne se reforme point. L’Eglise Catholique qui fait profession de ne dire &amp; de n’enseigner que ce qu’elle a receu, ne varie jamais ; &amp; au contraire, l’Heresie qui a commencé par innover, change toûjours.","id":"/div/quote/#[17]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/quote/#[19]/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[19]/p/hi/#[1]/hi/#"}}},{"#":{"value":" Jurieu vous fera voir le contraire ; il donnera le change à M","id":"/div/quote/#[19]/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[19]/p/hi/#[3]/hi/#"}}},{"#":{"value":" de Meaux, &amp; il ne demeurera pas sur la replique ; car de bonne foy, s’il ne répondoit pas solidement &amp; fortement, nous serions de grands fous de tenir encore ferme pour un party qui comme le Cameleon, &amp; le Prothée de la Fable prend toutes sortes de couleurs &amp; de figures differentes.","id":"/div/quote/#[19]/p/hi/#[4]/#"}}]}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[20]/label/hi/#"}}}},{"p":{"#":[{"hi":{"@rend":"i","#1":{"value":"Je ne doute pas que vostre infatigable M","id":"/div/quote/#[21]/p/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[21]/p/#[0]/hi/hi/#"}},"#2":{"value":" Jurieu ne réponde, mais je doute qu’il le fasse aussi solidement que vous le promettez ; car quoy qu’il ait beaucoup de feu, de doctrine, &amp; d’éloquence, le caractere veritable de son esprit est d’estre injurieux, satyrique, outrant souvent les matieres, &amp; pour le bien definir en peu de mots, il pique plus qu’il ne persuade, &amp; ébloüit au lieu d’éclairer. Ce n’est pas assez de parler beaucoup, un grand verbiage n’est propre que pour imposer aux foibles &amp; tromper les ignorans","id":"/div/quote/#[21]/p/#[0]/hi/#2"}}},{"#":{"value":". In multiloquio non deerit mendacium, ","id":"/div/quote/#[21]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit le Sage, mais il est necessaire de bien parler, &amp; de dire toûjours la verité.","id":"/div/quote/#[21]/p/#[2]/hi/#"}}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[22]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#1":{"value":"Nous pretendons que M","id":"/div/quote/#[23]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[23]/p/hi/hi/#"}},"#2":{"value":" Jurieu dit la verité, &amp; qu’il frape toujours le but ; mais je voy bien que vous voulez faire tomber insensiblement nostre conversation sur la Controverse.","id":"/div/quote/#[23]/p/hi/#2"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[24]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pardonnez-moy, ce n’est pas là mon dessein, quoy que selon le sentiment de Saint Augustin, quand la verité Catholique est attaquée &amp; combattuë à force ouverte, chacun doit prendre les armes, les plus foibles aussi-bien que les plus forts, afin qu’estant tous unis ensemble, l’erreur soit universellement confonduë.","id":"/div/quote/#[25]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[26]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Que produira toute cette guerre, &amp; qui mettra fin à tous nos combats ?","id":"/div/quote/#[27]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[28]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"C’est où je veux venir. Il y a déja longtemps qu’on s’échauffe &amp; qu’on dispute de part &amp; d’autre ; l’un dit pour, &amp; l’autre contre, mais qui a raison, &amp; qui nous mettra jamais d’accord ?","id":"/div/quote/#[29]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[30]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ce sera l’Ecriture.","id":"/div/quote/#[31]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[32]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Nous pretendons qu’elle nous est favorable, mais qui nous en découvrira le vray sens ?","id":"/div/quote/#[33]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[34]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Saint Esprit.","id":"/div/quote/#[35]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[36]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous avez raison, mais où se trouve le S. Esprit, sinon dans l’Eglise Catholique, qu’il a promis d’assister jusqu’à la fin des siecles ? En effet, y a-t-il une Religion plus solide que celle qui est bâtie sur la pierre vive, sur la foy de S. Pierre qui ne manquera jamais, qui confesse un seul Dieu en trois Personnes, &amp; qui met toute son esperance en J. C. seul qu’elle regarde comme son unique Mediateur &amp; son seul Sauveur ? Voilà la Foy orthodoxe, la Foy des Apostres, la Foy de nos Peres, la Foy des Conciles, &amp; particulierement celle du Concile de Trente, que vous ne pouvez souffrir.","id":"/div/quote/#[37]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[38]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ouy, mais que dites-vous du culte superstitieux que vous rendez aux Saints, de la Confession auriculaire, &amp; de la Realité ?","id":"/div/quote/#[39]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[40]/label/hi/#"}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je sçavois bien que vous en viendriez là, mais je vous declare que nous n’adorons point les Saints, &amp; que si nous les honorons d’un culte Religieux, il ne fait non plus de tort à celuy que nous devons à Dieu seul, que l’amitié que nous avons pour nos amis, &amp; que l’honneur &amp; le respect que nous rendons à nos parens. Pour la Confession, bien loin quelle me paroisse une gesne de conscience comme vous dites, j’y trouve au contraire une paix interieure &amp; un repos inexplicable. Qu’on en pense ce que l’on voudra, je parle sincerement. A l’égard de la Realité, je m’en tiens à la seule parole du Sauveur du monde sans vouloir trop rafiner &amp; sans écouter là dessus l’explication des hommes. Je soumets ma raison à la foy, j’adore ce que je ne puis comprendre, &amp; il me souvient toûjours des paroles de l’Ange Gabriel","id":"/div/quote/#[41]/p/#[0]/hi/#"}}},{"#":{"value":", non est impossibile apud Deum omne verbum. ","id":"/div/quote/#[41]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais ce qui me tient le plus au cœur, c’est de voir que sur le fait de la Realité vous vous accommodez plutost avec un Lutherien qui vous est étranger, qu’avec moy qui suis vostre Amy","id":"/div/quote/#[41]/p/#[2]/hi/#"}}},{"#":{"value":" usque ad aras.","id":"/div/quote/#[41]/p/#[3]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[42]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vous reconnois volontiers pour mon Amy, mais nos Freres ne laissent pas de gemir en France, &amp; il me semble qu’on devroit avoir égard à la fermeté qu’ils font paroistre.","id":"/div/quote/#[43]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[44]/label/hi/#"}}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Fausse fermeté que celle-là. Ne vous y trompez pas, les Infidelles ne souffrent-ils pas tous les jours des tourmens inoüis pour leur fausse Religion ? &amp; qui ne sçait que les Donatistes du temps de S. Augustin, forcerent la clemence de l’Empereur Theodose de donner contre eux des Arrests de mort, tant ils estoient remuans, opiniatres &amp; rebelles à ses ordres, &amp; tant ils avoient envie de mourir pour avoir la gloire qu’on dist d’eux qu’ils avoient l’Eglise Catholique de leur costé ! Ne sçavez-vous pas avec S. Cyprien, que ce n’est pas la peine, mais la bonne cause qui fait le veritable martyre ? Je plains effectivement vos pauvres Freres abusez qui sont la duppe de vos Ministres fugitifs qui crient sans cesse, mais de bien loin","id":"/div/quote/#[45]/p/#[0]/hi/#"}}},{"#":{"value":", Assemblez-vous, &amp; souffrez ; ","id":"/div/quote/#[45]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"semblables aux Pharisiens, ils imposent aux autres un joug cruel, &amp; ils ne veulent pas y toucher du bout du doigt. Il y a plus d’onze cens ans qu’un Concile d’Agde nous a declaré qu’il n’y avoit point d’Assemblée plus legitime que celle qui se doit faire dans les Paroisses. C’est là où les Chrestiens doivent s’assembler, &amp; non pas dans les campagnes, comme des troupeaux de bestes sauvages. Ce sont ces Assemblées illegitimes, sources de rebellion &amp; semences de revoltes, qu’il faut fuir, parce qu’elles sont défenduës par les loix des Princes à qui nous sommes obligez d’obeir, comme dit S. Paul, &amp; non pas à des hommes particuliers que l’interest ou la passion dominent, &amp; qui n’ont aucune autorité legitime. Coyez-moy, n’abusez pas de la longue patience &amp; de la douceur incomparable de nostre Roy Tres-Chrestien, qui vous traite plutost en Pere charitable &amp; bien-faisant, qu’en Juge severe &amp; rigoureux. Ne prêtez pas l’oreille à ces esprits mauvais, à ces discours flateurs, à ces Lettres Pastorales, qui ne tendent qu’à vous corrompre le cœur, &amp; à surprendre vostre esprit. Ecoutez plutost l’avis important du grand Apostre dont vous reverez les Ecrits, lors qu’il dit en parlant aux Thessaloniciens","id":"/div/quote/#[45]/p/#[2]/hi/#"}}},{"#":{"value":", Rogamus autem vos, Fratres, per adventum Domini, &amp; nostræ Congregationis in ipsum, ut non cito moveamini à vestro sensu, neque terreamini, neque per spiritum, neque per sermonem, neque per epistolam,","id":"/div/quote/#[45]/p/#[3]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Protestant.","id":"/div/quote/#[46]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voila ce qui s’appelle prescher. Tout cela me paroist fort, &amp; je m’en sens vivement touché ; je vous proteste que je m’en vais penser serieusement à tout ce que vous m’avez dit.","id":"/div/quote/#[47]/p/hi/#"}}}},{"label":{"hi":{"@rend":"sc","#":{"value":"le Catholique.","id":"/div/quote/#[48]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Et moy je m’en vais prier Dieu qu’il vous fasse connoistre la verité ; cependant croyez-moy, lisez encore une fois le beau Livre des Variations. J’espere que par cette seconde lecture vous direz, puis que ma Religion est si incertaine &amp; si variable, je la quitte pour m’attacher à la Verité solide. C’est ce que je vous souhaite de tout mon cœur.","id":"/div/quote/#[49]/p/hi/#"}}}}]}}}