{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-02a_007","@resp":"mercure","head":{"value":"[Prelude]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1692 [tome 2], p. 7-17.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous avez raison, Madame, de dire, que quoy que j'aye déja commencé plus de deux cens cinquante de mes Lettres historiques, par des Eloges du Roy, cette matiere ne s'épuisera jamais. (...) On ne doit pas s'étonner si l'ordre se trouvant en toutes choses, ses affaires sont dans une si glorieuse situation, qu'encore que depuis trois ans ce Prince soit attaqué par toute l'Europe, ses Troupes toujours triomphantes n'ont encore passé aucune Campagne que dans le Pays ennemy, ny aucune saison sans vaincre. C'est ce qui vient de nous faire chanter un ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" au milieu du plus rude hyver que nous ayons eu depuis longtemps, &amp; c'est ce que nos Ennemis n'ont point encore fait. Vous jugez bien que je veux parler du ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" que l'on a chanté pour la prise de Montmelian. Toute la France a suivy l'exemple de la Capitale du Royaume ; mais comme on sçait avec quel zele &amp; quelle magnificence ces sortes de réjoüissances s'y font, &amp; que je vous en ay fait une infinité de descriptions, vous vous les imaginez assez sans qu'il soit besoin que j'entre dans le détail des Festes qui les accompagnent. Elles ont esté d'autant plus grandes en Dauphiné, que cette Province se trouvoit exposée aux incursions des Troupes des Princes de la Ligue, &amp; que loin qu'ils ayent fait réussir le moindre de leurs projets, le Roy ayant pris toute la Savoye, en a fait comme une barriere entre la France &amp; les Ennemis qu'il a de ce costé-là, &amp; comme il ne restoit que Montmelian par où cette barriere pust estre forcée, si toutefois il eut esté possible de se faire jour en France, il n'y a pas lieu d'estre surpris que la joye ait esté aussi grande qu'on l'a veuë en Dauphiné.","id":"/div/p/#[4]/#"}}]}}}