{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-03_6"},"#":[{"head":{"value":"[Réjouissances faites à Marseille pendant le Carnaval]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1681 [tome 3], p. 6-17.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous fis part la derniere fois des réjoüissances qu’on a veues icy ce Carnaval. Comme c’est un temps où tout le monde est en joye, l’exemple de la Capitale du Royaume a esté suivy dans les Provinces, &amp; il ne se peut rien de plus agreable ny de plus galant, que la maniere dont on s’y est diverty. Sur tout on peut dire qu’en Provence, ces jours de plaisir ont esté marquez par autant de Festes dignes de ceux qui en ont pris soin. Huit Gentilshommes des plus riches &amp; des plus qualifiez de Marseille, ayant résolu de faire les honneurs de leur Ville par de superbes Régals donnez au beau Sexe, choisirent une Maison de campagne, à un quart de lieuë des Murailles, pour y étaler toutes les magnificences qu’ils avoient dessein de faire ; &amp; le lendemain des Roys, M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Marquis d’Alain, que le Sort avoit désigné le premier Roy, y mena sa Reyne, accompagnée de neuf ou dix Femmes de qualité. Cette Reyne estoit Mademoiselle de Foresta. Elle a de l’esprit, chante, dance, &amp; joüe du Theorbe admirablement. Si-tost que ces Dames furent descenduës de Carrosse à la porte de cette agreable Maison qu’on appelle la Fleuride, elles furent salüées par quatre Trompetes, par un Timbalier, &amp; par cent Boëtes que l’on tira. En suite elles entrerent dans le Jardin, qui sans contredit est un des plus beaux de la Province. La Déesse Flore, ayant à sa suite quatre Nymphes &amp; quatre Zéphirs joüans de la Flûte douce, s’avança vers elles, &amp; leur présenta de riches Corbeilles remplies de Bouquets, &amp; de Guirlandes de toutes sortes de Fleurs, attachées par des Rubans tissus d’or. Mademoiselle de Foresta trouva ces Vers au milieu des Fleurs qui estoient dans sa Corbeille.","id":"/div/#[2]/p/#2"}}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ces vives &amp; belles couleurs","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui brillent sur vostre visage,","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Iris, ont seules l’avantage","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De ternir celles de ces Fleurs.","id":"/div/#[3]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Cette belle Troupe vint de là sous un Berceau couvert de Laurier, &amp; fut régalée du gazoüillement de mille petits Oiseaux, dont les Cages estoient attachées aux branches sans qu’elles parussent. Six Hautbois que les Dames trouverent postez dans un Cabinet de verdure au bout du Berceau, les divertirent pendant quelque temps, apres quoy elles prirent le plaisir de la promenade, qu’elles quiterent pour un Dîné magnifique qui les attendoit. On avoit dressé le Bufet &amp; la Table dans le mesme lieu. Le premier estoit extrémement riche, &amp; bien garny. On y voyoit au milieu un Jet d’eau de fleur d’Orange, qui ne cessa point pendant le Repas. La Table fut servie de trois grands Plats, &amp; de huit petits. On les releva cinq fois. Des Pyramides de fleurs remplissoient les vuides. Sur ces Pyramides, estoient des Giroüetes avec ces deux Vers.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/#[5]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Sans le Vin l’ame des Beuveurs","id":"/div/#[5]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne peut avoir, Iris, que de foibles ardeurs.","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}}]}}},{"p":[{"#1":{"value":"Apres que l’on eut dîné, la Compagnie vint dans une Salle qu’on avoit eu soin de préparer pour le Bal. Elle estoit éclairée de plus de deux cens Bougies. Toutes les Dames qu’on avoit priées de s’y trouver estant arrivées, on le commença. M","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":" le Marquis d’Alain Roy de cette Feste, estoit en Habit noir avec un Manteau, &amp; les autres Hommes en Juste-à-corps ou brodez, ou galonnez. Le Bal fut interrompu par le Dieu Comus, à qui on fit place, pour entendre quelques Recits qu’il chanta à la gloire de la Reyne. Ceux de sa suite portoient des Bassins de Confitures &amp; d’Oranges de Portugal, &amp; des Corbeilles de diférentes Liqueurs. On reprit la Dance, à laquelle succeda un Ambigu d’une profusion extraordinaire de Viandes, qui furent servies dans la mesme Salle, où la Compagnie avoit dîné. On croyoit la Feste terminée par là, mais en sortant pour retourner à la Ville, on fut fort surpris de voir le dehors de la Maison tout illuminé. Le feu prit incontinent au papier huilé qui estoit devant les Fenestres, &amp; en mesme temps on en vit sortir un nombre incroyable de Fusées.","id":"/div/#[6]/p[0]/#2"}},{"#1":{"value":"Quelques jours apres le Sort estant tombé sur M","id":"/div/#[6]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/hi/#"}},"#2":{"value":" le Marquis de Mison, il choisit Madame la Marquise d’Alain pour sa Reyne. C’est une Dame d’une beauté surprenante. Cette Feste eut les mesmes agrémens que la premiere, &amp; fut suivie de celles dont le Sort continua de décider dans l’ordre qui suit.","id":"/div/#[6]/p[1]/#2"}},{"#1":{"value":"M","id":"/div/#[6]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[2]/hi/#"}},"#2":{"value":" Daudrifet, avec Madame la Marquise de Mison. Je vous ay déja parlé du mérite de cette Dame dans quelqu’une de mes Lettres.","id":"/div/#[6]/p[2]/#2"}},{"#1":{"value":"M","id":"/div/#[6]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/hi/#"}},"#2":{"value":" de Foresta de Colongue, avec Madame de Bauset.","id":"/div/#[6]/p[3]/#2"}},{"#1":{"value":"M","id":"/div/#[6]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[4]/hi/#"}},"#2":{"value":" de Forville Capitaine de Galere, avec Mademoiselle de Mirabeau. Elle est Niéce du Chevalier de ce nom, &amp; sort d’une Mere, qui peut passer avec beaucoup de justice pour une diziéme Muse.","id":"/div/#[6]/p[4]/#2"}},{"#1":{"value":"M","id":"/div/#[6]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[5]/hi/#"}},"#2":{"value":" de Barras la Peine, avec Madame la Comtesse de Peiroubie. Cette Dame est genéralement estimée pour ses belles qualitez.","id":"/div/#[6]/p[5]/#2"}},{"#1":{"value":"M","id":"/div/#[6]/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/hi/#"}},"#2":{"value":" le Commandeur de Bucus, avec Madame de Puget. C’est une Veuve qui a beaucoup de merite.","id":"/div/#[6]/p[6]/#2"}},{"#1":{"value":"M","id":"/div/#[6]/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[7]/hi/#"}},"#2":{"value":" le Commandeur de Felix, avec Mademoiselle de Moustier. Elle a de l’esprit, &amp; de la beauté autant qu’il en faut pour plaire.","id":"/div/#[6]/p[7]/#2"}}]}]}}