{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-08_186"},"#":[{"head":{"value":"[Article concernant Monsieur le Cardinal Gualterio]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1706 [tome 8], p. 186-210.","id":"/div/#[1]/bibl/#"}}},{"p":["Je ne vous dis rien de ce qui s’est passé lorsque Monsieur le Cardinal Gualterio a reçu le Bonnet des mains du Roy, &amp; qu’il a eu l’honneur de dîner avec Sa Majesté ; la relation de ce qui s’est passé à cette occasion, ainsi qu’aux Audiences de congé données à ce Cardinal par Sa Majesté, &amp; par toute la Famille Royale, est si curieuse &amp; si exacte, que ne trouvant aucune circonstance qui puisse y estre ajoûtée, je ne repeteray rien de ce qui a déja esté rendu public sur ce sujet.",{"#":[{"#":{"value":"Je vous ay souvent parlé de Monsieur le Cardinal Gualterio, &amp; particulierement lorsque le Roy d’Angleterre alla voir sa Bibliotheque, &amp; les autres curiositez qui sont chez cette Eminence. Comme elle veut tout voir &amp; tout sçavoir, ayant appris dernierement par M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Rouviere, si connu par ses celebres dispensations de la Theriaque, &amp; qui luy presentoit un des derniers ouvrages de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Vallemont, que cet Abbé avoit un tres-beau Cabinet, &amp; rempli d’une infinité de curiositez ; cette Eminence témoigna qu’elle vouloit voir ce Cabinet, &amp; que ce seroit chez M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Vallemont même, qu’elle le remercieroit de l’ouvrage qu’il luy avoit envoyé. En effet, elle alla le 24. de Juillet au College du Cardinal le Moine, où demeure cet Abbé. Elle estoit accompagnée de M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Chevalier Gualterio, son frere, de M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Marquis de Chenille, son neveu, de M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Passioneï, &amp; de M","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Marquis Maldachini, General des Galeres de Naples. M","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Vallemont ayant esté averti par M","id":"/div/#[2]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Rouviere, le fils, que son Eminence estoit sur le point d’arriver, il alla la recevoir à la descente de son carosse. Les cloches du College sonnerent aussi tost, les Ecoliers sortirent de Classe, &amp; il se fit un bruit d’acclamations qui dût faire plaisir à ce Cardinal. M","id":"/div/#[2]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[19]/hi/#"}}},{"#":{"value":" Lheullier, Docteur de Sorbonne &amp; Grand-Maître de ce College, estoit avec M","id":"/div/#[2]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[21]/hi/#"}}},{"#":{"value":" de Vallemont ; &amp; ce Grand-Maître, à la teste de tous les Professeurs, de tous les Docteurs, &amp; des Bacheliers, qui demeurent dans cette Maison, adressa en leur nom le compliment suivant à Son Eminence.","id":"/div/#[2]/p[1]/#[22]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Un grand Cardinal a fondé autrefois cette Maison ; un grand Cardinal la gouverne actuellement en qualité de Superieur ; &amp; ce n’est que de sa part, &amp; sous ses ordres que nous y travaillons à former les jeunes gens à la pieté, aux belles lettres, &amp; aux sciences divines, &amp; humaines : Et aujourd’huy un autre grand Cardinal l’honore de sa presence, &amp; de sa visite. Que nous nous estimons heureux, Monseigneur, que les differentes Curiositez de la Nature &amp; de l’Art, dont le Cabinet de Mr l’Abbé de Vallemont est rempli, ayent attiré icy Vôtre Eminence ! Cet honneur auquel nous ne nous attendions pas, rehausse infiniment la valeur &amp; le prix de ces Curiositez, augmente la gloire de ce sçavant Abbé, &amp; donne une nouvelle reputation à ce College. Permettez-nous, Monseigneur, de profiter de cette occasion si favorable, pour témoigner à Vôtre Eminence, la joye toute particuliere, que nous avons ressentie de vôtre Promotion au Cardinalat. Cette joye se renouvelle &amp; augmente aujourd’huy, sur ce que nous apprenons que sa Sainteté a nommé Vôtre Eminence à la Legation de la Romagne. Ce grand Pape, qui gouverne l’Eglise avec tant de sagesse, ayant autant de penetration &amp; de discernement pour connoistre le merite, que de pouvoir &amp; de bonne volonté pour le recompenser, donne à toute la Terre une grande idée de vos vertus. Mais quel avantage pour l’Eglise, &amp; quelle consolation pour les gens de bien, de voir un si saint Pape vous confier les plus importantes affaires de la Republique Chrêtienne ! Il y a déja plusieurs années que la France admire ces éclatantes vertus, que sa Sainteté prend plaisir de relever par des employs, &amp; par des dignitez si considerables. En effet, peut-on assez celebrer cette sagesse, &amp; cette prudence consommée à traiter les plus grandes affaires de l’Eglise, à ménager les interests du Saint Siege, à conserver ses droits, &amp; ses privileges, sans vouloir donner la moindre atteinte aux usages de l’Eglise Gallicane ? Vôtre Eminence a sçu merveilleusement bien accorder le Sacerdoce, &amp; la Royauté ; rendre à Dieu, &amp; à Cesar ce qui leur appartient. Vous vous en êtes acquité d’une maniere, qui vous a attiré l’amitié du plus grand des Rois, &amp; l’estime de tous les Etats du Royaume. Mais, Monseigneur, j’ose bien vous dire que personne au monde ne respecte tant que nous Vôtre Eminence, &amp; que nous-nous y trouvons portez par des raisons, qui vous sont particulieres. Car enfin, outre ces brillantes vertus, qui sont l’objet de l’admiration, &amp; des respects de l’Italie, &amp; de la France, nous voyons, ce nous semble, quelques rapports tres-marquez entre la Personne de vôtre Eminence &amp; les deux grands Cardinaux, que nous sommes les plus obligez de respecter, &amp; par religion, &amp; par reconnoissance. L’un a fondé cette Maison par ses liberalitez, &amp; l’autre la soûtient par sa puissante protection. Nous sçavons que Monseigneur le Cardinal de Noailles, nostre tres-digne, &amp; tres-illustre Superieur, que nous aimons, s’il nous est permis de le dire, autant par inclination que par devoir, est distingué dans l’Eglise par les mêmes vertus, qui vous ont fait orner de la pourpre Romaine ; &amp; qu’il a toûjours esté lié avec Vôtre Eminence, par une amitié toute singuliere. Et pour ce qui est de nôtre pieux Fondateur, il fut comme vous, Monseigneur, Nonce en France, &amp; même Legat du S. Siege. Il fut choisi dans des temps tres-difficiles, pour accommoder un des plus fâcheux differends, qui ayent jamais broüillé le Sacerdoce avec l’Empire. Et s’il n’eut pas le bonheur d’y réüssir entierement ; du moins eut-il la gloire de s’être comporté d’une maniere si sage, &amp; si prudente, que le Pape &amp; le Roy, furent également contens de sa conduite, &amp; de sa negotiation. C’est ce que nous apprenons par les Titres de la Fondation de ce College, auquel le Pape Boniface, &amp; Philippe le Bel accorderent de grands Privileges, en consideration, disent-ils, du merite, &amp; des vertus du Cardinal le Moine. Voilà, Monseigneur, ce qui augmente nôtre attachement, &amp; nôtre respect pour Vôtre Eminence. Un","id":"/div/#[3]/quote/p[1]/#[0]/hi/#1"},"note":{"@resp":"author","@place":"below","p":{"#1":{"value":"M","id":"/div/#[3]/quote/p[1]/#[0]/hi/note/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/#[0]/hi/note/p/hi/#"}},"#2":{"value":" Pestel Professeur de Rethorique.","id":"/div/#[3]/quote/p[1]/#[0]/hi/note/p/#2"}}},"#2":{"value":" de nos premiers Professeurs en donna des marques publiques, il y a quatre ans, en publiant sous vôtre illustre nom","id":"/div/#[3]/quote/p[1]/#[0]/hi/#2"}}},{"#":{"value":", une Ode seculaire ; Carmen sæculare, ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sur le Jubilé de l’année Sainte, &amp; que vous eustes la bonté de recevoir favorablement. Mais aujourd’huy toute cette Maison, composée de sçavans Docteurs de Sorbonne ; d’Abbez distinguez ; de Professeurs habiles, me charge d’asseurer Vostre Eminence de ses profonds respects. Que n’ai-je des expressions assez fortes, pour peindre la vivacité de leurs sentimens ? Il est vray qu’ils s’en expliquent assez eux-mesmes par ce grand concours, &amp; par ce vif empressement à voir vostre chere &amp; précieuse personne. Au reste, cette Maison se souviendra éternellement de l’honneur qu’elle reçoit aujourd’huy ; &amp; elle tâchera par toutes sortes d’endroits de meriter de plus en plus vostre affection. Elle vous suplie tres-humblement de luy ménager, auprés du Souverain Pontife, la continuation des graces, des benedictions, &amp; des Indulgences, dont le Saint Siege nous a toûjours si amplement favorisez. C’est ce que nous esperons de vostre protection, &amp; de la bonté toute singuliere de vostre Eminence, à qui nous souhaitons, par les vœux les plus ardens, de tres-longues &amp; heureuses années pour le bien de la Sainte Eglise.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]}]}},{"p":[{"#":{"value":"Mr le Cardinal Gualterio témoigna beaucoup de reconnoissance à Mr le Grand Maître du College, &amp; luy dit : ","id":"/div/#[4]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Je ne m’attendois pas à tant d’acclamations &amp; de témoignages de joye ; c’est icy une fête. Si j’avois crû recevoir tant d’honneur, je serois venu avec plus de ceremonie, &amp; dans un autre équipage. Je suis sensible, comme je le dois être, à la reception si polie, que vous me faites ; je n’en perdray pas le souvenir, &amp; vous aurez des marques de ma reconnoissance, dés que vous m’en ferez naistre l’occasion.","id":"/div/#[4]/p[0]/hi/#"}}},{"#1":{"value":"Dans le temps que Mr le Cardinal Gualterio entroit dans l’appartement de Mr l’Abbé de Vallemont, un Ecolier de Rethorique presenta à son Eminence, trente Vers Latins qu’il auroit recitez, si l’on n’avoit pas apprehendé d’ennuyer &amp; de fatiguer ce Seigneur. Ces Vers estoient de la composition de M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" Pestel Professeur de Rethorique. Je vous en envoye une Traduction en Prose. Vous devez estre persuadé que cette traduction doit être beaucoup au dessous de l’Original, puisqu’il est impossible de donner à de simple Prose le tour, l’agrément &amp; la force, que les Vers ont ordinairement.","id":"/div/#[4]/p[1]/#2"}}]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel honneur, &amp; quelle joye pour nous de voir icy votre Eminence ! Un spectacle si rare, &amp; si charmant nous ébloüit, &amp; déconcerte toutes nos Muses, peu accoûtumées à voir tant de grandeurs à la fois. Une pareille surprise nous est une légitime excuse du peu que nous faisons, pour satisfaire à nôtre zele. Nôtre Rethorique eut l’honneur de vous rendre ses hommages au commencement du siecle, lorsque comme Dépositaire des tresors du Vatican, vous répandîtes sur l’Eglise de France, les Sacrées richesses de l’Année Sainte. Nôtre Poësie, qui osa alors vous prédire l’honneur suprême de la Pourpre Romaine, feroit encore volontiers des vœux en vôtre faveur, si nos idées n’étoient déja dérangées par l’éclat de la dignité où Sa Sainteté vient de vous élever, &amp; dont elle distingue avec l’approbation de toute la Terre, vos vertus, &amp; vôtre merite. Quand nous aurions tous les lauriers du Parnasse, pour vous couronner, ils vous orneroient bien moins, que ce Chapeau auguste, qui vous met à portée de tout ce qu’il y a de plus grand dans l’Univers. Franchement nos fleurs ne sont plus propres qu’à semer sous vos pas. Pour vous loüer maintenant, il faut prendre sur le Mont de Sion, &amp; non sur le Parnasse ; dans le Sanctuaire, &amp; non dans les Académies, des expressions dignes de célébrer ces dons de la nature &amp; de la grace, que nous regardons comme d’infaillibles augures d’une plus grande élevation. Les Poëtes, Monseigneur, sont des Devins : &amp; la moitié de mes prédictions est déja accomplie. Mr l’Abbé de Vallemont, qui a tant de part à cette visite, dont nous nous trouvons si honorez, suppléera pour nous à ce que nous voudrions faire. Son éloquence, si connuë par tant de celebres écrits, porte un caractere de sublime, où chacun ne peut atteindre. Chez luy les beaux Arts de concert avec les Sciences, vont faire de leur mieux, pour témoigner à vôtre Eminence, combien il est touché de l’honneur qu’il reçoit aujourd’huy. Son Cabinet est certainement un abregé tres-entendu des merveilles de la Nature, &amp; de l’Art. Vôtre Eminence y va voir avec plaisir, ce que renferment de plus précieux, la Terre dans son sein, &amp; la Mer dans ses abymes. On y trouve ce que l’Antiquité a fait de plus venerable ; &amp; ce que les Modernes ont fait de meilleur goût : Une suite de Medailles antiques depuis Jule César jusqu’à Hiéraclius ; une Bibliothéque choisie, &amp; dans laquelle tant d’Ouvrages de la composition de cet Abbé ne devroient pas tenir le dernier rang. Mais, Monseigneur, je retarde vos plaisirs. Tandis que vous allez parcourir tant de rares Curiositez, nos Muses dans le silence vont écouter avec respect, ce qu’un vif &amp; merveilleux discernement va vous faire dire sur chaque chose. Au reste, ce beau jour sera marqué dans nos fastes en caracteres ineffaçables, &amp; nous en transmettrons la memoire à ceux qui nous succederont.","id":"/div/#[5]/quote/p[1]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"Il faudroit faire un détail du Cabinet de M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Vallemont, pour remarquer icy tout ce que Monsieur le Cardinal Gualterio dit sur tout ce qu’on luy presenta. On remarqua le profond sçavoir de Son E. sur les choses de Physique, sur l’usage des Instrumens de Mathematique, sur les Médailles antiques, sur les Pierres gravées, sur les Talismans, sur les Pétrifications, &amp; sur les Coquillages. Son Eminence fut charmée, sur tout, d’une Boëtte de Coquillages d’Orient, qui est d’une trés-grande beauté, &amp; le plus beau coup d’œil qu’il soit possible de voir dans aucun Cabinet de l’Europe. Ce Cardinal ; en remontant en carosse, fit beaucoup de caresses à M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" Rouviere le fils, &amp; luy dit de remercier son pere de l’obligation qu’il luy avoit, de luy avoir procuré le plaisir de voir tant de belles choses.","id":"/div/#[6]/p/#[4]/#"}}]}}]}}