{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-03e_045","resp":"mercure"},"#":[{"head":{"value":"Pour l’Autheur du Mercure Galant","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 45-53.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Tout ce que vous venez de lire est si juste, le stile en est si aisé, &amp; il y a tant à profiter des sçavantes Remarques qu’on y trouve, que je ne doute point qu’elles ne vous fissent aimer les Enigmes, quand vous ne vous en seriez pas fait jusqu’icy un amusement d’esprit agreable. Elles sont de quelque utilité pour le rendre plus vif &amp; plus prompt, &amp; la Lettre qui suit vous fera voir qu’on s’en est quelquefois servy pour le disposer à des Connoissances plus relevées. Comme elle m’a esté adressée sans Nom, je ne puis que vous donner le plaisir de sa lecture.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Pour","id":"/div/#[3]/quote/label[0]/#"}},{"@rend":"center","#":{"value":"l’Autheur","id":"/div/#[3]/quote/label[1]/#"}},{"@rend":"center","#":{"value":"du","id":"/div/#[3]/quote/label[2]/#"}},{"@rend":"center","#":{"value":"Mercure Galant","id":"/div/#[3]/quote/label[3]/#"}}],"p":{"#1":{"value":"ON vous écrivoit il y a quelque temps, Monsieur, que je prenois plaisir aux Enigmes, &amp; que j’en trouvois l’Explication sans peine. On cherchoit mesme à faire valoir ce talent en moy, en vous apprenant mon âge ; mais il faut que je vous oste la surprise que vous aurez pû avoir d’une chose qui paroist assez rare en une Fille de seize ans, &amp; qui devient aisée à croire par les soins qu’on a eus de moy dés mon enfance. On a tâché de me donner toutes les lumieres qui peuvent élever l’Esprit &amp; le rendre plus agreable ou plus penetrant, &amp; je n’avois pas dix ans, que mon Pere m’exerçoit non seulement à expliquer des Enigmes, mais encor à démesler en tous lieux la Verité des apparences qui la cachent, &amp; il eust voulu faire de moy, s’il eust pû, quelque chose qui tinst des Magiciens &amp; des Prophetes. Le succés d’une si excellente nourriture n’a pas répondu à ses souhaits. Je le perdis que je n’avois pas encor treize ans, &amp; c’estoit alors qu’il alloit achever de me découvrir les secrets d’une Philosophie simple &amp; naturelle qui s’accommode de tout ce qui fait trouver la vie plus douce, é qui rebute tout ce qui n’est pas accompagné d’agrément ou d’esprit. Lors qu’il me donnoit quelques Enigmes à deviner, je me souviens que c’estoit toûjours en me disant qu’il y avoit de meilleures choses à faire, mais que cela pourroit m’accoûtumer à mieux observer tout ce qui s’offre à nos yeux, &amp; que si l’étude de ce qui est difficile &amp; où il faut assembler plusieurs choses à la fois pour penetrer ce que c’est, donne de la force &amp; de l’étenduë à l’Esprit, il aimoit bien mieux que je m’exerçasse de cette sorte sur des choses réelles, que sur les chimériques comme tant de Gens faisoient. On ne voit guere d’Enfans si bien élevez, &amp; c’est si peu la mode de leur donner cette sorte d’éducation, que mon Pere se cachoit aux autres des plus rares Leçons que j’en recevois. Ce n’est pas que je n’aye quelque reputation de sçavoir un peu plus que les plus spirituelles de nostre voisinage. Il m’échappe mesme assez souvent des choses qui me feroient passer pour Sçavante, si l’on ne me trouvoit d’ailleurs assez bien faite ; car la pluspart des Gens sont si dupes, qu’on ne se rend guere suspecte de science quand on a un peu d’adresse, qu’on est habillée comme les autres, qu’on sçait égayer la Compagnie, &amp; qu’avec une belle taille on a le teint, les yeux &amp; la bouche d’une jolie Personne. Peu s’en faut que je ne vous aye fait mon Portrait mais il n’est pas question de cela, &amp; je ne voulois guere vous parler que de vostre derniere Enigme. Il me semble qu’elle ne convient pas mals à un ","id":"/div/#[3]/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"Parterre","id":"/div/#[3]/quote/p/hi/#"}},"#2":{"value":". On croit que je n’ay pas si bien deviné cette fois qu’à l’ordinaire, &amp; nous le sçaurons bien-tost. Nous songeons cependant, Monsieur, à vous proposer dans quelque temps des façons de parler douteuses. Vous pourrez seul décider nos difficultez si vous voulez ; mais si vostre modestie vous en empesche, vous n’estes qu’à deux pas de l’Académie Françoise. Je vous parle aussi en cet endroit de la part d’une Dame qui vous écrivit il y a plus d’un mois ; &amp; comme elle a lû fort curieusement les plus belles choses de nostre Langue, &amp; qu’elle la sçait fort bien, les plus polis pourront profiter des Décisions que vous donnerez. Nous nous réjoüissons, Monsieur, de tant de Chef-d’œuvres que vous nous faites esperer des plus beaux Esprits &amp; des meilleurs Ouvriers, &amp; nous croyons que ce grand Prince qui gouverne &amp; qui commande si bien, &amp; qui ne pense qu’à rendre son Siecle heureux &amp; illustre, voit avec plaisir que vous répandiez de tous costez le merite &amp; les lumieres de ceux qui luy obeïssent. Son Regne déja si glorieux de ce qu’il a fait luy-mesme, ne recevra pas peu d’éclat des Inventions de tant de grands Hommes ; &amp; de leur costé les beaux Arts, &amp; les belles Connoissances, n’ont jamais esté en si grand honneur que de nos jours, car outre l’affection &amp; la retraite mesme en son Palais dont Loüis le Grand les honore, un jeune Héros qui se forme sur le plus haut modele du Monde, aimant ce que vous donnez tous les mois, va laisser sur le Mercure &amp; sur les Ouvrages de ceux qui l’embellissent avec vous, un bonheur &amp; une gloire qui ne leur pouvoit venir d’ailleurs, &amp; qui ne finira jamais.","id":"/div/#[3]/quote/p/#2"}}}},{"p":{"value":"Il me semble, Madame, que la Beauté ne devroit point estre le partage d’une Fille qui a autant d’esprit que vous en voyez dans cette Lettre. Ce sont de trop grands avantages dans une mesme Personne.","id":"/div/#[4]/p"}}]}}