{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_216","@resp":"mercure","head":{"value":"Lettre XXVI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 216-221.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XXVI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"Au Pays du Maine. ","id":"/div/quote/p[0]/#"}},"J’Ay veu, Monsieur, vostre Mercure Extraordinaire, qui m’a causé beaucoup de satsifaction, en me donnant lieu de remarquer le diférent tour que peut recevori une mesme chose. Parmy tant de Lettres dont il est remply, j’en ay trouvé de tres-bien écrites ; mais avec cette satisfaction, je n’ay pas esté peu surprise du choix que vous avez fait des miennes pour les insérer au nombre des autres. Je vous les avois écrites sans aucune pensée que vous les dûssiez rendre publiques. Au moins si vous nous voulez dire vostre sentiment sur chacune, pour nous aider à reconnoistre nos défauts, vous nous donneriez la facilité de faire d’éloquentes Rétoriciennes, comme on a déja donné à nostre Sexe le moyen de devenir Philosophes.",{"#1":{"value":"Les premieres Lettres qui traitent de la nature de l’Enigme &amp; de l’Apologue, sont belles &amp; sçavantes ; mais il me semble qu’elles n’expliquent point encor assez. Celle que vous nous avez proposée en Chifre, commence indubitablement par ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"l’Amour","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":". Je n’ay pas esté plus loin. Pour vostre Question galante, il semble d’abord que des deux Maistresses, celle qui trahit fait plus soufrir un Amant, parce que les paroles &amp; les fausses tendresses sont autant de coups de poignard qui percent le cœur de ce pauvre Amant, &amp; qui luy donnent la mort autant de fois qu’on le trompe, au lieu que l’autre ne le fait soufrir que dans le moment de la rupture. Cependant je suis persuadée que cette derniere qui quite ouvertement, est celle qui fait soufrir davantage, parce que nous avons du soulagement tant qu’il nous demeure quelque espérance. Or tant que celle qui trahit donne des paroles, l’Amant espere la pouvoir gagner. Les paroles en amour, quoy que fausses, ne laissent pas d’avoir leurs agrémens ; mais lors qu’un Amant est quité, &amp; qu’il voit sa Maîtresse en la possession de son Rival, il n’a plus de retour d’esperance. Il sera donc vray de dire que celle qui quite ouvertement, fait plus endurer, puis que l’Amant soufre sans soulagement &amp; sans espérance de guérison.","id":"/div/quote/p[2]/#2"}},"L’Histoire Enigmatique n’est autre chose que la jonction qu’on veut faire de la Mer Oceane avec la Mediterranée par la Riviere de Garonne, &amp; par quelque autre, si je ne me trompe, qui se décharge dans cette derniere Mer. Je ne vous en écriray point le détail, je vous diray seulement que le pareil Mariage qui a esté fait en France, est le Canal de Briare.",{"#":[{"#":{"value":"Les Mots des deux Enigmes en Vers de vostre Mercure de May, doivent estre ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Fluste","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Soleil","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Mot de l’Enigme ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ino","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":" me paroist estre l’","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Imprimerie","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":", parce que comme le Papier reçoit tout ce qu’on veut, l’eau dans laquelle Ino se précipite, ne refuse rien. Ino est la Presse. Ses Suivantes sont les Lettres, qui demeurent dans l’état où on les met, &amp; dans le rang qu’on leur donne. Athamas qu’on doit suposer, est l’Imprimeur qui fait mouvoir la Presse. Le Rocher est le soûtien de cette Presse ; &amp; les diférentes choses qui servent d’ornement au Tableau, signifient les diférentes Matieres qu’on veut imprimer.","id":"/div/quote/p[5]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"Sans vous je n’aime rien. ","id":"/div/quote/p[6]/#"}}]}}}