{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1709-04_425"},"#":[{"head":{"value":"[Sur Monsieur le Prince Jules-Henry de Bourbon]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1709 [tome 4], p. 425-432.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il y avoit déja quelques années que dans le Carouzel de Monseigneur le Dauphin, ce Prince qui commandoit une des Quadrilles, y avoit paru de si bonne grace les armes à la main, &amp; avec un air si guerrier qu’il fit encore paroistre en remportant plusieurs têtes dans le même Carouzel, qu’on jugea dés lors de ce qu’il feroit un jour dans le Champ de Mars. Ayant fait les vers de ce Carouzel par l’ordre du Roy, voicy ceux qui regardoient ce Prince.","id":"/div/#[2]/p"}},{"quote":{"#":[{"lg":{"l":["Ce jeune Chef, plus brillant que l’Amour,"," Et qui conduit une Troupe guerriere","Pour la seconde fois entre dans la Carriere","Lorsqu’à peine il a fait son entrée à la Cour.","Si d’abord qu’on le vit dans la Lice paroître"," Son coup d’essay fut celuy d’un grand Maître,"," Ce Privilege heureux ne vient point du hasard :","Pour faire auprés du Trône une illustre figure,"," Il est d’un Sang que la Nature","Affranchit du besoin d’avoit recours à l’Art."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/ab/#"}}},{"lg":{"l":["A voir dans sa fierté sa noble inquietude,","On diroit que jamais il n’a connu que Mars,"," Et qu’à suivre ses Etendars"," Il a mis son unique étude.","Les Armes à la main, &amp; l’Amour dans les yeux,"," Voyez-le s’applaudir du destin glorieux,","Que le plus grand des Rois a pris soin de luy faire.","Des charmes de l’Hymen il est tout possedé,"," Et rien ne pouvoit tant luy plaire","Que le sang qu’il unit à celuy de Condé."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[3]/ab/#"}}},{"lg":{"l":[" Pour soûtenir cette auguste Alliance"," Que n’en doit-on point esperer ?","Tremblez, fiers Ennemis, si pour troubler la France","Contre-elle vous osez jamais vous déclarer.","Il a de tous costez, s’il court à la Victoire,","Des exemples brillans de valeur &amp; de gloire,","Qui marqueront sa route &amp; conduiront ses pas.","Avec un tel secours, quoy qu’il veüille entreprendre,"," Pour vous obliger de vous rendre,","Les plus fameux succés ne luy manqueront pas."]}}]}},{"p":{"value":"Comme ce Prince n’estoit marié que depuis quinze jours, je crois pouvoir ajoûter icy les Vers que je fis pour son auguste Epouse qui estoit du même Carousel.","id":"/div/#[4]/p"}},{"quote":{"#":[{"lg":{"l":[" Quoy ? de l’Hymen subir les Loix,","Et presqu’en même temps entrer dans la carriere ?","En quinze jours estre femme &amp; Guerriere ?"," C’est trop entreprendre à la fois.","Par là vous nous pourriez empescher de connoître"," Que vous ne faites que de naître ;"," Mais on n’a qu’à compter vos ans,","La memoire en cela n’a rien qui la confonde,"," Vos premiers jours nous sont encor presens,"," On sçait quand vous vîntes au monde."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[1]/ab/#"}}},{"lg":{"l":[" Déja pourtant bien des fois j’ay vanté","Mille graces en vous noblement assorties ;","J’ay fait voir vôtre esprit plein de vivacité"," Dans vos brillantes reparties."," Plusieurs langues que vous parlez"," Les talens où vous excellez,","La Danse où vous feriez leçon au plus grand Maître,","Est-ce que tout cela s’apprend dans le Berceau,","Ou que par un prodige aussi grand que nouveau,","On l’apporte en naissant ? Cela pourroit bien estre."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[3]/ab/#"}}},{"lg":{"l":["On tient beaucoup du sang, nous en voyons l’effet.","Celuy dont vous sortez avec tant d’avantage,"," N’a pû, comme il est tout parfait,"," Produire qu’un parfait ouvrage.","Le Chef-d’œuvre qu’en vous il nous fait admirer"," Suffit pour nous en assurer ;","C’est des plus riches dons le pompeux assemblage,","Et peut-estre jamais dans ses plus grands efforts","La Nature n’avoit pour un fameux ouvrage","Avec moins de reserve épuisé ses tresors."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[5]/ab/#"}}},{"lg":{"l":["Quoy qu’on n’ait dans l’esprit ni brillant ni finesse,","  Il est naturel de sçavoir"," Ce qu’on prend soin d’apprendre à la jeunesse ;","  Ce sont teintures qu’on nous laisse,","Et dont avec le temps les effets se font voir ;","Mais l’éducation de tout point consommée","Jointe au bonheur du Sang dont vous êtes formée","Pour vous mener plus loin eut des droits suffisans,","Par vous-mesme en clartez vous fustes abondante,"," Et n’aviez pas encore dix ans"," Que vostre esprit en avoit trente."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[5]/quote/#[7]/ab/#"}}},{"lg":{"l":["De vos rares talens on connoissoit le prix ;"," Vous aviez déja fait paroître","Qu’un merveilleux genie estoit l’unique Maître"," Qui vous en avoit tant appris.","Mais on ne sçavoit pas qu’au mestier de Bellone","Vous fussiez à cheval une vraye Amazone,","Sur vostre air tout guerrier chacun vous applaudit."," Ces graces vous sont singulieres,","Quand plusieurs, d’Amazone ont seulement l’habit"," Vous en avez le cœur &amp; les manieres."]}}]}},{"p":{"value":"La beauté du caractere de la Princesse que j’ay peinte dans ces Vers, a toûjours esté en augmentant depuis que je les ay faits, &amp; elle est devenuë l’une des plus spirituelles, &amp; des plus genereuses personnes de la Cour.","id":"/div/#[6]/p"}}]}}