{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03e_336","head":{"value":"Fiction sur l’Origine des Bagues","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1681 (tome XIII), p. 336-350.","id":"/div/bibl/#"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"Fiction sur l’Origine des Bagues.","id":"/div/quote/label/hi/#"}},"lb":{},"#":{"value":"A MADAME ***","id":"/div/quote/label/#"}},"p":["Puis que ce n’est pas la verité de l’origine des Bagues que vous voulez sçavoir, mais seulement une Fable que vous demandez sur ce sujet, &amp; encor une Fable d’invention, je ne vous diray rien de tout ce qui s’en voit chez les Autheurs, non plus que de Prométhée dont la Statuë ayant un Anneau de fer au doigt, en memoire de celuy dont il fut attaché sur le Mont Caucase, a donné lieu à l’usage des Bagues dont se servirent premierement les Roys, puis les Senateurs, en suite les Chevaliers, &amp; enfin les Personnes de toutes conditions indiféremment, à la réserve des Esclaves à qui cet ornement fut longtemps défendu, peut-estre parce que les Anneaux de leurs Chaînes n’estoient que trop suffisans pour les charger. Ce que je vay vous dire icy, ne se trouve point ailleurs, &amp; je l’ay tiré d’un vieux Manuscrit que m’a communiqué un Grec qui se dit estre né en Cypre.","Cette Isle si renommée où la Mere des Amours aborda peu de temps apres celuy de sa naissance, fut toûjours depuis son plus ordinaire sejour en Terre, lors qu’elle s’y venoit délasser de la pompe du Ciel. C’est là que plus qu’en aucun autre lieu du Monde, elle se plaisoit à recevoir des offrandes &amp; des adorations. Ce fut aussi dans cette Isle bienheureuse, qu’apres avoir remporté en Phrigie le Prix de la Beauté sur les deux Déesses ses concurrentes, elle voulut en perpétuer la mémoire par une Feste annuelle, dont elle daigna bien prescrire elle-mesme les circonstances. Voicy une partie du détail de ce qui s’y observoit pour satisfaire à ses ordres. Pendant toute une année, les Prestres &amp; les Prestresses de son superbe Temple de Paphos, faisoient faire par toute l’Isle la recherche de ce qu’il y avoit de plus beau entre les Belles, dont le temps de l’Himenée estoit proche. De ce nombre l’on en tiroit les trois, dont la beauté se trouvoit surpasser sans contestation celle de toutes les autres ; &amp; le jour destiné à la Cerémonie estant venu, elles estoient amenées au Parvis de ce Temple magnifique. Là, pendant que se tenant debout elles faisoient leurs Vœux &amp; leurs Prieres à la Déesse, devant son Image qui estoit encor plus belle, &amp; plus parfaite, que la Vénus Eléphantine que vous voyez dans Philostrate ; Les mesmes Ministres de cette Divinité postez dans une espece de Tribune peu élevée, &amp; qui estoit à une distance raisonnable, s’appliquoient à examiner soigneusement de l’œil, tout ce que dans ces trois belles Personnes ils pouvoient remarquer s’éloigner, ou approcher le plus de la perfection ; &amp; apres en avoir conferé ensemble, ils rendoient leur jugement en faveur de celle qui avoit esté trouvée la plus belle. Dans ce conseil on donnoit entrée à trois Amans, pris du nombre de ceux qui s’estoient déclarez pour chacune de ces belles Filles ; &amp; comme il estoit toûjours tres-grand, l’empressement à se présenter l’estoit aussi ; mais le sort décidoit entr’eux de cet avantage. Ils n’avoient point de voix délibérative dans cette Assemblée, mais seulement la liberté de faire remarquer tout ce qui relevoit la beauté de leurs Maistresses ; il est à croire que la Déesse avoit eu ses raisons pour l’ordonner de la sorte. Lors que le jugement estoit rendu, ces trois belles Personnes sans en sçavoir le résultat, estoient mises chacune séparément dans quelques Chambres des Prestresses ; &amp; les deux qui n’avoient pas eu le mesme avantage, avoient au moins celuy d’estre magnifiquement conduites à deux autres Temples des plus celebres de l’Isle, pour y recevoir de grands honneurs. La Déesse qui est la douceur mesme, &amp; l’ennemie de tout chagrin, en avoit ainsi disposé, afin qu’au jour de sa plus grande Feste toutes ces trois Personnes qui y avoient fait une figure si considérable pour son service, eussent sujet de se loüer de ses bontez. A l’égard de celle qui avoit obtenu la preference, elle passoit le reste du jour dans le Temple à faire conjointement avec la Grand’Prestresse les fonctions de cette Charge, &amp; apres en avoir reçeu la Couronne, &amp; la Pomme, qui avoient servy à l’Image depuis la derniere Feste, la Belle estoit remenée avec pompe à sa demeure ordinaire, où elle apportoit avec ces glorieuses marques un honneur éternel pour toute sa Maison. Ce beau jour estant donc venu, au temps que Doralise, &amp; deux autres Nimphes, furent choisies comme les trois plus belles de toute l’Isle, Philemon qui estoit éperduëment amoureux de Doralise, ne manqua pas de se présenter à la Tribune, &amp; il eut en effet le sort favorable pour y estre admis à soûtenir les interests de l’Objet de sa passion. Ce ne fut pas sans beaucoup de joye, non plus que sans beaucoup d’inquiétude, qu’il vit souvent les Juges incliner en faveur de cette Belle, &amp; quelquefois aussi s’arrester trop à son gré à quelques petits scrupules, que comme vous pouvez bien penser, il traitoit en son ame d’absurdes &amp; de frivoles. Il estoit dans cette agitation, lors que, soit apres une réfléxion assez digerée, soit par un pur effet d’une amoureuse témerité, il proposa un expédient qui de quelque part qu’il luy fut inspiré, eut tout le succés qu’il en pouvoit attendre. Hé, sacrez Ministres, leur dit-il, comment pouvez-vous balancer un moment avec de si bons yeux, &amp; à la veuë de cette Image de nostre celeste Souveraine ? Ne voyez-vous pas qu’entre cette Figure, &amp; Doralise, il n’y a point d’autre diférence, sinon que l’une est une Copie inanimée de nostre divine Cipris, &amp; que l’autre en est une vivante &amp; si parfaite, que l’on pourroit la prendre pour l’Original ? Considerez, considerez, je vous prie, dans l’une, &amp; dans l’autre, l’égalité de la taille, les mesmes traits de visage, la mesme beauté du col &amp; de la gorge, la mesme proportion &amp; le mesme tour de leurs beaux bras, &amp; de leurs belles mains ; approchez l’une de l’autre, mesurez &amp; voyez si je vous en impose. Alors la Prestresse qui présidoit à ce Conseil, &amp; tout le reste des Juges, donnerent loüange à l’Amour qui avoit inspiré un moyen si propre à les déterminer. L’on fit avancer Doralise, &amp; ses deux Compagnes, &amp; à la faveur de certains Joncs qui se trouvent d’une beauté singuliere en cet endroit, l’on fit sur chacune des trois l’expérience des belles proportions de cette Image sacrée, &amp; leur rapport ne se trouvant parfait qu’en Doralise, le Prix de la Beauté luy fut adjugé ; mais le jugement n’en fut prononcé que peu de temps apres qu’on les eut fait retirer au Temple. Doralise reçeut avec de grands applaudissemens les honneurs attribuez à cet avantage ; &amp; de plus la Prestresse en luy mettant la Couronne sur la teste, &amp; la Pomme à la main, luy fit présent des Joncs qui avoient servy à décider de sa gloire. Elle l’exhorta mesme à en porter doresnavant quelques-uns sur sa Personne, pour servir de marques éclatantes des graces qu’elle avoit reçeuës de la Déesse. Je vous laisse à penser, Madame, si la Belle fut fâchée de trouver dans un commandement de cette autorité, un si légitime prétexte à son ambition, &amp; un si favorable moyen de sauver l’amour propre à l’ombre de la religion &amp; de l’obeïssance. Elle se mit au col, &amp; aux bras, les Joncs qui avoient servy à en faire la comparaison ; &amp; dans le dessein que sa tendresse aussibien que sa reconnoissance luy firent prendre, de rendre bien-tost Philemon heureux, elle voulut recevoir de luy à l’un de ses doigts, un des Joncs qui en avoient marqué le beau tour. Philemon luy mit à celuy des doigts, qui depuis en a esté apellé l’Annulaire, le mesme Jonc qui y avoit esté appliqué ; il crût l’avoir fait au hazard, comme il l’avoit fait sans choix, mais il en fut desabusé, &amp; reconnut bien que l’Amour s’estoit encor meslé de cette avanture, quand il eut appris que ce doigt a une correspondance particuliere avec le cœur, siege de la joye &amp; de l’amour. Ce fut entre ces deux aimables Personnes le gage de leur foy mutuelle ; les autres Amans les imiterent en cet usage, qui s’est rendu commun aux deux Sexes, &amp; qui a passé à toute sorte de Personnes ; &amp; quoy que ces Anneaux ayent changé de matiere, ils n’ont point changé de nom, &amp; on les apelle encor aujourd’huy des Joncs lors qu’ils sont simples, &amp; plus conformes à leur premier état. Dans la suite des temps, l’art, le luxe, &amp; la politesse, ont beaucoup ajoûté à l’invention ; on les fait des plus riches métaux ; on y joint les Portraits des Personnes les plus chéries ; on y grave des Chifres ingénieux, propres ou à garder le secret des choses que l’on y veut tenir cachée, ou à autoriser l’execution des volontez que l’on veut estre connuës ; enfin on les charge de Pierres les plus prétieuses ; &amp; le symbole de la bonne foy, est presque toûjours comme dés son commencement un instrument de la vanité. Vous ne me demandiez, Madame, que l’origine des Bagues, me blâmerez-vous de vous y avoir aussi fait trouver celle des Coliers, &amp; des Bracelets ? J’ay crû n’en devoir point faire à deux fois, &amp; que vous auriez assez d’indulgence pour ce petit excés, en faveur du panchant que vous avez pour les Fables. Hélas que n’en avez-vous un peu pour de certaines veritez que l’on pourroit vous dire, ce me semble, avec autant de respect, mais tout d’un autre air que celle par où je finis à la maniere ordinaire, en vous assurant que je suis plus que personne, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"Gardien.","id":"/div/quote/p[2]/hi/#"}}}]}}}