{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_215","@resp":"wordpro","head":{"value":"[Prix proposez par l’Academie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 215-219.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous pouvez avertir vos Amis qui voudront travailler pour les Prix que l’Academie Françoise distribuë tous les deux ans, que le vingtcinquiéme jour d’Aoust prochain, Feste de S. Loüis, elle donnera celuy de l’Eloquence, fondé par feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Balzac, de la mesme Academie. Le sujet sera, que ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la patience de Dieu est redoutable aux Méchans","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", suivant ces paroles de S. Paul ; ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Secundum autem duritiem, &amp; impœnitens cor thesaurisas tibi iram","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Il faudra que le Discours ne soit que de demy-heure de lecture tout au plus, &amp; qu’il finisse par une courte priere à Jesus-Christ.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Le mesme jour elle donnera le Prix de Poësie. Le sujet sera que, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Plus le Roy merite les loüanges, plus il les évite","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":". Ce sujet, suivant l’intention de ceux qui l’ont envoyé, est pris de ce que Sa Majesté n’a pas voulu recevoir les harangues des Compagnies, sur ses deux dernieres conquestes de Mons &amp; de Namur. Il sera permis d’y joindre tel autre sujet de loüange que chacun voudra, sur quelques actions particulieres de Sa Majesté, ou sur toutes ensemble, pourveu qu’on n’excede point cent Vers. On y ajoûtera une courte priere à Dieu pour le Roy, separée du corps de l’Ouvrage, &amp; de telle mesure de Vers qu’on jugera à propos. Ceux qui prétendront aux Prix, seront obligez de mettre leurs Ouvrages, dans le dernier du mois de May prochain, entre les mains de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Regnier, Secretaire perpetuel de l’Academie Françoise, à Hostel de Crequi, sur le Quay Malaquest, &amp; en son absence, chez le S","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Coignard, Imprimeur &amp; Libraire du Roy &amp; de l’Academie Françoise, ruë S. Jacques, à la Croix d’or. Je vous ay marqué dans d’autres Lettres que l’on ne reçoit aucun Discours sans une approbation signée de deux Docteurs de la Faculté de Theologie de Paris, &amp; qui y resident actuellement, &amp; que les Auteurs ne doivent point mettre leur nom à leurs Ouvrages, mais une marque ou paraphe, avec un passage de l’Ecriture-Sainte, pour les Discours de Prose, &amp; telle autre sentence qu’on voudra pour le Prix de Poësie.","id":"/div/p[2]/#[6]/#"}}]}]}}