{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-12e_344","resp":"mercure"},"#":[{"head":{"value":"[Explications, présentations des Revers de Médailles gravées dans cet Extraordinaire] *","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 344-375.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Les grandes Actions du Roy fournissent une si ample matiere pour toutes sortes d’ouvrages, qu’on n’écrit presque rien aujourd’huy qui ne regarde ce grand Monarque; On ne doit pas en estre surpris, puis que s’il a merité des loüanges de tout temps, elles doivent redoubler apres la Paix qu’il vient de donner à la plus grande partie de l’Europe. C'est un de ces grands Evenemens qui ont autrefois fait publier tant de Medailles. On en a de Vespasian, de Domitian, &amp; de Tite ; &amp; de plus anciennes, de Tibere &amp; d’Auguste. Ce dernier a donné lieu à trois differentes sur le mesme sujet, &amp; nous en avons une de Néron dont le Revers fait voir un Temple de Janus fermé, qui n’est different de celuy de la Medaille d’Auguste, qu’en quelque chose de la Face du Bâtiment. Cependant quoy que la Paix ait donné lieu à un grand nombre de Medailles, jamais elle n’en a fait publier si justement qu’aujourd’huy. Le Temple de Janus fermé sous Auguste pour la Paix de toute la Terre, &amp; pour la troisiéme fois seulement depuis la naissance de Rome, a quelque chose de fort remarquable ; mais cette Paix Universelle ne fut pas accompagnée de toutes les glorieuses circonstances de celle-cy. Les Peuples épuisez par la longueur d’une Guerre Civile, que Pompée, ses Enfans, ou ceux qui le voulurent vanger, trainerent de Royaume en Royaume pendant tant d’années, estoient alors tranquilles par necessité. Antoine amolly par ses voluptez, &amp; par ses longues habitudes avec Cleopatre, n’arma une partie du Monde que pour assembler des Spectateurs de sa fuite &amp; de sa foiblesse. A peine soûtint il les aprest de la Bataille d’Actium. Brutus, &amp; Cassius n’opposerent à la puissance d’Auguste que des Troupes tumultueusement assemblées. Leur revolte ne tira aucun secours des Peuples Etrangers ; &amp; Auguste eut la liberté de tourner contre eux toutes les Forces de l’Empire qu’il employa ensuite contre Antoine, ce dernier ne s’estant declaré qu’apres avoir contribué à la défaite des autres. Ainsi Auguste n’eut jamais qu’un Ennemy à combatre. La Paix Universelle ne luy cousta que deux Batailles, &amp; ce furent moins ses Armes qui l’établirent, que les Guerres de César &amp; de Pompée, qui avoient abbatu tous les Peuples de l’Univers. Enfin l’on peut dire que l’horreur &amp; la cruauté des Guerres Civiles, la longueur des maux, &amp; la crainte d’y retomber, firent alors cette Paix, &amp; qu’Auguste acheta peu la gloire de fermer le Temple de Janus. Il n’en est pas de mesme aujourd’huy. La Paix est véritablement l’Ouvrage du Roy. Presque tous les Peuples de l’Europe se sont liguez pour s’y opposer. On a vû en mesme-temps armer contre luy douze ou quinze Souverains. Sa gloire luy attiroit de nouveaux Ennemis de jour en jour, &amp; c’estoient autant d’Armées nouvelles, qui se joignoient à celles qu’il avoit déja à combatre. Tant d’Ennemis n’ont pû étonner ce grand Prince. Il a triomphé de tous, &amp; lors qu’il les a enfin réduits à la fâcheuse necessité de n’esperer leur salut que de cette Paix à laquelle ils s’estoient opposez, &amp; qu’ils n’osoient demander, il les a prevenus, &amp; par une genérosité sans exemple, il la leur a offerte à des conditions raisonnables, dans le temps que leurs Affaires desesperées luy donnoient lieu de tout entreprendre. Des Evenemens si extraordinaires ont donné lieu aux quarante-deux Medailles que vous verrez en jettant les yeux sur cette Planche. Comme elle n’est remplie que de Revers, j’ay crû devoir mettre le Portrait du Roy au milieu. On doit supposer qu’il occupe la Face droite de tous ces Revers. Vous ne le trouverez pas de Profil comme on le met ordinairement dans les Medailles, c’est parce que je ne le donne point comme Medaille, mais comme le Portrait du grand Prince, dont les Actions ont fourny la matiere de tous les Revers qu’on voit dans la Planche que je vous envoye. Il m’en reste beaucoup sur la Paix, que je n’ay point employez icy faute de place. Ils auront leur tour dans une autre occasion. J'ay choisy pour cette fois ceux qui ont le plus de raport à la Personne du Roy. Les six premiers sont de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" Brossard de Montaney, Conseiller au Siege Présidial de Bourg en Bresse. Il faut vous les expliquer tous.","id":"/div/#[2]/p/#2"}}},{"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Explication des ","id":"/div/#[3]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"42. Revers de cette Planche.","id":"/div/#[3]/quote/#[0]/label[1]/#"}}]},{"l":{"@rend":"","#":{"value":"1. ","id":"/div/#[3]/quote/#[1]/l/#"},"hi":{"@rend":"i","#":{"value":"Ipse sibi metas posuit.","id":"/div/#[3]/quote/#[1]/l/hi/#"}}}},{"p":{"value":"Le Revers de cette Medaille represente Hercule de Lauriers entre ses deux Colomnes, qu’il planta apres avoir fait admirer ses Exploits à toute la Terre. L'application en est juste à ce que le Roy vient de faire, en imposant luy-mesme des bornes à sa valeur.","id":"/div/#[3]/quote/#[2]/p"}},{"l":{"#":{"value":"2. ","id":"/div/#[3]/quote/#[3]/l/#"},"hi":{"@rend":"i","#":{"value":"Impune quis excitet.","id":"/div/#[3]/quote/#[3]/l/hi/#"}}}},{"p":{"value":"C'est un Hercule appuyé &amp; donnant sur sa Massuë au pied d’un Olivier. Gerion est étendu pres de luy. Ce dernier marque la Triple Alliance, &amp; l’on trouve aisement le Roy dans cet Hercule, qu’on ne peut attaquer impunément.","id":"/div/#[3]/quote/#[4]/p"}},{"l":{"#":{"value":"3. ","id":"/div/#[3]/quote/#[5]/l/#"},"hi":{"@rend":"i","#":{"value":"Victoris clementia.","id":"/div/#[3]/quote/#[5]/l/hi/#"}}}},{"p":{"#":[{"#":{"value":"On voit une Paix qui retient une petite Victoire. Les mots sont aussi simples que le ","id":"/div/#[3]/quote/#[6]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Felicitas populi","id":"/div/#[3]/quote/#[6]/p/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/#[3]/quote/#[6]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Securitas publica","id":"/div/#[3]/quote/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" des Romains. Cette belle simplicité, qui ne laisse pas de dire beaucoup, est difficile à trouver.","id":"/div/#[3]/quote/#[6]/p/#[4]/#"}}]}},{"l":{"#":{"value":"4. ","id":"/div/#[3]/quote/#[7]/l/#"},"hi":{"@rend":"i","#":{"value":"Unde labor requies.","id":"/div/#[3]/quote/#[7]/l/hi/#"}}}},{"p":{"value":"C'est une Gloire appuyée sur une Palme, &amp; assise sur des Lauriers. Cela s’entend assez.","id":"/div/#[3]/quote/#[8]/p"}},{"l":{"#":{"value":"5. ","id":"/div/#[3]/quote/#[9]/l/#"},"hi":{"@rend":"i","#":{"value":"Et vincit cum dat Olivam.","id":"/div/#[3]/quote/#[9]/l/hi/#"}}}},{"p":{"value":"On voit une Pallas qui d’un coup de Lance fait naistre un Olivier. Pallas fit autrefois ce prodige, lors qu’elle remporta la victoire sur Neptune qui luy disputoit l’avantage de donner le nom à Athenes. Ainsi le Roy estant victorieux lors mesme qu’il accorde la Paix, il peut estre comparé à cette Déesse.","id":"/div/#[3]/quote/#[10]/p"}},{"l":{"#":{"value":"6. ","id":"/div/#[3]/quote/#[11]/l/#"},"hi":{"@rend":"i","#":{"value":"Si leu cesserit ardorem minuet.","id":"/div/#[3]/quote/#[11]/l/hi/#"}}}},{"p":{"value":"Un Soleil paroist dans le Zodiaque au Signe du Lyon. Par le premier on connoist assez le Roy. La Hollande &amp; l’Espagne sont dessignées par le dernier. Ce Revers marque que comme le Soleil, aussitost qu’il est sorty du Signe du Lyon, &amp; qu’il a surmonté cet obstacle, suivant l’opinion des Poëtes (ce qui arrive environ le 10. ou 12. d’Aoust) commence d’adoucir la brûlante ardeur de ses rayons ; de mesme lors que la Hollande s’est soûmise aux conditions offertes par le Roy, ce qui est arrivé le 10. du mesme mois, ce magnanime Vainqueur a bien voulu mettre une borne à ses Conquestes.","id":"/div/#[3]/quote/#[12]/p"}}]}},{"p":{"#1":{"value":"Les seizes Revers suivans sont du mesme M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Gardien dont vous venez de lire un sçavant Discours sur les Devises, les Emblêmes, &amp; les Medailles.","id":"/div/#[4]/p/#2"}}},{"quote":{"@rend":"border","#":[{"l":{"#":{"value":"7. ","id":"/div/#[5]/quote/#[0]/l/#"},"hi":{"@rend":"i","#":{"value":"Unam habeat quæ mille dedit.","id":"/div/#[5]/quote/#[0]/l/hi/#"}}}},{"p":{"value":"Ce Revers represente la Victoire, qui apres avoir mis aux pieds du Roy quantité de Couronnes de Laurier, est couronnée elle-mesme par ce grand Monarque, qui luy donne une Couronne d’Olives pour marquer la Paix.","id":"/div/#[5]/quote/#[1]/p"}},{"l":{"#":{"value":"8. ","id":"/div/#[5]/quote/#[2]/l/#"},"hi":{"@rend":"i","#":{"value":"Magnanimitas &amp; Pax Lodoïcis.","id":"/div/#[5]/quote/#[2]/l/hi/#"}}}},{"p":{"value":"La Magnanimité est representée par une Dame couronnée, ayant le Sceptre en main, &amp; un Lyon aupres d’elle. La Couronne qu’elle a sur la teste signifie l’intention &amp; l’esprit toûjours porté à faire des choses magnanimes ; Le Sceptre à sa main, le pouvoir de les executer ; &amp; le Lyon, la generosité &amp; le grand cœur. Elle tient des Balances de la gauche ; dans un des Bassins il y a une seule branche d’Olive. La Magnanimité se sert de son Sceptre pour faire pancher ce Bassin, qui l’emporte sur l’autre, quoy que chargé de Couronnes de Laurier. Ce Revers fait voir que le Roy préfera la Paix aux conquestes qu’il pouvoit faire, donne en cela un grand exemple de magnanimité.","id":"/div/#[5]/quote/#[3]/p"}},{"l":{"#":{"value":"9. ","id":"/div/#[5]/quote/#[4]/l/#"},"hi":{"@rend":"i","#":{"value":"Pacat superando.","id":"/div/#[5]/quote/#[4]/l/hi/#"}}}},{"p":{"value":"C'est un Soleil au dessus des Vents, qui cessent de souffler, pour montrer que le Roy donne la Paix au Vainqueur.","id":"/div/#[5]/quote/#[5]/p"}},{"l":{"#":{"value":"10. ","id":"/div/#[5]/quote/#[6]/l/#"},"hi":{"@rend":"i","#":{"value":"Fortitudine &amp; Prudentia.","id":"/div/#[5]/quote/#[6]/l/hi/#"}}}},{"p":{"value":"On voit la Paix qui monte dans un Char de Triomphe, aidée de la Force, représentée à sa droite par Hercule, &amp; de la Prudence à sa gauche.","id":"/div/#[5]/quote/#[7]/p"}},{"l":{"#":{"value":"11. ","id":"/div/#[5]/quote/#[8]/l/#"},"hi":{"@rend":"i","#":{"value":"Beare quam domare.","id":"/div/#[5]/quote/#[8]/l/hi/#"}}}},{"p":{"value":"Ce Revers est d’un Globe entouré de deux Cornes d’abondance ; le tout posé sur une Pierre quarrée hiérogliphe de la Tranquilité. L'Arc &amp; la Massuë posant à terre, &amp; liez ensemble, pour montrer la cessation de leur employ, font connoistre que le Roy en arrestant le cours de ses Conquestes, préfere le repos du Monde au plaisir de vaincre.","id":"/div/#[5]/quote/#[9]/p"}},{"l":{"#":{"value":"12. ","id":"/div/#[5]/quote/#[10]/l/#"},"hi":{"@rend":"i","#":{"value":"Salus vobis, mihi gloria.","id":"/div/#[5]/quote/#[10]/l/hi/#"}}}},{"p":{"#1":{"value":"Ce n’est qu’une Devise dont le corps est une Mer agitée, sur laquelle flote un Radeau où sont l’Aigle Impérial, &amp; les deux Lyons d’Espagne &amp; de Hollande, qui prennent terre à une Rade qui s’éleve en Promontoire. Il y a un Olivier dans cette Rade, &amp; un Coq qui leur dit, ","id":"/div/#[5]/quote/#[11]/p/#1"},"hi":{"@rend":"i","#":{"value":"vobis salus mihi gloria","id":"/div/#[5]/quote/#[11]/p/hi/#"}},"#2":{"value":", pour montrer que le Roy trouve sa gloire à donner la Paix, puis qu’il estoit en état d’étendre ses Conquestes, &amp; que cette mesme Paix est l’unique salut de ses Ennemis.","id":"/div/#[5]/quote/#[11]/p/#2"}}},{"l":{"#":{"value":"13. ","id":"/div/#[5]/quote/#[12]/l/#"},"hi":{"@rend":"i","#":{"value":"Adversa voce fugantur.","id":"/div/#[5]/quote/#[12]/l/hi/#"}}}},{"p":{"value":"Ceux qui sçavent que la voix du Coq fait fuir les Lyons, entendent assez le sujet de ce Revers.","id":"/div/#[5]/quote/#[13]/p"}},{"l":{"#":{"value":"14. ","id":"/div/#[5]/quote/#[14]/l/#"},"hi":{"@rend":"i","#":{"value":"Silente quiescunt.","id":"/div/#[5]/quote/#[14]/l/hi/#"}}}},{"p":{"value":"Ces mesmes Lyons sont en paix quand le Coq se taist.","id":"/div/#[5]/quote/#[15]/p"}},{"l":{"#":{"value":"15. ","id":"/div/#[5]/quote/#[16]/l/#"},"hi":{"@rend":"i","#":{"value":"Inter amica quiescent.","id":"/div/#[5]/quote/#[16]/l/hi/#"}}}},{"p":{"value":"Les Fleches de Hollande sont en bas sur un terrain. Un Château à trois Tours qui representent les Armes d’Espagne, &amp; l’Aigle Impérial, sont au dessus. Le tout est environné d’une Couronne de Lys &amp; d’Olives. Les mots font connoistre que la France les a environnez de toutes parts, &amp; qu’ils ne peuvent estre en Paix que quand ils l’auront pour Amie.","id":"/div/#[5]/quote/#[17]/p"}},{"l":{"#":{"value":"16. ","id":"/div/#[5]/quote/#[18]/l/#"},"hi":{"@rend":"i","#":{"value":"Nostris sociare coronis.","id":"/div/#[5]/quote/#[18]/l/hi/#"}}}},{"p":{"value":"On voit un Olivier au milieu d’un Lys à droite, &amp; d’un Laurier à gauche, qui luy disent ces trois mots, pour montrer que le Roy, tout victorieux qu’il estoit, a bien voulu inviter la Paix, &amp; luy donner moyen de paroistre.","id":"/div/#[5]/quote/#[19]/p"}},{"l":{"#":{"value":"17. ","id":"/div/#[5]/quote/#[20]/l/#"},"hi":{"@rend":"i","#":{"value":"Melius super addita jungam.","id":"/div/#[5]/quote/#[20]/l/hi/#"}}}},{"p":{"value":"Les trois mesmes Figures paroissent en mesme situation, excepté qu’il part deux branches de l’Olivier, dont l’une se joint avec le Lys, &amp; l’autre avec le Laurier, pour signifier que la Paix assure pour toûjours les Conquestes par ses Traitez.","id":"/div/#[5]/quote/#[21]/p"}},{"l":{"#":{"value":"18. ","id":"/div/#[5]/quote/#[22]/l/#"},"hi":{"@rend":"i","#":{"value":"Nullibi pulchrioir ulla.","id":"/div/#[5]/quote/#[22]/l/hi/#"}}}},{"p":{"value":"On voit dans cette Devise l’accomplissement des deux autres. C'est une Couronne meslée de Lys, d’Olive, &amp; de Laurier, posée sur un Socle ou Pierre quarrée, pour faire entendre qu’il n’y a point de Royaume plus heureux que la France, à qui le Roy a donné la Paix par ses Victoires.","id":"/div/#[5]/quote/#[23]/p"}},{"l":{"#":{"value":"19. ","id":"/div/#[5]/quote/#[24]/l/#"},"hi":{"@rend":"i","#":{"value":"Martæ &amp; Artæ.","id":"/div/#[5]/quote/#[24]/l/hi/#"}}}},{"p":{"value":"On voit un Olivier noüé par la tige, &amp; environné d’autres nœuds au travers desquels d’une part, &amp; à la main droite, est passé un Glaive, &amp; un Caducée de l’autre. C'est la mesme pensée du Revers réduite en Devise.","id":"/div/#[5]/quote/#[25]/p"}},{"l":{"#":{"value":"20. ","id":"/div/#[5]/quote/#[26]/l/#"},"hi":{"@rend":"i","#":{"value":"Ob tributa moderata.","id":"/div/#[5]/quote/#[26]/l/hi/#"}}}},{"p":{"value":"La France presente au Roy des Monnoyes dans un Bassin, dont il luy remet une partie. Les paroles &amp; les six millions des Tailles que le Roy a remis, expliquent assez ce Revers.","id":"/div/#[5]/quote/#[27]/p"}},{"l":{"#":{"value":"21. ","id":"/div/#[5]/quote/#[28]/l/#"},"hi":{"@rend":"i","#":{"value":"Vix orta levamen.","id":"/div/#[5]/quote/#[28]/l/hi/#"}}}},{"p":{"value":"Ce Revers fait voir un jeune Olivier bien formé, dont la tige ne sort de terre qu’autant qu’il faut pour appuyer le bout d’un Joug, pour montrer que le Roy n’a qu’à peine assuré la Paix, qu’il en fait sentir du soulagement à ses Peuples.","id":"/div/#[5]/quote/#[29]/p"}},{"l":{"#":{"value":"22. ","id":"/div/#[5]/quote/#[30]/l/#"},"hi":{"@rend":"i","#":{"value":"Priscus Regis amor libertas prisca resurgens.","id":"/div/#[5]/quote/#[30]/l/hi/#"}}}},{"p":{"value":"Ce Revers represente le Roy qui rend son amitié à la Hollande, &amp; qui par ce moyen rafermit sa liberté, dessignée par le Bonnet au haut d’une Pique.","id":"/div/#[5]/quote/#[31]/p"}},{"l":{"value":"23.","id":"/div/#[5]/quote/#[32]/l"}},{"p":{"value":"Ce Revers contient une Inscription avec des lettres numerales. Il faut de l’application pour trouver l’année qu’elles marquent. J'ay déja expliqué dans une de mes Lettres ce que c’est que les lettres numerales.","id":"/div/#[5]/quote/#[33]/p"}}]}},{"p":{"#":[{"#":{"value":"Cette Inscriptions est de M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" Miconet, Avocat ; &amp; les six Revers suivans sont de M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Malement de Messange, Autheur du Cadran Solaire.","id":"/div/#[6]/p/#[4]/#"}}]}},{"quote":{"@rend":"border","#":[{"l":{"#":{"value":"24. ","id":"/div/#[7]/quote/#[0]/l/#"},"hi":{"@rend":"i","#":{"value":"Hic Tartara, noster Olympum.","id":"/div/#[7]/quote/#[0]/l/hi/#"}}}},{"p":{"#1":{"value":"Hercule est representé dans ce Revers, &amp; les paroles font voir que si Hercule a cherché de la gloire dans les Enfers, celle de ","id":"/div/#[7]/quote/#[1]/p/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[7]/quote/#[1]/p/hi/#"}},"#2":{"value":", l’Hercule François, est montée jusques dans les Cieux.","id":"/div/#[7]/quote/#[1]/p/#2"}}},{"l":{"#":{"value":"25. ","id":"/div/#[7]/quote/#[2]/l/#"},"hi":{"@rend":"i","#":{"value":"Ante triplex facies quam solem attingere possit desinet in nihilum.","id":"/div/#[7]/quote/#[2]/l/hi/#"}}}},{"p":{"value":"Le corps de cette Medaille est une Pyramide, representant par ses trois Faces la Triple Alliance, qui avant qu’elle ait pû donner la moindre atteinte au Roy, s’est dissipée d’elle-mesme, ses efforts s’estant terminez à rien.","id":"/div/#[7]/quote/#[3]/p"}},{"l":{"#":{"value":"26. ","id":"/div/#[7]/quote/#[4]/l/#"},"hi":{"@rend":"i","#":{"value":"Victus met habebit in ore.","id":"/div/#[7]/quote/#[4]/l/hi/#"}}}},{"p":{"value":"C'est un Lyon vaincu par Samson. Ce Lyon represente la Hollande, qui estant vaincuë par le Roy, changera ses paroles piquantes en paroles d’estime &amp; de respect.","id":"/div/#[7]/quote/#[5]/p"}},{"l":{"#":{"value":"27. ","id":"/div/#[7]/quote/#[6]/l/#"},"hi":{"@rend":"i","#":{"value":"Quis vigilantior.","id":"/div/#[7]/quote/#[6]/l/hi/#"}}}},{"p":{"value":"Le Coq qui paroit dans ce Revers, represente la France. Qui dit la France, dit le Roy en cette occasion ; &amp; sa grande vigilance estant connuë, personne ne doit douter de la justesse de ce Revers.","id":"/div/#[7]/quote/#[7]/p"}},{"l":{"#":{"value":"28. ","id":"/div/#[7]/quote/#[8]/l/#"},"hi":{"@rend":"i","#":{"value":"Ornatur victi exuviis.","id":"/div/#[7]/quote/#[8]/l/hi/#"}}}},{"p":{"value":"Hercule qui paroist dans ce Revers, est revestu de la peau d’un Lyon. Il represente le Roy enrichy des dépoüilles de l’Espagne, qui a un Lyon pour armes, à cause du Royaume de Leon. Ce mesme Lyon sert d’armes à quelques unes des Villes que Sa Majesté a prises.","id":"/div/#[7]/quote/#[9]/p"}},{"l":{"#":{"value":"29. ","id":"/div/#[7]/quote/#[10]/l/#"},"hi":{"@rend":"i","#":{"value":"Creverunt viribus Astri.","id":"/div/#[7]/quote/#[10]/l/hi/#"}}}},{"p":{"#1":{"value":"C'est une Tige de Lys, au haut de laquelle sont trois fleurs. Elles representent la France, &amp; marquent de quelle maniere le Royaume s’est augmenté par la valeur de ","id":"/div/#[7]/quote/#[11]/p/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[7]/quote/#[11]/p/hi/#"}},"#2":{"value":", representé par le Soleil.","id":"/div/#[7]/quote/#[11]/p/#2"}}}]}},{"p":{"#1":{"value":"Le Revers suivant est de M","id":"/div/#[8]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/hi/#"}},"#2":{"value":" Robbe. C'est un nom qui ne vous est pas inconnu.","id":"/div/#[8]/p/#2"}}},{"quote":{"@rend":"border","l":{"#":{"value":"30. ","id":"/div/#[9]/quote/l/#"},"hi":{"@rend":"i","#":{"value":"Sic Lodoïx inter Reges.","id":"/div/#[9]/quote/l/hi/#"}}},"p":{"value":"Toute la Terre connoit la puissance du Roy, &amp; il n’y a personne qui ne sçache que cet auguste Monarque ne paroit pas moins au dessus des autres Roys, que le Lys qui est dans ce Revers paroit au dessus des Epines.","id":"/div/#[9]/quote/p"}}},{"p":{"#":[{"#":{"value":"Les quatre Revers que vous allez voir sont de M","id":"/div/#[10]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/#[1]/hi/#"}}},{"#":{"value":" Roubin, de l’Académie Royale d’Arles. C'est ce mesme M","id":"/div/#[10]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/#[3]/hi/#"}}},{"#":{"value":" Roubin qui s’acquit tant de réputation par le Compliment qu’il fit au Roy, comme Député de la Ville d’Arles, en luy presentant le fameux Obélisque que cette Ville là a fait élever à sa gloire.","id":"/div/#[10]/p/#[4]/#"}}]}},{"quote":{"@rend":"border","#":[{"l":{"#":{"value":"31. ","id":"/div/#[11]/quote/#[0]/l/#"},"hi":{"@rend":"i","#":{"value":"Clauditque aperitque.","id":"/div/#[11]/quote/#[0]/l/hi/#"}}}},{"p":{"value":"Le Temple de Janus estant representé dans ce Revers avec une main qui l’ouvre, &amp; qui le ferme, il est aisé de connoistre que cette gloire n’estoit reservée qu’au Roy. Aucun Monarque avant luy ne l’avoit jamais ouvert ny fermé avec tant d’éclat, ny mesme ne s’estoit veu en état de le faire de la maniere qu’a fait le Roy.","id":"/div/#[11]/quote/#[1]/p"}},{"l":{"#":{"value":"32. ","id":"/div/#[11]/quote/#[2]/l/#"},"hi":{"@rend":"i","#":{"value":"Nubilus excussis majori luce coruscat.","id":"/div/#[11]/quote/#[2]/l/hi/#"}}}},{"p":{"value":"C'est un Soleil qui paroit plus brillant, apres avoir dissipé trois nuages.","id":"/div/#[11]/quote/#[3]/p"}},{"l":{"#":{"value":"33. ","id":"/div/#[11]/quote/#[4]/l/#"},"hi":{"@rend":"i","#":{"value":"Irridet magis ista domus.","id":"/div/#[11]/quote/#[4]/l/hi/#"}}}},{"p":{"value":"On voit le Soleil dans le Signe de la Balance. Les Reglemens que le Roy a faits pour la Justice, marquent assez le soin qu’il a de la faire rendre exactement à ses Sujets.","id":"/div/#[11]/quote/#[5]/p"}},{"l":{"#":{"value":"34. ","id":"/div/#[11]/quote/#[6]/l/#"},"hi":{"@rend":"i","#":{"value":"Coelum dabit esse sorenum.","id":"/div/#[11]/quote/#[6]/l/hi/#"}}}},{"p":{"value":"Le Soleil paroit avec un Arc en Ciel. L'application est aisée.","id":"/div/#[11]/quote/#[7]/p"}}]}},{"p":[{"#":[{"#":{"value":"M","id":"/div/#[12]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Roubin de qui sont ces quatre Revers, avoit aussi appliqué au Roy, dés le temps qu’il me les donna, ces paroles que l’Ecriture applique au Soleil, ","id":"/div/#[12]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nemo est qui se abscondat a calore ejus","id":"/div/#[12]/p[0]/#[3]/hi/#"}}},{"#":{"value":", et celle-cy qui ne conviennent pas moins au Roy qu’à ce bel Astre, ","id":"/div/#[12]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Cursum mora nulla detardat","id":"/div/#[12]/p[0]/#[5]/hi/#"}}},{"#":{"value":" Comme elles sont déja dans la Planche où est l’Epistre adressée à ce Grand Monarque, j’ay crû ne les devoir point mettre parmy ces Revers, pour ne pas faire voir deux fois la mesme chose.","id":"/div/#[12]/p[0]/#[6]/#"}}]},{"#1":{"value":"Le Revers &amp; l’Inscription qui suivent, sont de M","id":"/div/#[12]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[1]/hi/#"}},"#2":{"value":" de Bonnecamp Medecin de Quimper.","id":"/div/#[12]/p[1]/#2"}}]},{"quote":{"@rend":"border","#":[{"l":{"#":{"value":"35. ","id":"/div/#[13]/quote/#[0]/l/#"},"hi":{"@rend":"i","#":{"value":"Tonat atque serenat.","id":"/div/#[13]/quote/#[0]/l/hi/#"}}}},{"p":{"value":"On voit dans ce Revers un Soleil qui dissipe la moitié d’un Nuage qui éclate en Tonnerres &amp; en Eclairs, &amp; qui perce de ses rayons l’autre moitié, pour les faire briller sur la terre. En prenant le Soleil pour le Roy, l’explication de cette Devise est claire.","id":"/div/#[13]/quote/#[1]/p"}},{"l":{"value":"36.","id":"/div/#[13]/quote/#[2]/l"}},{"p":{"value":"L'Inscription qui paroit dans ce Revers est d’autant plus belle qu’elle est veritable.","id":"/div/#[13]/quote/#[3]/p"}}]}},{"p":{"#1":{"value":"Le Revers suivant est de M","id":"/div/#[14]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p/hi/#"}},"#2":{"value":" d’Ablouville.","id":"/div/#[14]/p/#2"}}},{"quote":{"@rend":"border","l":{"#":{"value":"37. ","id":"/div/#[15]/quote/l/#"},"hi":{"@rend":"i","#":{"value":"Par lumen utrinque.","id":"/div/#[15]/quote/l/hi/#"}}},"p":{"value":"C'est un Soleil éclairant un Laurier &amp; un Olivier également. Le Roy estant aussi grand en paix qu’en guerre, cette Devise est tres-juste.","id":"/div/#[15]/quote/p"}}},{"p":{"#":[{"#":{"value":"Des cinq Revers dont il me reste à vous parler, M","id":"/div/#[16]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[16]/p/#[1]/hi/#"}}},{"#":{"value":" de Roux a fait les quatre premiers, &amp; M","id":"/div/#[16]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[16]/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Mallement de Messange, le dernier.","id":"/div/#[16]/p/#[4]/#"}}]}},{"quote":{"@rend":"border","#":[{"l":{"#":{"value":"38. ","id":"/div/#[17]/quote/#[0]/l/#"},"hi":{"@rend":"i","#":{"value":"Milites amat etiam inutiles.","id":"/div/#[17]/quote/#[0]/l/hi/#"}}}},{"p":{"value":"La Façade du Bastiment des Invalides paroit dans ce Revers, &amp; les paroles font voir que le Roy aime tellement ses Soldats, qu’il a mesme soin de ceux qui sont incapables de le servir.","id":"/div/#[17]/quote/#[1]/p"}},{"l":{"#":{"value":"39. ","id":"/div/#[17]/quote/#[2]/l/#"},"hi":{"@rend":"i","#":{"value":"Eadem Sede Imperium &amp; Eloquentia.","id":"/div/#[17]/quote/#[2]/l/hi/#"}}}},{"p":{"value":"La Façade du Bastiment du Louvre occupe ce Revers, pour faire connoistre que le Roy n’a pas dédaigné d’y loger l’Académie Françoise.","id":"/div/#[17]/quote/#[3]/p"}},{"l":{"#":{"value":"40. ","id":"/div/#[17]/quote/#[4]/l/#"},"hi":{"@rend":"i","#":{"value":"Et rapidior.","id":"/div/#[17]/quote/#[4]/l/hi/#"}}}},{"p":{"value":"On voit le Rhin dans ce Revers, &amp; les paroles font voir que le Roy est encor plus rapide dans ses Conquestes.","id":"/div/#[17]/quote/#[5]/p"}},{"l":{"#":{"value":"41. ","id":"/div/#[17]/quote/#[6]/l/#"},"hi":{"@rend":"i","#":{"value":"Docenda facit &amp; facienda docet.","id":"/div/#[17]/quote/#[6]/l/hi/#"}}}},{"p":{"value":"Un Livre fermé, couvert de Fleurs de Lys, &amp; posé sur un Carreau, represente les Memoires du Roy pour Monseigneur le Dauphin, &amp; nous apprend que ce grand Monarque enseigne ce qu’il faut faire, &amp; qu’il fait ce qu’il enseigne.","id":"/div/#[17]/quote/#[7]/p"}},{"l":{"#":{"value":"42. ","id":"/div/#[17]/quote/#[8]/l/#"},"hi":{"@rend":"i","#":{"value":"Mirari non desinet.","id":"/div/#[17]/quote/#[8]/l/hi/#"}}}},{"p":{"value":"C'est un Aigle qui regarde le Soleil. Cet Aigle represente l’Empire, à qui le Roy donne tous les jours de nouveaux sujets de l’admirer.","id":"/div/#[17]/quote/#[9]/p"}}]}},{"p":{"value":"Apres tant de Medailles pour le Roy, si vos Amis m’en veulent envoyer pour les Ministres &amp; les Genéraux qui l’ont servy si utilement, je vous les feray voir gravées dans ma premiere Lettre Extraordinaire.","id":"/div/#[18]/p"}}]}}