{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-02_147","@resp":"mercure","head":{"value":"Extrait d’une Lettre du Camp de Viseyt","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 147-152.","id":"/div/bibl/#"}},"p":{"value":"Je croy vous faire part d’abord d’une Lettre qui fut trouvée assez curieuse par tous les Nouvellistes, &amp; qui fut leuë par un de leurs Confreres au commencement de cette semaine.","id":"/div/p"},"quote":{"#":[{"label":[{"@rend":"center","#":{"value":"Extrait d’une Lettre","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"du Camp de Viseyt.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":{"hi":{"@rend":"i","#":{"value":"AU sortir de Vizeyt une partie de l’Armée alla camper pour la premiere fois à quatre lieuës de Charleroy. La premiere action des Soldats quand ils sont arrivez au lieu du campement, est de poser les armes, &amp; de courir dans les Villages circonvoisins, à la paille, au foin, au bois &amp; à l’eau ; les Cavaliers avec les Chevaux la faux en main, &amp; les Fantassins à pied. C’est un spectacle assez étonnant de voir tout ce qui se passe en de pareilles occasions, &amp; mesme en si peu de temps, que j’aurois de la peine à le croire, si je n’en avois esté témoin. Les Prez &amp; les Bleds y sont non seulement fauchez en un moment, mais les Arbres les plus hauts y sont abbatus.","id":"/div/quote/#[1]/p/hi/#"}}}},{"label":[{"@rend":"center","#":{"value":"AUTRE EXTRAIT","id":"/div/quote/#[2]/label[0]/#"}},{"@rend":"center","#":{"value":"de la mesme Lettre.","id":"/div/quote/#[2]/label[1]/#"}}]},{"p":{"hi":{"@rend":"i","#":{"value":"Il y a une chose assez remarquable du Païs de Liege ; Ce sont quantité de Buttes au milieu des rases Campagnes les plus fertiles du monde. Ceux du Païs tiennent que ces petits Tertres sont des Tombeaux de Capitaines Romains morts autrefois en ce Païs, sur le corps desquels chaque Soldat apportoit sa hottée de terre.","id":"/div/quote/#[3]/p/hi/#"}}}},{"label":{"@rend":"center","#":{"value":"AUTRE.","id":"/div/quote/#[4]/label/#"}}},{"p":{"hi":{"@rend":"i","#1":{"value":"On nous dit que Monsieur de Turenne avoit couché pres du Canon sur une botte de foin, n’ayant pas voulu accepter un Carosse qu’on luy avoit offert pour se coucher ; Et Monsieur de Chamilly luy ayant fait donner avis que Masey","id":"/div/quote/#[5]/p/hi/#1"},"note":{"@resp":"author","@place":"below","#":{"value":"Le nom de la ville a été supposé. Seules les trois premières lettres sont lisibles.","id":"/div/quote/#[5]/p/hi/note/#"}},"#2":{"value":"petite Ville sur la Meuse, à trois lieuës au dessous de Maëstric, qui pretend estre neutre, ne vouloit point recevoir de Troupes de France, il luy avoit envoyé ordre de la battre avec le Canon ; ce qui ayant esté fait ; elle se rendit aussi-tost, n’estant demeuré que deux Soldats &amp; un Aide-Major du Régiment d’Alsace, qui furent tuez.","id":"/div/quote/#[5]/p/hi/#2"}}}},{"label":{"@rend":"center","#":{"value":"AUTRE.","id":"/div/quote/#[6]/label/#"}}},{"p":{"hi":{"@rend":"i","#":{"value":"LE Campement de l’Armée du Roy est à l’endroit le plus beau que j’aye encor veu. Il est dans une Campagne fort unie, qui a pour bornes d’un costé une chaisne de Montagnes couvertes de Bois &amp; de Païsages delicieux, &amp; de l’autre la Meuse, qui est une Riviere fort spacieuse, sur laquelle est basty un Chasteau fort agreable, &amp; bien gardé par les Espagnols. On voit encor du Camp de la Ville de Visseyt, qui est presque toute bastie de brique &amp; par compartimens.","id":"/div/quote/#[7]/p/hi/#"}}}}]}}}