{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_049","@resp":"mercure","head":{"value":"[Magnificences faites à Montpellier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 49-54","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Publication de celle d’Espagne","id":"/div/p/#[0]/#"}},{"note":{"@n":"2","@place":"bottom","p":{"value":"La paix d’Espagne.","id":"/div/p/#[1]/note/p"}}},{"#":{"value":" s’est faite à Montpellier avec les mesmes cerémonies qui avoient esté observées dans la premiere. Le Greffier Domanial de la Seneschaussée, à qui seul appartient le droit de faire ces sortes de Publications, fit les Cris accoûtumez, &amp; leût en suite ce qui avoït esté envoyé de la part du Roy. Mais il ne se peut rien de plus magnifique que le ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" qui fut chanté dans l’Eglise Cathedrale de S. Pierre. Monseigneur le Cardinal de Bonzy, Archevesque de Narbonne, Primat des Gaules, &amp; Président des Etats de Languedoc, y assista avec onze Evesques, deux Archevesques, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Calvisson Lieutenant pour le Roy en cette Province, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Daguesseau Intendant, deux Commissaires du Roy, &amp; quantité de Barons. Les Consuls des Villes, &amp; les Députez des Communautez qui composent l’Assemblée des Etats, s’y trouverent, aussi bien que tous les Officiers de la Cour des Aydes en Robes rouges ; les Trésoriers de France en Robes de satin noir ; les Officiers du Seneschal &amp; Présidial, &amp; les Consuls de la Ville aussi en Robes rouges &amp; Chaperons, avec leur suite. Elle est de six Valets habillez de rouge, avec leurs Pertuisanes ; de quatre Valets de santé, &amp; de six Escudiers, qui ont aussi une Robe rouge, &amp; une longue Masse d’argent sur l’épaule. La Cérémonie se fit par M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Evesque de Montpellier, revestu Pontificalement. Le soir, l’Opéra que vous avez trouvé dans ma Lettre de Fevrier, fut representé devant Monsieur le Cardinal de Bonzi, &amp; toute l’Assemblée des Etats. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Broy Avocat en a fait les Vers. Je croy vous avoir déjà marqué que la Musique estoit de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de la Sabliere. ","id":"/div/p/#[14]/#"}},{"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/p/#[15]/note/#1"},"ref":{"@target":"MG-1679-02_005","#":{"value":"cet article","id":"/div/p/#[15]/note/ref/#"}},"#2":{"value":" du Mercure du mois de février 1679 qui donne le livret du prologue de l'opéra de Sablières.","id":"/div/p/#[15]/note/#2"}}},{"#":{"value":"Comme chaque premier jour de l’An on fait de nouveaux Consuls de Mer, on élit aussi un nouveau Guidon à Montpellier. Celuy qui a esté nommé la derniere fois, a paru avec un grand éclat dans la Cerémonie de la Publication de la Paix. Sa Garniture de gris-de-lin, &amp; les Plumes &amp; les Echarpes qu’il donna à toute la Jeunesse qu’on vit à cheval, ont esté des marques de sa passion pour une aimable Personne, devant la Porte de laquelle il fit faire la décharge de tous les Pistolets. Il montoit un Cheval Anglois, orné d’une magnifique Housse, sur laquelle on voyoit en broderie d’or &amp; d’argent, grand nombre de G &amp; de B, qui sont les lettres capitales de son nom, &amp; de celuy de la Belle. Le soir il fit un fort somptueux Régal à la plûpart de cette Jeunesse.","id":"/div/p/#[16]/#"}}]}}}