{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_032","@resp":"mercure","head":{"value":"[Feste ancienne &amp; fort particuliere, retablie à Tartas à l’occasion de la Paix]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 32-48.","id":"/div/bibl/#"}},"p":["La joye que les Peuples ont ressentie de la Paix, ne s’est pas bornée aux réjoüissances qui sont ordinaires aux Villes où la Publication en est faite. Elle a réveillé (s’il est permis de parler ainsi) des Festes assoupies depuis vingt années, &amp; c’est ce qu’on a veu depuis deux mois à Tartas. Celle que l’occasion de la Paix y a fait renouveller, est d’une Institution fort particuliere, &amp; s’y celébroit autrefois avec toute sorte de magnificence. Il faut vous en conter l’origine. Il y avoit neuf mois que Tartas, troisiéme Ville de la Frontiere des Pyrenées, estoit assiegé par les Anglois. Tout avoit cedé à ces puissans Ennemis, &amp; c’estoit fait de la Guyenne, si Tartas eust ouvert les Portes. Du Pleix assure que la Fortune de la France se joüoit devant cette Ville ; &amp; de Serres adjoûte qu’il ne s’agissoit pas seulement de la réputation du Roy, mais du salut de tout le Royaume, de la secourir. Charles VII. y accourut de Toulouse. Il arriva devant cette Place le jour de la Pentecoste, fit lever le Siege le lendemain, batit les Anglois en trois Combats, &amp; apres les avoir chassez de la Guyenne, il assigna luy-mesme un fond sur le Revenu de Tartas pour celébrer durant la semaine de la Pentecoste la mémoire de la délivrance de cette Ville. Elle a esté depuis ce temps-là du Domaine des Roys de Navarre, &amp; on y voit encor la Maison où Henry IV. se retiroit lors qu’il venoit chasser aux environs.",{"#":[{"#":{"value":"Le jour de la Pentecoste, c’est à dire le 21. de May dernier, toute la Bourgeoisie, les Magistrats en teste, alla prendre des Rameaux à un des Fauxbourgs, suivant l’ancienne Institution. On s’assembla en suite à l’Hostel de Ville, où les Officiers de la Seigneurie furent éleus. Ces Officiers ont le soin des trois Combats qui doivent se faire le lendemain en mémoire des trois Batailles dont je vous viens de parler. Les Charges ayant esté distribuées, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Lhospital Capitaine de la Feste, comme premier Jurat, régala les Officiers du Présidial, la Noblesse des environs, &amp; les principaux de la Bourgeoisie, d’une superbe Collation. Les Dames &amp; la Jeunesse furent traitées séparément à cause de la foule. Les Trompetes, les Hautbois, les Violons, &amp; le grand bruit du Canon qui fut tiré ce jour-là pour le Feu de joye de la Paix ratifiée avec l’Empire, mirent tout le monde de belle humeur. Ainsi l’on n’entendoit que des ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de tous costez. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Lhospital, dont l’esprit sublime est soûtenu d’un fort grand mérite, donna le Bal à Madame la Senéchale. C’est une Personne qui se fait aimer de tous ceux qui ont le goust bon &amp; délicat. Rien n’est plus honneste que ses manieres. Elle a l’air aisé &amp; engageant, &amp; il est dangereux de la voir quand on veut se conserver libre. Toutes les Dames se rendirent chez elle dans une propreté merveilleuse, &amp; on ne finit le Bal que fort avant dans la nuit.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Le lendemain qui estoit Lundy, on commença la journée par de grandes réjoüissances. On dança dans tous les Quartiers, &amp; le Festin public termina les plaisirs de la matinée. On n’eut pas si-tost dîné, qu’on se prépara pour le Combat de gazon. On avoit élevé une espece de Fort dans la Ville haute. Des Bras vigoureux furent destinez pour soûtenir les efforts des Assaillans. On planta des pieux, &amp; on attacha de grosses cordes pour se défendre de l’assaut. Les Trompetes &amp; les Tambours ayant commencé de se faire entendre, la Jeunesse monta à cheval. M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Corados, Seigneur de Marsillac, estoit à la teste, comme Guidon. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier du Prat, qui a servy à Messine &amp; dans nos dernieres guerres, &amp; M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Lanefrangue, Garde du Corps, qui se trouva alors à Tartas, rangerent toutes les Compagnies en bataille. L'heure du Combat estant venuë, la Cavalerie traversa la Ville l’épée à la main. Ceux du Fort furent sommez de se rendrez, &amp; sur le refus qu’ils en firent, le Guidon s’estant détaché avec les plus braves Cavaliers, commença l’attaque. Ils furent reçeus avec une grêle de coups de gazon, qui les obligea de se retirer. Tout combatit séparément, &amp; apres que cette attaque eut duré deux heures, on monta à l’assaut avec la Bote. Comme la chaussure n’est pas commode pour les Escalades, on en renversa une vingtaine par terre. Les autres que l’ardeur de vaincre emportoit, passerent par dessus ces Malheureux, malgré tous leurs cris, &amp; entrerent enfin dans la Barricade. On fit plusieurs Prisonniers. Les Vainqueurs les condamnerent à des peines agreables, &amp; ces peines furent un nouveau sujet de divertissement pour tout le monde. Ce Combat finy, on commença celuy de la Corde. On l’appelle ainsi, à cause d’une corde qu’il faut franchir à cheval, ou couper avec des Sabres. Il fut fort opiniâtré, parce que le Peuple le soûtenoit. On descendit en suite à la Ville basse, pour essayer le Combat du Pot cassé que la grande Bourgeoisie jettoit du haut d’un Théatre, &amp; un magnifique Repas fut le délassement de tant de fatigues. Le soir de ce mesme jour, il y eut Bal chez Madame de Marsillac, Femme du Guidon de la Feste. Comme c’est une des plus belles Personnes de la Province, &amp; que les Dames y vinrent en fort grand nombre, les Cavaliers mirent en usage toute leur adresse pour la dance ; &amp; ceux qui avoient de l’esprit &amp; du mérite, ne manquerent pas d’occasions de faire connoistre ce qu’ils valoient.","id":"/div/p[2]/#[6]/#"}}]},"Le Mardy, la Noblesse &amp; la Jeunesse coururent la Bague. Madame de Marsillac donnoit le Prix. La gloire de le recevoir de sa main, anima tellement tous les Prétendans, que beaucoup d’entr'eux ayant couru avec un succés égal, on fut obligé de remettre la Partie à un autre jour. Le Bal fut donné le soir chez Madame de Maurian.",{"#1":{"value":"Un Combat qui se fit sur la Dauce (c’est une Riviere qui sépare Tartas en Ville haute &amp; en Ville basse) fut le divertissement du Mercredy. La Jeunesse y parut en Vestes de tafetas rouge, &amp; en Toques de mesme façon, tous chargez de Guirlandes. Les Bourgeois estoient distinguez par le tafetas blanc. On s’embarqua sur douze Bateaux à un demy quart de lieuë de la Ville. On les attendoit sur le Pont pour les voir passer dessous, &amp; les combatre en passant. Le Bateau du Guidon estoit tout brillant par les peintures. On voyoit à la Prouë un Neptune, tel que la Fable nous le dépeint se promenant sur les eaux, &amp; répandant la sérenité par tout. Ces mots se lisoient au bas, ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Tempestates serenat","id":"/div/p[4]/hi/#"}},"#2":{"value":". Je ne vous en marque point l’allusion, elle es aisée à connoistre. Les Bateaux ne se furent pas si-tost approchez du Pont, que le Combat commença. On passa sous les Arches. Le grand nombre de Gazon qu’on jetta sur les Vestes de tafetas, leur fit changer de couleur. Les Toques flotoient sur la Riviere. On se défendit des Bateaux, où il y avoit aussi du gazon. On monta à l’assaut, &amp; les Prisonniers qu’on fit, furent mis à l’eau jusques au menton. On régala tous les Combatans d’un fort grand Soupé, &amp; il y eut Bal chez Madame de la Saledupoy.","id":"/div/p[4]/#2"}},{"#1":{"value":"Le Jeudy on courut de nouveau la Bague, qui fut enfin emportée par M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" du Camp, Avocat du Roy. Comme il est un peu avancé en âge, &amp; que Madame de Marsillac n’a pas moins de jeunesse que de beauté, il luy fit un compliment fort galant, sur ce que ne se contentant pas de soûmettre les jeunes cœurs par la force de ses charmes, elle luy avoit inspiré assez d’ardeur de luy plaire, pour le rendre victorieux. La Feste qui avoit commencé dés le Dimanche, fut terminée ce jour-là par le Bal qu’on donna le soir chez Madame la Procureuse du Roy. C’est une Dame d’un mérite singulier, &amp; dont l’air grand &amp; majestueux ne tient rien de la Province.","id":"/div/p[5]/#2"}}]}}