{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_277","@resp":"mercure","head":{"value":"Lettre XL","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 277-281.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XL.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Saumur. ","id":"/div/quote/p[0]/#"}},"Il n’y a point, Monsieur, de Provinciaux en France, qui soient plus enflez de bonne opinion d’eux-mesme que je le suis. Depuis que j’ay veu paroistre une de mes Lettres dans vostre Extraordinaire, j’ay commencé à regarder de haut en bas tous mes Confreres les Campagnards, me persuadant qu’on ne pouvoit passer pour Homme d’esprit dans le monde, si l’on n’estoit dans vos Ouvrages. Quand je me trouve à présent avec quelqu’un, je tiens ma gravité, &amp; ne répons que par monosyllabes aux demandes que l’on me fait. Je pese sur mes paroles comme sur autant d’Oracles ; je compose mes gestes, &amp; m’étudie soigneusement à bien soûtenir en tout le titre d’Autheur que je pretens porter à l’avenir. Cependant, quelque vanité que j’aye, je ne m’oublie pas entierement. Je reconnois toûjours celuy de qui j’ay reçeu ma gloire ; &amp; si l’on me voit monté sur le Parnasse, j’avouë de bonne-foy que vous m’y avez porté. C’est une grace, Monsieur, qui mériteroit que je vous en fisse des remercîmens dignes de vostre honnesteté ; mais, tout Autheur que je suis, je me sens encor trop de foiblesse pour y bien réüssir. Ainsi de peur de vous faire perdre le temps à lire quelques meschans complimens, il vaut mieux vous parler de vostre dernier Mercure, qui a paru aussi charmant que tous les autres. Pour moy je n’admire rien tant dans vos Ouvrages, que vos Ouvrages mesmes ; &amp; tout ce que le Mercure fait dire d’agreable à bien des Gens, ne me plaist jamais comme ce qu’il dit luy-mesme. Par exemple, Monsieur, peut-on rien voir de plus clair ny de mieux expliqué que le sujet des Trophées &amp; des Arcs de Triomphes ? Vous renfermez agreablement en peu de paroles, tout ce que Lipse &amp; les plus sçavans dans l’Antiquité ont dit sur cette matiere. Certes il seroit à desirer que vous voulussiez prendre la peine de traiter en tous les Livres que vous donnez au Public, quelques matieres semblables. Nous verrions bien tost les Pédans défaits, &amp; le beau Sexe parfaitement instruit des choses les plus curieuses. Ce qui paroist de plus épineux deviendroit aussi facile aux Dames, que les Enigmes qui ne leur coûtent presque plus rien à deviner. Jugez-en par les Explications que je vous envoye, &amp; me croyez vostre, &amp;c.",{"@rend":"sc","#":{"value":"De la Touche. ","id":"/div/quote/p[2]/#"}},"Quelques Maistres de musique assez experts, m’ont prié de vous mander qu’il seroit bon que ceux qui composent les Airs que vous faites graver, fissent une Basse vocale au lieu d’une continuë. Je crois, Monsieur, qu’ils ont raison, parce qu’on peut joüer une Basse vocale sur les Instrumens, &amp; qu’on ne chante point de Basses continuës."]}}}