{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_544","head":{"value":"[Madame de Soubize est benite Abbesse de Joüarre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 544-548.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"La Ceremonie du Sacre de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Evêque de Philadelphie fut suivie d’une autre qui fut tres-éclatante, &amp; qui fut faite dans la Maison Professe des Jesuites de la ruë Saint Antoine. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque de Strasbourg y benit le même jour &amp; aprés le sacre de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Evêque de Philadelphie, M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Soubize, sa sœur, Abbesse de Joüarre. Cette nouvelle Abbesse estoit accompagnée des Abbesses de Farmoutier &amp; de Nostre-Dame de Soissons, dont la premiere est sœur de M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Beringhen, &amp; la seconde de M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Comte de Fiesque. Ces trois Abbesses étoient accompagnées d’un grand nombre de Religieuses de leurs Monasteres, qui toutes à la fin de la Messe, &amp; pendant que l’on chanta le ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" en Musique, furent admises au baiser de paix de la nouvelle Abbesse. M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" l’Evêque de Strasbourg fut servi par ses Aumôniers &amp; par le Pere Laborier Prestre de S. Magloire, qui luy servoit de Maistre des Ceremonies, &amp; dont le talent pour conduire &amp; pour regler ces sortes de fonctions, est connu de tout le monde.","id":"/div/p[0]/#[16]/#"}}]},"L’Assemblée qui se trouva à cette Ceremonie ne pouvoit estre ny plus nombreuse ny plus éclatante. On y vit tout ce qu’il y a de plus illustre dans l’Eglise &amp; à la Cour. Mr le Cardinal de Noailles accompagné de deux Evêques qui l’avoient assisté au Sacre de Mr l’Evêque de Philadelphie, s’y trouva avec le nouvel Evêque, &amp; Mrs les Evêques de Condom, l’ancien, de Digne, de Meaux, de Grenoble, &amp; plusieurs autres, &amp; Mrs les Abbez de Luzancy, de Tavannes, de Thomassin Poudenx, de Roquette &amp; de Besse.","Mr le Prince de Soubize &amp; Mr le Prince de Rohan firent les honneurs de cette Ceremonie ; Mr le Prince de Guemené, Mr le Duc de Ventadour, Mr le Duc de Lauzun, Mr le Maréchal d’Estrées &amp; Mr l’Abbé d’Estrées son frere s’y trouverent, ainsi que plusieurs Duchesses &amp; plusieurs Dames de la premiere qualité. Mr le Comte de la Puebla petit-fils de Mr le Prince de Soubize, Seigneur Portugais, qui est icy prisonnier depuis la Bataille d’Almanza, où il faisoit la fonction de Maréchal de Camp, y assista."]}}