{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-06a_262","@resp":"mercure","head":{"value":"[Avis sur les airs de M. Bacilly]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1684 (première partie) [tome 6], p. 262-265.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1678-06a_260","#":{"value":"cet air","id":"/div/bibl/note/ref/#"}},"#2":{"value":" dont la publication précède cet article.","id":"/div/bibl/note/#2"}}},"p":{"value":"Je ne vous dis point ce que vous sçavez il y a longtemps, que dans toutes sortes d’Airs Mr de Bacilly réüssit également. C’est ce qui a obligé deux grands Hommes à faire un mot tout exprés pour exprimer ce qu’ils pensent d’un Génie si universel. Ils disent que de toute la Musique, luy seul n’est point manieré, au lieu que l’on reconnoist la maniere de composer des autres Autheurs, dans chacun des Airs qu’ils mettent au jour. Le grand nombre qu’il en a donnez de sa façon, remplit dix Volumes, qu’on vend au Palais chez les Srs de Luyne, &amp; Blageart. Il a le don d’ajuster les Airs, mesme ceux d’autruy, &amp; d’y donner un tour agreable conformement au sens des paroles, qu’il posséde souverainement, comme on peut le voir pas son Livre de l’Art de chanter, si vanté de tout le monde. Cette vérité se connoist mieux que jamais, depuis la mort de Mr de Niere, si renommé pour l’execution &amp; les ornemens du Chant. On sçavoit le commerce qu’ils avoient ensemble depuis trente années, &amp; l’on attribuoit à Mr de Niert tout ce qui estoit de Mr de Bacilly. Cependant on voit bien par ce qu’il fait à présent, qu’il n’emprunte de personne, &amp; quelques petits Airs d’Amadis, &amp; autres du temps, qu’il a ornez, en sont une preuve. Quoy qu’un talent si peu ordinaire pour tout ce qui regarde l’Art de chanter, soit connu de la plûpart des Gens éclairez, ses Envieux qui luy veulent nuire, n’ont pas laissé de faire courir le bruit qu’il n’enseigne plus, &amp; ils l’ont si bien persuadé, qu’on ne s’en détrompe qu’avec peine. Il est pourtant vray qu’il est plus capable d’enseigner, qu’il ne l’a encore esté, &amp; qu’un long usage luy a donné de si grandes &amp; de si vives lumieres, qu’en fort peu de temps il rend une voix capable de tout ce qui se pratique dans le Chant. Il n’est point borné à ses Ouvrages, comme beaucoup d’autres, &amp; enseigne indiféremment tout ce qu’il y a de nouveau.","id":"/div/p"}}}