{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07a_134"},"#":[{"head":{"value":"[Suite tres-curieuse d’un Journal qui regarde l’Envoyé de Tripoli]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, première partie [tome 7], p. 134-178.","id":"/div/#[1]/bibl/#"}}},{"p":["Je me doutois bien que ce que vous avez trouvé dans ma derniere Lettre, touchant l’Envoyé de Tripoli, vous feroit beaucoup de plaisir. Voicy la suite de ce Journal, qui ne doit pas vous paroistre moins agreable.","Le 12. Juin cet Envoyé alla rendre visite à Mr de Salaberry, premier Commis de Mr de Pontchartrain, &amp; l’apresdiné il alla au Cours.",{"#1":{"value":"Le 13. il alla à la Comedie, &amp; vit joüer le Bourgeois Gentilhomme. Il fut surpris de voir representer les manieres de son pays, &amp; il y prit beaucoup de plaisir ; il trouva seulement deux choses à redire : La premiere, que le personnage du Mufti ne devoit jamais sortir de la gravité qu’il avoit affectée en entrant sur le Theatre, parce que les gambades &amp; caracolles ne conviennent point à un Mufti. La seconde que l’on ne devoit pas bastonner Mr Jourdain de la maniere que l’on avoit fait. Voicy la maniere dont il dit qu’il falloit donner les bastonnades. Il falloit, dit-il, que deux personnes fissent deux grandes reverences à Mr Jourdain, &amp; luy ostassent le Turban avec respect &amp; gravité, qu’elles missent ce Turban sur un Buffet, &amp; fissent encore une reverence à ce Turban ; qu’ensuite deux personnes levassent les deux pieds de Mr Jourdain, en luy faisant heurter les fesses contre terre, &amp; missent ses deux pieds dans une corde attachée aux deux bouts du bâton, &amp; tournant le bâton luy serrassent les pieds dans cette corde, en sorte que les plantes des pieds fussent tournées vers le Ciel, puis qu’un troisiéme homme s’avançant avec une baguette, frappast sur la plante des pieds de Mr Jourdain, disant en Musique, ","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"uno, dué, tré, quatro, cinque, sex, &amp;c.","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" que cela fait ils devoient délier les pieds de Mr Jourdain, l’asseoir sur un fauteüil, puis saluer le Turban avec une grande reverence, le luy remettre sur la teste, &amp; luy faire encore deux reverences. Telle est, ajoûta-t’il, la Ceremonie de la Bastonade.","id":"/div/#[2]/p[2]/#2"}},{"#":{"value":"Il dit aussi que le Mufti ne devoit pas frapper sur le Livre. Il trouva tout le reste fort bien, excepté que la langue que l’on y parle, n’est ny Turque, ny Arabe, &amp; qu’il n’y entendoit rien, horsmis ","id":"/div/#[2]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Eyvallach, Eyvallach.","id":"/div/#[2]/p[3]/hi/#"}}},"Il fut aussi fort charmé du petit Ballet que l’on dança à la fin de la Comedie, &amp; sur tout des femmes habillées à l’Espagnole.",{"#":{"value":"Le 14. il alla voir Mr Bardou au Bureau de la Gazette, qui le conduisit chez Mr Piraube, pour y voir les belles armes qui y sont, dont il fut fort satisfait, mais quand on luy dit qu’un fusil coûtoit deux mille livres, il dit ","id":"/div/#[2]/p[5]/#"},"hi":{"@rend":"i","#":{"value":"que pour deux mille livres, l’on acheteroit une Barque à Tripoli, avec tout son attirail, &amp; qu’il aimeroit mieux cinquante fusils qu’un.","id":"/div/#[2]/p[5]/hi/#"}}},{"#":[{"#":{"value":"De là il alla à l’Imprimerie du Louvre, où il vit arranger les Lettres, &amp; ensuite imprimer plusieurs pages du Livre de Saint Gregoire le Grand, dont les R.P. Benedictins donnent une nouvelle édition revûë sur les anciens Manuscrits. C’est le R.P. Dom Barthelemy de la Croix, frere du S","id":"/div/#[2]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[6]/#[1]/hi/#"}}},{"#":{"value":" Pétis de la Croix, Secretaire Interprete de Sa Majesté, qui prend le soin de l’Impression. On luy expliqua sommairement le contenu de ce beau Livre, &amp; des vertus de ce grand Pere de l’Eglise, ainsi que le merite des sçavans hommes de l’Ordre de Saint Benoist, qui sont les plus anciens Religieux de l’Eglise. L’Envoyé dit, ","id":"/div/#[2]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ce sont ceux pour lesquels Mahomet recommande à ses Sectateurs d’avoir du respect, sous le nom de Rouhban.","id":"/div/#[2]/p[6]/#[3]/hi/#"}}}]},"Comme les Tripolins n’ont point d’Imprimerie chez eux, ils regarderent l’Invention de l’Imprimerie comme une chose admirable, &amp; principalement la maniere d’imprimer sur les deux costez de la page des choses differentes.","Il passa ensuite à la Monnoye des Medailles, où Mr de Launay fit frapper en sa presence une Medaille d’argent &amp; deux de bronze, il fut surpris de la facilité avec laquelle on achevoit les Medailles, il luy montra aussi plusieurs pieces d’orphévrerie dont l’ouvrage surpassoit l’excellence de la matiere ; il les trouva tres-belles, &amp; fit de grands éloges de l’habileté &amp; du bon goust de Mr de Launay ; il entra dans son Cabinet dont il admira les curiositez. De là il passa chez Mr Girardon, &amp; prit un fort grand plaisir à voir les anciens Bustes, la Mumie, &amp; autres curiositez, puis il alla voir l’Attelier où se font les grandes Statuës.",{"#":{"value":"Le 15. il alla se promener au Bois de Boulogne, &amp; ensuite il alla rendre visite à Mr Benoist, dont il considera avec attention les figures de cire, &amp; les autres curiositez ; &amp; ayant veu la teste de Madame la Duchesse de Bourgogne, il se récria, disant qu’il ne luy manquoit que la parole ; &amp; comme Mr Benoist le pressa de dire son veritable sentiment. Il dit, ","id":"/div/#[2]/p[9]/#"},"hi":{"@rend":"i","#":{"value":"que l’Enfer avoit quatre étages, que le premier estoit destiné aux Mahometans qui avoient mal vêcu : Le deuxiéme aux Chrêtiens Juifs &amp; Idolâtres &amp; autres sectateurs des Religions non Musulmanes ; Le troisiéme aux Peintres &amp; Sculpteurs de figures humaines ou Angeliques. Et le quatrième &amp; plus profond à Mr Benoist comme à l’un des plus habiles, que cette figure luy demanderoit son ame au jour du Jugement, &amp; que ne pouvant la luy donner, il seroit aussi tost precipité dans l’abisme par un juste jugement de Dieu, qui luy reprocheroit son impudence d’avoir par son habileté &amp; son art approché de si prés de l’œuvre de Dieu dans sa creature, &amp; de l’avoir voulu contrefaire sans luy pouvoir donner l’ame.","id":"/div/#[2]/p[9]/hi/#"}}},{"#":[{"#":{"value":"Le 16. il alla à S. Denis, où aprés avoir salué le R. Pere Prieur des Benedictins, on luy fit voir le Trésor ; il fut surpris des grandes richesses &amp; pierreries qui y sont, &amp; mesme d’y trouver des vestemens &amp; chaussures antiques qui ressemblent à celles de son Païs. Il satisfit aussi à la grande curiosité qu’il avoit de voir les Couronnes &amp; les Sceptres des Empereurs de France &amp; des Reines. On le conduisit ensuite aux Tombeaux des Rois, il fut ravi de voir celui de Charles Martel, qui défit les Sarazins auprés de Tours. Il se récria fort sur le Tombeau de François I. &amp; sur celuy de Loüis XII. mais il admira la generosité du Roy d’y avoir fait mettre celui de Monsieur de Turenne en reconnoissance de ses services. Il dit à ce sujet ","id":"/div/#[2]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il ne falloit pas s’étonner si le Roy estoit toûjours victorieux ; puisque les François estant si bien recompensés, se trouvoient obligez à le servir comme il faut, &amp; de s’exposer aux plus grands perils","id":"/div/#[2]/p[10]/#[1]/hi/#"}}},{"#":{"value":". Le même jour il alla à Montmorency, où les R.P. Mathurins l’avoient invité à souper, en reconnoissance des services que le R.P. Phylemon, Redempteur des Captifs, avoit receu de luy lors qu’il passa à Tripoli ; ce R. Pere est l’Auteur de la sçavante Relation qui a pour titre : ","id":"/div/#[2]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Estat des Royaumes de Barbarie, Tripoli, Tunis &amp; Alger","id":"/div/#[2]/p[10]/#[3]/hi/#"}}},{"#":{"value":", imprimée à Roüen en 1703. Les R. Peres n’oublierent rien de tout ce qui pouvoit contribuer à témoigner leur amitié à l’Envoyé. Ils le conduisirent à la promenade dans leur Jardin, ou la vûë est des plus belles des environs de Paris, il coucha dans cette Maison aprés y avoir esté magnifiquement regalé.","id":"/div/#[2]/p[10]/#[4]/#"}}]},"Le 17. il eut encore le plaisir de la promenade, &amp; de voir le Cabinet du R. Pere Loüis d’Adolle, où il se divertit à voir les experiences d’Hydraulique, Optique &amp; Phisique, &amp; autres curiositez tres-rares &amp; fort recherchées, qui font le sujet de la meditation des Curieux. Les R. Peres le firent ensuite disner en Public, &amp; il s’y trouva un nombre infini de peuple qui accourut de toutes parts pour le voir. Il alla ensuite à la Maison des R. Peres de l’Oratoire, qui luy présenterent du Café, &amp; le R. Pere Perdrigeon, Curé de la Paroisse de Montmorency le conduisit à l’Eglise, où il luy fit voir les Tombeaux des Ducs de Montmorency &amp; les beautez de cette Eglise, il admira la belle veuë de la plate forme, &amp; il partit pour revenir à Paris.",{"#":[{"#":{"value":"Le 18. il alla chez M","id":"/div/#[2]/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[12]/#[1]/hi/#"}}},{"#":{"value":" Danet, celebre Bijoutier, dont il admira le beau Lustre estimé 20000. écus, que M","id":"/div/#[2]/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[12]/#[3]/hi/#"}}},{"#":{"value":" Fabre Envoyé du Roy en Perse doit porter en ce Païs là ; ainsi que le Vase de cristal de roche haut d’un pied &amp; de demy pied de diametre, &amp; toutes les autres pieces rares &amp; curieuses de ce riche Joüaillier. Mr Duran cy devant Vice Consul du Roy en Egypte, luy faisant remarquer toutes les particularitez des belles pierres qui s’y trouvent, ainsi que les Tableaux de coquillages tres-curieux faits de la main de Mr l’Abbé de Wély.","id":"/div/#[2]/p[12]/#[4]/#"}}]},{"#":{"value":"De là il alla rendre visite à Mr du Sault, celebre Negociant, &amp; frere de Mr du Sault, Envoyé ordinaire du Roy vers les Republiques de Barbarie, ou Mr Bosc illustre Joüaillier luy fit voir un beau Rubis, estimé 20000. écus dont on trouve peu de semblables, &amp; que Mr Fabre doit aussi porter en Perse. L’Envoyé dit, ","id":"/div/#[2]/p[13]/#"},"hi":{"@rend":"i","#":{"value":"qu’il se trouvoit quelquefois en son Païs un grand nombre de belles pierres, que les Juifs achétoient à grand marché, à cause de la rareté des Joüalliers pour les revendre ensuite bien cher.","id":"/div/#[2]/p[13]/hi/#"}}},"Le 19. il alla voir la Manufacture des Glaces, il admira sur tout celles de 114. pouces de hauteur, &amp; il en vit travailler de toute sorte de grandeurs, &amp; mettre l’étain &amp; le vif argent pour faire les Miroirs.",{"#":[{"#":{"value":"Le 20. il alla voir les Invalides, où aprés avoir salué le Gouverneur qui luy monstra les beautez de la Sale du Conseil : Le Lieutenant de Roy &amp; le Directeur general de ce superbe Hostel, le conduisirent par tout, &amp; luy firent voir ce qu’il y a de curieux, &amp; entr’autres les salles des malades ; il se récria en ce lieu, disant que ","id":"/div/#[2]/p[15]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"s’ils avoient de semblables secours, ils feroient de grandes choses en Affrique, &amp; qu’il ne faut pas s’étonner, si l’Empereur de France est invincible, ses Officiers &amp; Soldats estant assurez s’ils estoient estropiez d’avoir une retraite, &amp; même les vieillards hors de service, pour le reste de leur vie : Qu’il estoit impossible que Dieu ne benist les armes de Sa Majesté, en estant prié tous les jours par la bouche de tant de braves gens","id":"/div/#[2]/p[15]/#[1]/hi/#"}}},{"#":{"value":". Il vit ensuite l’Eglise, &amp; dit ","id":"/div/#[2]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que si le Roy vouloit y mettre quantité de grandes &amp; belles Colonnes antiques de marbre verd, qui se trouvent à Lebde, ancienne Ville ruïnée dans leur Païs, &amp; qui leur sont inutiles, Sa Majesté n’avoit qu’à ordonner, qu’il contribueroit de tout son credit pour en faciliter le transport en France, &amp; qu’il se flattoit d’y reussir.","id":"/div/#[2]/p[15]/#[3]/hi/#"}}}]},{"#":{"value":"Il alla ensuite voir la Place de Loüis le Grand &amp; la Statuë Equestre du Roy, qui est d’une seule piece de bronze, puis au sortir de cette Place il alla à celle des Victoires, &amp; fit le le tour de la Statuë du Roy qu’il admira beaucoup : Le fils de l’Envoyé s’écria, disant ","id":"/div/#[2]/p[16]/#"},"hi":{"@rend":"i","#":{"value":"que l’Empereur de France estoit grand en tout, que la haute reputation qu’il avoit dans leur Païs estoit bien fondée, mais que d’entendre à voir il y avoit bien de la difference.","id":"/div/#[2]/p[16]/hi/#"}}},"Le 21. l’Envoyé alla à Ramboüillet, &amp; de là à Vincennes où l’on luy fit voir les appartemens qu’il trouva tres-beaux, &amp; principalement les peintures des voutes.",{"#":[{"#":{"value":"Le 22. il alla à l’Opera d’Armide, où aprés avoir tout regardé avec admiration, il dit ","id":"/div/#[2]/p[18]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que la puissance du Roy estoit bien extraordinaire, puis que dans un temps de guerre, ou il entre tient","id":"/div/#[2]/p[18]/#[1]/hi/#"}}},{"#":{"value":" 500000. ","id":"/div/#[2]/p[18]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, les Peuples de son Royaume s’en ressentoient si peu qu’ils ne se privoient pas de leurs divertissemens ordinaires, qui estoient les plus magnifiques du monde.","id":"/div/#[2]/p[18]/#[3]/hi/#"}}}]},"Le 23 il alla voir le Feu de la S. Jean, à la Greve.",{"#":[{"#":{"value":"Le 25. il alla à la Comedie de l’Inconnu &amp; du Port de mer, il y prit beaucoup de plaisir, &amp; dit ","id":"/div/#[2]/p[20]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"comment les Dames de France ne seroient elles pas galantes ayant une telle Ecole","id":"/div/#[2]/p[20]/#[1]/hi/#"}}},{"#":{"value":" ? Le soir ayant reçû nouvelle de l’heureuse naissance de Monseigneur le Duc de Bretagne, l’Envoyé but une rasade de vin de Champagne, &amp; cassa le verre disant, ","id":"/div/#[2]/p[20]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ainsi soient brisées les testes de tous les ennemis du Roy, Vive le Duc de Bretagne","id":"/div/#[2]/p[20]/#[3]/hi/#"}}},{"#":{"value":" ; ceux de sa suite en firent de même criant, ","id":"/div/#[2]/p[20]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Duc de Bretagne.","id":"/div/#[2]/p[20]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Le 27. il alla a Nostre Dame pour entendre chanter le ","id":"/div/#[2]/p[21]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[21]/#[1]/hi/#"}}},{"#":{"value":". Il fut fort surpris de la magnificence de l’assemblée, &amp; de l’excellente Musique qu’il y entendit, il dit à son fils, ","id":"/div/#[2]/p[21]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"j’ay bien de la peine à croire que des gens qui prient Dieu avec tant de zele &amp; de magnificence soient damnez. N’est-ce pas une espece de Paradis en ce monde ? Cette Musique ressemble à celle des Anges, elle enleve le cœur vers Dieu","id":"/div/#[2]/p[21]/#[3]/hi/#"}}},{"#":{"value":". Ensuite il alla voir le Feu de la Greve, &amp; dit ","id":"/div/#[2]/p[21]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il esperoit que l’on feroit dans son Païs des réjoüissances publiques pour l’heureuse naissance du Duc de Bretagne.","id":"/div/#[2]/p[21]/#[5]/hi/#"}}}]},"Le 28. il alla se promener aux Tuilleries, au Cours, &amp; sur les remparts.","Le 29. il alla voir le Combat des taureaux &amp; des chiens.","Il ne sortit point pendant les 7. jours suivans.","Le 7. Juillet, à 9. du matin cet Envoyé alla à l’Audience de congé du Roy, Mr de Pontchartrain le fit entrer dans le Cabinet, &amp; le presenta à Sa Majesté, il fit trois reverences à l’ordinaire, &amp; s’étant approché du Roy, qui estoit debout, il fit son compliment en Langue Turque, qui fut expliqué par Mr Pétis de la Croix seul Secretaire Interprete de Sa Majesté, en ces termes.",{"hi":{"@rend":"i","#":{"value":"Je viens, Grand Empereur, remercier V.M.I. de toutes les graces qu’elle a eu la bonté d’accorder à mes Maistres, &amp; luy demander la permission de retourner auprés d’eux ; je leur feray part de l’heureuse nouvelle du present que V.M.I. vient de recevoir du Ciel, pour gage de la felicité de vos Peuples, du triomphe de vostre Regne &amp; de l’éternelle durée de l’Empire François. Comme mes Maistres ont uny leurs vœux à ceux des François dans le temps du Mariage du grand Duc de Bourgogne, il leur sera bien agreable de déployer aussi leurs langues pour rendre graces au Ciel de l’heureuse naissance du Duc de Bretagne. Mais, Sire, ils n’en demeureront pas là, ils continueront de solliciter le Roy des Cieux &amp; de la Terre, pour le prier que vostre posterité Imperiale ne cesse jamais de regner, qu’elle puisse voir le fils du Duc de Bretagne, qui sera une septiéme Planête dans le Ciel de son beau regne, &amp; comme elle en est le Soleil, qu’elle leur communique le rayon de sa splendeur ; j’entends sa vertu incomparable qui estant une source de lumieres, est en mesme temps la cause du bonheur &amp; de la victoire.","id":"/div/#[2]/p[26]/hi/#"}}},{"#":{"value":"Le Roy répondit ","id":"/div/#[2]/p[27]/#"},"hi":{"@rend":"i","#":{"value":"qu'à la joye qu’il luy témoignoit partager avec les François au sujet de la naissance du Duc de Bretagne, luy faisoit un fort grand plaisir, qu’il remerciast ses Maistres de sa part, &amp; qu’il les assurast que tant qu’ils observeroient les conditions du Traité, il leur donneroit toûjours des marques de sa bienveillance.","id":"/div/#[2]/p[27]/hi/#"}}},{"#":{"value":"L’Envoyé repliqua, ","id":"/div/#[2]/p[28]/#"},"hi":{"@rend":"i","#":{"value":"que tant que le Prince Khalil Bey auroit en main les resnes du Gouvernement, Sa Majesté Imperiale n’auroit jamais sujet de se plaindre de sa conduite, mais qu’elle le trouveroit toûjours prest à luy rendre ses tres humbles services.","id":"/div/#[2]/p[28]/hi/#"}}},{"#":{"value":"Le Roy luy dit ","id":"/div/#[2]/p[29]/#"},"hi":{"@rend":"i","#":{"value":"qu’il luy sçavoit bon gré de l’attachement qu’il témoignoit avoir pour luy.","id":"/div/#[2]/p[29]/hi/#"}}},"Ensuite, Sidy Mehemet, son fils, fit une profonde reverence au Roy, &amp; presenta à Sa Majesté des Vers Arabes &amp; Turcs écrits en Lettres d’or, qu’il avoit composez sur la naissance de Monseigneur le Duc de Bretagne. Le Roy les reçût de sa main avec bien de la bonté ; &amp; ordonna à Mr de la Croix de les luy expliquer, ce qu’il fit en ces termes."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Je benis le Seigneur d’avoir exaucé la Priere du Roy,","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Donne moy par ta Providence une lignée agreable :","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Seigneur me donnera un Fils qui sera mon heritier :","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et qui heritera de la posterité de Jacob :","id":"/div/#[3]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Dieu fait à ses serviteurs diverses graces,","id":"/div/#[3]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais les plus excellentes sont celles des Enfans genereux :","id":"/div/#[3]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il a donné au Roy un Prince qui imitera les vertus de son Bisayeul :","id":"/div/#[3]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il donne les fils &amp; les filles à qui il luy plaist :","id":"/div/#[3]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais j’annonce un Fils, &amp; quel Fils ?","id":"/div/#[3]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un Fils qui dés le berce au chante les vertus de ce grand Empereur,","id":"/div/#[3]/quote/lg/l[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par les marques de Noblesse qu’il porte sur son front, &amp; qu’il imitera :","id":"/div/#[3]/quote/lg/l[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On le verra grandir comme le Croissant, &amp; donner sa lumiere comme la Pleine-Lune.","id":"/div/#[3]/quote/lg/l[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Certes, il honorera le Trône &amp; la Couronne :","id":"/div/#[3]/quote/lg/l[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Peuples des sept climats luy payeront le Tribut :","id":"/div/#[3]/quote/lg/l[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il fera la Conqueste de tous les Royaumes de la Terre,","id":"/div/#[3]/quote/lg/l[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et sera l’Empereur Universel du monde.","id":"/div/#[3]/quote/lg/l[15]/hi/#"}}}]}}},{"p":[{"#":{"value":"Le Roy luy témoigna ","id":"/div/#[4]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"que ces Vers luy estoient fort agreables, &amp; le remercia de la part qu’il prenoit à sa joye.","id":"/div/#[4]/p[0]/hi/#"}}},"L’Envoyé fit encore ses reverences ordinaires, &amp; se retira à reculons jusques hors le Cabinet du Roy. Ensuite il se tint sur le passage de Sa Majesté, lors qu’elle alla à la Messe, &amp; lors qu’elle en revint.","L’aprés-disner, il eut une longue Conference sur ses affaires avec Mr de Pontchartrain.",{"#":{"value":"Le même jour, il alla voir Trianon &amp; la Menagerie ; il dit au sujet de la Civette qu’il y vit, ","id":"/div/#[4]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"que la maniere de tirer le Musc de cet animal, estoit de luy mettre la teste dans une cage, en sorte qu’il ne la pût retirer, &amp; cependant luy serrer les testicules, à costé desquels l’on trouve le Musc que l’on tire avec une lame de fer ou de bois ; qu’il estoit tres-utile pour les tranchées tant des hommes que des femmes, &amp; que dans le fiel de cet animal, il se trouvoit une liqueur souveraine pour fortifier les membres en les oignant par dehors.","id":"/div/#[4]/p[3]/hi/#"}}},{"#":[{"#":{"value":"Le 8. il alla voir le Château de Marly, où il prit beaucoup de plaisir, &amp; dit que, ","id":"/div/#[4]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"si l’on luy donnoit le choix de Versailles ou de Marly, il prefereroit le délicieux séjour de Marly à la magnifique Maison de Versailles : Que Versailles remplissoit l’esprit de tout ce que les grands Rois peuvent imaginer de magnifique, mais que Marly charmoit le cœur &amp; l’ame","id":"/div/#[4]/p[4]/#[1]/hi/#"}}},{"#":{"value":". Il se reposa dans l’un des Cabinets du Jardin, que les Turcs appellent ","id":"/div/#[4]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Kioschk","id":"/div/#[4]/p[4]/#[3]/hi/#"}}},{"#":{"value":". Il y recita quelques Vers en sa Langue, qui marquoient que ce Palais enchanté ne pouvoit avoir esté bâti que par les Fées ; qu’eut il dit si les eaux eussent joüé ? Mr de la Croix luy fit entendre que les dernieres pluyes avoient si fort endommagé les Canaux que les Eaux ne pouvoient joüer ce jour-là.","id":"/div/#[4]/p[4]/#[4]/#"}}]},{"#1":{"value":"Il alla ensuite à la Machine de Marly, &amp; monta au haut de la tour de l’Aqueduc, puis il descendit à pied du haut de la montagne, &amp; vit joüer la Machine, il dit au sujet des Pompes, ","id":"/div/#[4]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"qu’ils avoient chez eux des Pompes aspirantes, mais qu’ils n’en avoient point de refoulantes, qui poussent l’eau par compression","id":"/div/#[4]/p[5]/hi/#"}},"#2":{"value":". Il alla ensuite coucher à S. Germain en Laïe.","id":"/div/#[4]/p[5]/#2"}},"Le 9. il alla à l’Audiance du Roy de la Grande Bretagne, conduit &amp; presenté par Mr le Duc de Perth Gouverneur de S.M.B. Ce Monarque le receut debout, &amp; cet Envoyé ayant fait trois profondes reverences, il luy parla en ces termes, qui furent-expliquez par Mr Pétis de la Croix."]},{"quote":{"label":{"value":"SIRE,","id":"/div/#[5]/quote/label"},"p":{"#":[{"hi":[{"@rend":"i","#":{"value":"La reputation des grandes qualitez de Vostre Majesté m’a fait desirer d’avoir l’honneur de luy rendre mes profonds respects, comme au veritable &amp; legitime Roy de la grande Bretagne. Je souhaite,","id":"/div/#[5]/quote/p/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote/p/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote/p/#[1]/#"}},{"hi":[{"@rend":"i","#":{"value":"de tout mon cœur, que les genereux Soldats, qui sont fideles à V.M. la puissent bien tost accompagner en ce beau Royaume. C’est avec le feu Roy Jacques II. d’heureuse memoire, que nous avons fait la paix, qui dure encore à present J’ay vû","id":"/div/#[5]/quote/p/#[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/#[5]/quote/p/#[2]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Ambassade que j’ay faite en Angleterre, un nombre infini de braves gens, qui m’ont témoigné un grand desir de voir Vôtre Majesté sur son Trône ; je joins mes vœux aux leurs, &amp; prie tres humblement V.M. de m’honorer de ses Ordres.","id":"/div/#[5]/quote/p/#[4]/hi/#"}}}]}}},{"p":[{"#":{"value":"Le Roy répondit, ","id":"/div/#[6]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"qu’il luy estoit obligé de son honnesteté, &amp; des vœux qu’il faisoit pour luy ; que si le ciel permettoit qu’il fust un jour en estat de luy en témoigner sa gratitude, il le feroit avec un fort grand plaisir.","id":"/div/#[6]/p[0]/hi/#"}}},{"#":[{"#":{"value":"Le Fils de l’Envoyé eût aussi l’honneur de saluer Sa Majesté Britannique. L’Envoyé passa ensuite chez la Reine, qu’il salua profondement, il luy fit à peu prés le même compliment qu’il avoit fait au Roy. La Reine répondit, ","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’elle souhaitteroit d’estre un jour en Angleterre pour estre plus en estat de faire du bien à ses Maistres &amp; à luy","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Il repliqua, ","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que tout voyageur arrive à bon port, qui a Noé pour Pilote, &amp; qu’elle estoit en bonne main, ayant la protection de l’Empereur de France","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Il eust en même temps l’honneur de saluer la Princesse : Il luy dit, ","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il luy souhaitoit bien tost un Roy qui en fist une grande Reine.","id":"/div/#[6]/p[1]/#[5]/hi/#"}}}]},"Le 10. il rendit visite à Mr de Salaberry, premier Commis de Mr de Pontchartrain. L’apresdiner, il alla voir Mr Bachelier, amy de Mr de la Lande, cy-devant Consul de France à Tripoli, son amy.",{"#":{"value":"Le 11. il alla voir le Cabinet de Mr d’Alerville, logé à la place du Palais Royal, dont il admira le genie &amp; le bon goust, il dit à son sujet, ","id":"/div/#[6]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"que les François venoient à bout de tout ce qu’ils entreprenoient, &amp; qu’ils triomphoient de tout, excepté de la mort.","id":"/div/#[6]/p[3]/hi/#"}}},{"#":[{"#":{"value":"Il alla ensuite aux Porcherons où Mr Grandjean, graveur du Roy, luy fit voir un Clavecin organisé, qui le surprit fort, &amp; auquel il prit grand plaisir : il luy fit voir les Poinçons &amp; Matrices des beaux Caracteres d’Imprimerie Françoise, que cet habile Graveur fait par l’ordre du Roy, dont on a imprimé le beau Livre des Medailles de Sa Majesté, lequel a esté mis en langue Persienne par Mr Pétis de la Croix, pour estre presenté au Roy de Perse par Mr Fabre envoyé de S.M. dont on a parlé cy-devant. Il luy fit voir ensuite les nouveaux Poinçons &amp; Caracteres d’Imprimerie Persienne &amp; Arabe, dont il luy fit des Epreuves, puis il vit la Fonderie des Lettres &amp; les Fourneaux. Sur quoy il s’écria, ","id":"/div/#[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que rien n’échapoit à l’adresse des François, &amp; que tout devoit ceder à la puissance &amp; à la magnificence du Roy, que ceux qui entreprenoient de luy faire la guerre, entreprenoient d’escalader le Ciel, dont-ils ne pouvoient recevoir que de la confusion","id":"/div/#[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":". Il revint par les Tuilleries, &amp; estant à souper en compagnie, on le loüa de son esprit. Il dit, ","id":"/div/#[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il n’étoit qu’un atome en comparaison du Soleil, &amp; de la politesse d’esprit des François, qu’il fit son apprentissage il y a sept ans, lors qu’il fut Envoyé en France","id":"/div/#[6]/p[4]/#[3]/hi/#"}}},{"#":{"value":". Puis voulant faire ressouvenir une personne de la Compagnie d’une chose qu’il luy avoit promise ; Il luy dit, ","id":"/div/#[6]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que tout ce que l’on promettoit la nuit à sa Maistresse estoit effacé par le jour, &amp; qu’apparemment il en estoit de même de luy.","id":"/div/#[6]/p[4]/#[5]/hi/#"}}}]},"Le 13 il alla dîner chez Mr du Montoy, ci devant Maire de Marseille, qui le traitta magnifiquement, &amp; qui le mena ensuite à sa maison du Fauxbourg Saint Antoine, où il luy donna le Bal, &amp; une superbe Collation."]}]}}