{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_160"},"#":[{"head":{"value":"[Par plusieurs collèges de l’Université]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 160-177.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Plusieurs Colleges de l’Université ont aussi donné des marques de leur joye. À peine la nouvelle de la naissance de Monseigneur le Duc de Bretagne fut-elle devenuë publique, que Messieurs les Grand-Maistre, Proviseur &amp; Principaux du College Royal de Navarre formerent le dessein d’en rendre graces à Dieu par un ","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":", &amp; d’en témoigner leur joye par des réjoüissances publiques. Le lendemain, on donna congé aux Ecoliers ; &amp; le Dimanche suivant Feste de Saint Pierre, Mr Chenu Grand Maistre, entonna le Cantique d’actions de graces, qui fut chanté en Musique aussi-bien que quelques motets ; ausquels assisterent toutes les Communautez dont cette Royale Maison est composée. Sur le soir on alluma dans la grande cour un feu preparé par les soins de Mr Duiry Proviseur dudit College, qui s’applique avec un zele infatigable à tout ce qui regarde le bien &amp; la gloire de ce College. Toute la grande cour parut en même temps illuminée, &amp; le feu fut accompagné de quantité de fusées volantes, de petards &amp; de plusieurs décharges de canons. Entre les fenêtres qui estoient illuminées, on remarqua, sur tout, celles de Mr le Grand Maistre, parce qu’elles estoient ornées d’une maniere particuliere, &amp; qu’il y avoit un nombre infini de fleurs-de-lys. Les pauvres n’y furent point oubliez. Le public qui fut témoin de cette feste fut tres-content de la magnificence avec laquelle elle fut executée, &amp; de l’ordre qui y fut observé.","id":"/div/#[2]/p[0]/#2"}},"Ce College qui a esté favorisé des bienfaits de nos Rois, &amp; honoré de leur presence, s’est toujours distingué par sa fidelité &amp; par un grand attachement à ses Souverains, &amp; par les soins qu’on y a toujours pris d’y former la jeunesse autant à la vertu &amp; à une pieté solide qu’à la veritable doctrine.","Il est destiné non-seulement pour les Humanitez, mais aussi pour la Philosophie &amp; pour la Theologie. Il y a une communauté de Bacheliers autant recommandables par leur naissance que par leur pieté &amp; leur sçavoir. Il n’y a point de Licence où ils ne se distinguent.","On ne doit pas s’étonner si Mr Chenu Grand Maistre de Navarre a fait voir tant de zele en cette occasion, puisque ce même zele l’engagea en 1697. de fonder dans l’Eglise de Bougival prés Marly une Messe haute, solemnelle &amp; un Salut du Saint-Sacrement, avec Procession, le tout à perpetuité, pour le Roy &amp; pour la famille Royale.","Aussi-tost que Mr Lhuillier Grand Maistre du College du Cardinal le Moine eut appris l’heureuse nouvelle de la naissance du nouveau Prince, qui a causé tant de joye à la France, il fit vaquer toutes les Classes, &amp; voulut que tous ceux de son College prissent toute sorte de divertissemens honnestes pendant 4. jours, qui finirent le Dimanche 29. Juin, par un beau feu d’artifice &amp; une illumination generale de tout le College, quoiqu’il soit fort grand ; ce qui attira la curiosité d’une infinité de monde.",{"#":[{"#":{"value":"Et le Mercredy 16. Juillet, ce Grand Maistre celebra solemnellement la Messe en action de graces, à laquelle tout le College assista. Le ","id":"/div/#[2]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[5]/#[1]/hi/#"}}},{"#":{"value":" &amp; l’","id":"/div/#[2]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[2]/p[5]/#[3]/hi/#"}}},{"#":{"value":" y furent chantez à la fin. Ce College est des plus beaux de l’Université, &amp; dans une situation des plus avantageuses pour la commodité du public. Il y a de tres-habiles Professeurs, &amp; tres-appliquez ; &amp; la bonne discipline, que Mr le Grand Maistre y fait observer, y attire un si grand nombre d’Ecoliers de Paris &amp; de toutes les Provinces, qu’à peine y peut-on trouver assez de bâtimens pour recevoir ceux qui se presentent.","id":"/div/#[2]/p[5]/#[4]/#"}}]},"Les Pensionnaires du College du Plessis aïant fait à toutes leurs fenêtres, une illumination de plus de six mille lumieres, aussi-tost qu’ils eurent appris le sujet de l’allegresse publique ; cette marque de leur joye ne leur parut pas assez repondre à l’ardeur du zele extrême qu’ils ont pour leur Souverain, de maniere qu’ils demanderent avec empressement à ceux qui les enseignent, la permission de faire une feste plus éclatante, &amp; pour laquelle ils eussent le temps de se préparer. Cette permission leur ayant esté accordée ils choisisent le Jeudy 17. Juillet pour l’execution de leur projet.",{"#":[{"#":{"value":"La Feste commença à cinq heures du matin par une décharge de plusieurs pieces d’artillerie, qu’ils avoient fait placer dans leur cour, &amp; qui tirerent quinze fois pendant la journée. À sept heures Mr le Principal fit une aumosne de pains &amp; d’argent à plus de 300. pauvres de la Paroisse de Saint Estienne du Mont, aprés quoi il dit la Messe qui fut chantée, ainsi que le ","id":"/div/#[2]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[7]/#[1]/hi/#"}}},{"#":{"value":", par M","id":"/div/#[2]/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[7]/#[3]/hi/#"}}},{"#":{"value":" les Musiciens de Nostre-Dame. La composition estoit de Mr Bouteiller l’aisné ; &amp; cet Office se fit avec beaucoup de modestie &amp; de pieté.","id":"/div/#[2]/p[7]/#[4]/#"}}]},"Mr Viel Regent de seconde, prononça un discours Latin sur la Naissance de Monseigneur le Duc de Bretagne ; ce discours reçût de grands applaudissemens l’aprés-dîné.","L’Université en Corps &amp; en habit de Ceremonie honora cette action de sa presence. Avant qu’elle commençast, on distribua dans l’Assemblée plusieurs Ouvrages en Vers Latins de diverses mesures. Mr le Recteur fut reçû dans le College au bruit du Canon, des Trompettes, des Timbales &amp; des Hautbois, &amp; fut salué de la même maniere à sa sortie.","Le soir on tira un feu d’artifice, &amp; tout le College parût brillant par une illumination des mieux entenduës &amp; qui pouvoit le disputer à toutes celles qui avoient paru jusqu’alors. Elle estoit de plus d’onze mille lumieres, &amp; l’uniformité regnoit par tout. Sur les cordons des quatre étages des bastimens, étoient de grosses lumieres à égales distances. Tous les tremeaux des fenestres estoient ornez de grands quadres garnis de lamprons ; l’entrée du College étoit éclairée par plusieurs beaux Lustres ; sur les toits &amp; le petit mur qui est au nord, on avoit mis un grand nombre de pots de feu. Mr Oudart qui avoit pris soin de l’illumination n’avoit rien oublié pour la faire réussir, &amp; le temps qui demeura toujours sombre fut tres-favorable à ses desseins. Plusieurs Pensionnaires se distinguerent en faisant tirer à leurs décens particuliers, un grand nombre de fusées volantes.","La décoration du feu le rendoit beaucoup plus beau que ceux que l’on voit ordinairement.","Il estoit construit de maniere qu’il representoit un Palais à trois façades. Celle du milieu montroit la porte du Temple de Janus, entre deux grands Pilastres de marbre rouge, on y montoit par plusieurs degrez. On voyoit sur cette Porte un amas de fléches, de carquois, de boucliers &amp; d’autres armes, &amp; on y lisoit ce Vers de Virgile."]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Claudentur belli portæ.","id":"/div/#[3]/quote/lg/l/hi/#"}}}}}},{"p":["Pour marquer que la naissance de Monseigneur le Duc de Bretagne est un presage assuré d’une paix prochaine &amp; durable.","Au dessus de la balustrade qui regnoit sur le haut des trois façades, on avoit écrit dans un grand Cartouche en lettres d’or."]},{"quote":{"lg":{"@rend":"center","l":["REGI PROAVO",{"hi":{"@rend":"sc","#":{"value":"Plessæi Adolescentes.","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}}]}}},{"p":["On n’avoit pû trouver de titre, ny plus simple, en quoi consiste la beauté des inscriptions, ny plus singulier, pour exprimer en cette occasion la faveur que Dieu n’a accordée qu’au Roy.","Aux deux costez de ce cartouche étoient suspenduës deux devises. La premiere à la main droite, représentoit auprés d’un Lion majestueux, un Lionceau qui ne faisoit que de naistre ; tous les jeunes animaux de la Forest étoient autour de luy dans une posture qui faisoit voir qu’ils le reconnoissoient déja pour leur futur souverain. Les paroles suivantes servoient d’ame à cette devise."]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Olim tibi sic servire docemur.","id":"/div/#[7]/quote/lg/l/hi/#"}}}}}},{"p":["Ce qui falloit entendre qu’une des principales applications des Maistres de ce College, est d’inspirer à leurs Eléves un respect &amp; une obéissance sincere pour le Roy ; &amp; que les enfans goûtent déja par avance, le plaisir qu’ils auront de vivre un jour sous les Loix de Monseigneur le Duc de Bretagne.","La seconde devise qui étoit à main gauche, representoit un Chesne dans sa vigueur, de la tige duquel sortoit d’autre Chesnes de differentes hauteurs, avec ces mots."]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Plura videbit.","id":"/div/#[9]/quote/lg/l/hi/#"}}}}}},{"p":["Afin de faire connoistre par le symbole de cet Arbre uni dure longtemps, que la parfaite santé du Roy donne lieu d’esperer, qu’il peut voir un jour les enfans de ses arriere-petits Fils.","Les deux façades des costés de ce Palais representoient deux Portiques soutenus de pilastres aussi de marbre. À costé de l’un dans une niche de huit pieds l’on voyoit une Statuë qui representoit la Force ; &amp; à costé de l’autre, la Prudence estoit designée par une autre ; ces deux figures estoient de hauteur d’homme, &amp; marquoient que le bonheur dont joüit la France depuis plus de soixante ans, ne vient que de la force &amp; de la prudence du Monarque qui la gouverne.","Au milieu de ces deux façades, estoient deux Cartouches, dans l’un desquels on avoit peint trois seps de vignes de grandeur inégale, &amp; chargez de raisins ; au dessous commençoit à s’élever un tendre rejetton qui ne promettoit pas moins de fertilité ; ce qui estoit exprimé par ce Vers."]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Suspice, non alios tibi dat Burgundia foetus.","id":"/div/#[11]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Dans le second Cartouche, sur le sommet d’une haute montagne, on voyoit un grand reservoir d’eau, &amp; au pied de cette montagne un jet, qui montoit dans l’air, avec ce Vers.","id":"/div/#[12]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Ce jet en s’élevant égalera sa source.","id":"/div/#[13]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"L’artifice du feu consistoit dans un nombre de fusées volantes, de gerbes, de nappes &amp; de soleils de feu. Les Timbales, les Trompettes &amp; les Hautbois joüerent pendant tout le jour. La feste dura jusqu’à minuit, &amp; fut fermée par une derniere décharge des canons ; mais ce qui la rendit bien remarquable, &amp; qui mit le comble à la joye, c’est qu’elle ne fut mêlée d’aucun desordre ny d’aucun fâcheux accident. Aucun des Pensionnaires, aucune des personnes de distinction dont leurs chambres étoient remplies, aucun des voisins qui regardoient ce spectacle de leurs fenestres, personne enfin de la populace qui remplissoit la cour en foule non-seulement ne fut incommodée ; mais n’eut pas même sujet d’aprehender de l’estre, chacun s’estant porté de lui-même à se conformer aux défenses qui avoient esté faites de tirer des fusils, des pistolets, des petards, des serpenteaux, &amp; generalement tout ce qui auroit pû inquieter les spectateurs.","id":"/div/#[14]/p"}}]}}