{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_122","@resp":"mercure","head":{"#1":{"value":"[Mariage de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Launay avec Mademoiselle de Trevegat.] *","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 122-128.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ce qui s’est fait à Ath pour une Discretion perduë, s’est fait depuis peu en Bretagne, pour marquer la joye qu’on y a euë du Mariage de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Launay Capitaine au Regiment du Roy, avec Mademoiselle de Trevegat, riche Heritiere de cette Province. Il est Fils de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de la Chapelle-Coquerie, Gouverneur pour le Roy des Villes &amp; Chasteau du Croisic &amp; Guerende, &amp; petit-Fils de feu M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de la Coquerie Président à Mortier au Parlement de Bretagne. La Nopce s’est faite à Guerende avec des réjoüissances qui ont duré quinze jours. Le grand concours de Noblesse qui s’y est assemblée de toutes parts, est un témoignage avantageux de l’estime qu’on y fait des Mariez. Les Divertissemens n’y ont point cessé ; mais quoy qu’il y en ait eu de toutes sortes, rien n’a égalé une Feste qui se fit pour eux au Croisic, lors que M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Launay alla s’y faire recevoir à la Survivance du Gouvernement de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de la Chapelle son Pere, que le Roy avoit eu la bonté de luy accorder. Il estoit avec Madame sa Femme. Plusieurs Personnes qualifiées de l’un &amp; de l’autre Sexe les accompagnoient. Ils arriverent au Lieu que je vous marque au bruit du Canon &amp; de la Mousqueterie, &amp; reçeurent les Complimens qui sont ordinaires en pareilles occasions. Ils furent priez en suite d’aller prendre le plaisir de la promenade sur la Mer. L’extréme chaleur du jour les y convioit, &amp; jamais Divertissement ne pouvoit estre plus de saison. Ils s’embarquerent sur des Chaloupes équipées exprés. Elles estoient couvertes de verdure, avec quantité de Festons de fleurs. On avoit preparé une tres-magnifique Collation dans celle où la Compagnie entra. C'estoit un Ambigu servy avec une propreté admirable. L'abondance &amp; la délicatesse des mets s'y trouvoient ensemble, &amp; on ne pouvoit regarder sans plaisir l'arrangement d'une infinité de Porcelaines remplies de tout ce qui estoit capable de flater le goust. Il y avoit un Bufet tres-bien garny dans la Chaloupe voisine. Celle-cy tournoit autour de l’autre, &amp; facilitoit le moyen de donner à boire à ceux qui en souhaitoient. On pouvoit choisir de Liqueurs. Elles y estoient en profusion, &amp; de toutes sortes. Un Concert de Musique, vingt-quatre Violons, &amp; douze Hautbois, remplissoient une troisiéme Chaloupe. Leur Symphonie se joignant au bruit de la Mer, faisoit retentir agreablement les Echos que produisent les Rochers de cette Coste, &amp; donnoit une extréme satisfaction à toute cette belle Compagnie. La nuit qui arriva plutost qu’on n'auroit voulu, l’obligea à se débarquer pour se promener à pied le long de la Coste. Les mesmes plaisirs les y suivirent, &amp; ils furent augmentez par celuy qu’ils eurent de voir une quantité prodigieuse de Fusées sur la Mer, comme si cet Element les eust poussées de luy-mesme dans les airs pour prendre part à leur joye. On se retira en suite chez M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Gouverneur, où le reste de la nuit fut employé à danser.","id":"/div/p/#[12]/#"}}]}}}