{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_261","head":{"value":"[Lettre en Prose &amp; en Vers, au Mercure Galant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 261-265.","id":"/div/bibl/#"}},"p":{"value":"Je vous ay fait part de deux Lettres d’un spirituel Inconnu, qu’un Présent galant reçeu le jour de sa Feste tenoit en inquiétude. Voicy ce qui m’a esté adressé pour Réponse.","id":"/div/p"},"quote":{"#":[{"label":{"value":"AU MERCURE GALANT.","id":"/div/quote/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Si dans vostre course de ce Mois, Galant Mercure, vous passez au Lieu où vous avez vû Tircis en peine d’où luy estoit venu son Bouquet, dites luy, je vous conjure,","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":["Ne cherche point, Tircis, à connoistre la Belle,","Qui t’a voulu marquer par un présent de Fleurs,","Ce qu’un secret panchant a de pouvoir sur elle,"," N’en attens point d’autres faveurs.","Quoy que sur ses desirs puisse un mérite extréme,","Elle cesse d’aimer quand on connoist qu’elle aime."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Si Tircis ne se contentoit pas de cette réponse, &amp; qu’il vous pressast de luy dire davantage (car s’il aime, il doit estre curieux) ajoûtez que celle dont il a touché le cœur, ne mérite que trop sa tendresse, &amp; qu’encor qu’elle soit maintenant dans une affreuse retraite, on ne luy trouve rien de sauvage.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Quelquefois parmy les Deserts,"," Malgré les plus rudes Hyvers,"," On trouve des Objets aimables,"," Des Bergeres incomparables,","Une bouche, des yeux, un teint, un air charmant,","Et tout ce que l’Amour peut fournir d’agrément."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Si apres toutes ces choses il vouloit venir au nom, vous luy direz, fidelle Mercure, qu’il ne connoistra jamais celle qui l’aime, que sous le nom de Rosaline ; qu’il faut qu’il se serve de ce nom pour deviner le reste, s’il le peut, mais qu’il prenne garde qu’une trop grande curiosité ne ruine en un moment, ce que l’Amour tâche depuis si longtemps d’établir en sa faveur.","id":"/div/quote/#[5]/p/hi/#"}}}}]}}}