{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-06a_067","@resp":"mercure","head":{"value":"[Mort de la Reyne de Suede]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1689 (première partie) [tome 6], p. 67-70, 86-91.","id":"/div/bibl/#"}},"p":[{},"La mort du Connestable Colonne fut suivie trois ou quatre jours aprés de celle de la Reyne Christine de Suede, causée par une recheute aprés une dangereuse maladie. Elle avoit receu tous les Sacremens, &amp; fait paroistre une resignation à la volonté de Dieu, digne de la grandeur de courage qui l'avoit fait renoncer à l'éclat d'une couronne. Si-tost que le Pape eut appris sa mort, il ordonna que tous les saints Sacrifices qui se feroient pendant quelques jours dans toutes les Eglises de Rome, seroient appliquez pour le repos de son ame. Elle a fait son Testament, par lequel elle a institué le Cardinal Azzolini son Heritier universel, à la charge d'acquiter toutes ses dettes, de faire dire vingt mille Messes, &amp; de satisfaire à la Fondation qu'elle a faite de trois Chapelles dans l'Eglise de Saint Pierre avec une Messe tous les jours. Elle a défendu qu'on luy dressast aucun Mausolée, &amp; n'a voulu qu'une simple Inscription, qui fist connoistre son nom &amp; son âge. Elle a laissé à Sa Sainteté un Christ de marbre de la main de Bernini, &amp; fait d'autres legs à l'Empereur, au Roy Tres-Chrestien, au Roy Catholique, à l'Electeur de Brandebourg, &amp; à quelques Cardinaux. Elle a aussi fait plusieurs dispositions en faveur de la Marquise Capponi, du Marquis del Monte, &amp; de la Famille de l'un &amp; de l'autre. Il y a encore divers legs pour les principaux Officiers de sa Maison, &amp; par une clause speciale, elle a exempté tous ceux qui l'ont servie de rendre aucun compte. [...]",{},{"#":[{"#":{"value":"Quoy que par [son] Testament la Reyne Christine de Suede eust ordonné qu'elle seroit enterrée sans aucune pompe, le Pape n'a pas laissé de luy faire faire des Obseques proportionnées à la grandeur de son rang. Elle avoit choisi sa sepulture à la Rotonde, anciennement le Pantheon, où sont enterrez plusieurs grands hommes qui ont excellé dans les Arts, du nombre desquels est Raphaël, &amp; son Corps y fut porté dans un de ses Carrosses le 21. d'Avril, aprés avoir esté exposé dans la Chambre de l'Audience depuis le 19. jour de sa mort. Ce Carrosse estoit couvert de drap violet, &amp; onze autres le suivoient drapez de noir. Tous les Estafiers marchoient devant teste nuë. Ils estoient vestus de deüil, &amp; avoient chacun un flambeau à la main. Le 23. on mit le Corps sur un lit de parade, couvert d'un drap de brocard d'or, où il demeura exposé, revestu d'un habit blanc, avec le Manteau Royal, le Sceptre à la main, &amp; la Couronne à la teste. La Messe fut chantée par la Musique de la Chapelle en presence du Sacré College, &amp; de la Maison du Pape, &amp; le soir du mesme jour, on transporta le Corps à l'Eglise de Saint Pierre. Toute la Ville de Rome accourut pour voir cette lugubre ceremonie. Les Communautez &amp; les Confrairies marchoient deux à deux, chacun un flambeau à la main, &amp; precedoient les Estafiers, &amp; les autres moindres Officiers de la Maison de cette Princesse. Ensuite venoit le Corps. Les coins du drap estoient soûtenus par les Genilshommes de la Chambre, &amp; les Prelats les suivoient en Cavalcade. Vingt Cardinaux assisterent à cette Procession, ainsi que tout le Clergé des Basiliques &amp; des Parroisses. Aprés que l'on eut fait les prieres ordinaires, on l'inhuma dans la mesme Eglise, où l'on tient que Sa Sainteté a resolu de faire dresser un Mausolée. Cette Illustre Reyne est morte dans son palais de la Longare qui estoit fort magnifique, &amp; où il y avoit de tres grands Apppartemens richement meublez &amp; ornez des plus beaux Tableaux de l'Europe. Ils étoient tous de la main des meilleurs Peintres des derniers Siecles. Outre une tres-bonne Bibliotheque, dans laquelle estoient quantité de Manuscrits, &amp; entre autre celuy de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pyrro Ligorio, de l'Architecture","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", &amp; celuy de ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Stephanus de Urbibus","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", noté de la main de Lucas Holstenius, elle avoit un Cabinet remply de Medailles les plus rares, d'Agates, &amp; de pierres precieuses, avec des Statuës &amp; plusieurs autres curiositez, dont elle avoit apporté une partie de Suede. Le reste avoit estoit achepté [sic] à Rome, où elle dépensoit tous les ans prés de quatre cens mille livres qu'elle avoit de revenu, ce qui accommodoit fort la Ville. [...]","id":"/div/p[3]/#[4]/#"}}]}]}}