{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-12e_230","@resp":"nbb","head":{"value":"Conclusion du Traité des Couronnes. Par Mr Germain de Caën","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1683 (tome 24), p. 230-321","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"CONCLUSION","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU TRAITÉ","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DES COURONNES.","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"hi":{"@rend":"i","#1":{"value":"Par M","id":"/div/quote/#[0]/label/#[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/#[6]/hi/hi/#"}},"#2":{"value":" Germain de Caën.","id":"/div/quote/#[0]/label/#[6]/hi/#2"}}}]}},{"p":["La quatriéme &amp; derniere espéce des Couronnes anciennes, suivant la division génerale que nous en avons faite au commencement de ce Traité, renferme toutes celles que je comprens sous le nom de Couronnes Populaires, dont il me reste à parler. Ces Couronnes Populaires sont de tant de sortes, qu’il n’est pas aisé de faire une description bien exacte de chacune en particulier, sans les confondre souvent les unes avec les autres. La méthode qui m’a semblé la meilleure pour éviter cet inconvénient, a esté d’en faire une seconde division, en distinguant celles dont j’ay pú avoir quelque connoissance, en quatre Ordres différens. Dans le premier je mettray les Couronnes qui se donnoient dans les Jeux &amp; les Exercices Publics ; dans le second, celles dont on couronnoit les Mariez au jour de leurs Epousailles ; dans le troisiéme, je feray mention de celles qui estoient en usage dans les Festins ; &amp; enfin dans le dernier, je parleray de celles dont on se servoit aux Obséques des Défunts, &amp; dans quelques autres rencontres, de la Vie civile.","Pour expliquer plus nettement les Couronnes du premier Ordre, il est à propos de sçavoir, que l’on celébroit anciennement dans la Gréce certains Jeux, Tournois, ou Carousels publics, où toutes sortes de Personnes, &amp; de toutes conditions, au moins pour les Hommes, estoient invitées, pour y venir donner des preuves de leur courage, de leur force, ou de leur adresse, y ayant plusieurs espéces de Couronnes proposées pour le prix des Vainqueurs, selon les différens Exercices qui s’y pratiquoient. Les principaux &amp; les plus celébres de ces Jeux estoient au nombre de quatre, sçavoir les Olympiques, les Pythiens, les Néméens, &amp; les Istmiques. Le Poëte Archias fait mention de ces quatre sortes de Jeux, &amp; marque à l’honneur de qui ils estoient instituez, avec les Couronnes, que l’on y donnoit aux Vainqueurs ; ce qu’il comprend en quatre Vers Grecs ainsi traduits."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Depuis le Siécle d’or de nos premiers Ayeux.","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Jusque dans le temps où nous sommes,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La Gréce a celébré quatre principaux Jeux,","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Deux à l’honneur des Dieux, deux à l’honneur des Hommes.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Par les deux premiers elle honore","id":"/div/quote/#[2]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Jupin, &amp; son Fils Apollon ;","id":"/div/quote/#[2]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Par les troisiémes Palemon,","id":"/div/quote/#[2]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Et par les derniers Archemore.","id":"/div/quote/#[2]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"L’on s’y bat pour l’honneur, plûtôt que pour le prix ;","id":"/div/quote/#[2]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Car la récompense qu’on donne,","id":"/div/quote/#[2]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":" N’est rien qu’une simple Couronne","id":"/div/quote/#[2]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"D’Olivier, ou de Pin, de Grenade, ou d’Apis.","id":"/div/quote/#[2]/quote/lg/l[11]/#"}}]}}},{"p":["Les Jeux Olympiques furent instituez, non pas, comme le veut Pindare, par Hercule Fils d’Alcmene, non plus que selon d’autres, par Pelops ; mais selon Strabon, Plutarque, &amp; les plus véritables Historiens, par cinq Freres, nommez communément les Dactiles, à cause qu’ils estoient unis entr’eux d’amitié, comme les doigts de la main. On les appelloit encore Idéans, du lieu de leur naissance, qui estoit le Mont Ida en Elide ; mais selon leurs noms propres, ils s’appelloient Hercule, Peonée, Idas, Iasius, &amp; Epimede. Ces cinq Freres, pour faire preuve de leur adresse, aussi-bien que de leur force, établirent entr’eux cinq sortes de Jeux ou d’Exercices du corps, sçavoir le Ceste, le Disque, la Course, le Saut, &amp; la Luite. Les deux premiers demandoient la force du bras, les deux suivans l’agilité des pieds, &amp; le dernier avoit besoin de l’un &amp; de l’autre. Le Ceste estoit une espéce de Combat qui se faisoit à coups de poing, ayant la main revêtüe d’un gantelet, fort, dur &amp; assommant. Le Disque estoit une Pierre ronde, large &amp; plate, que l’on jettoit ou au loin, ou en haut, ayant un pied en l’air, &amp; l’autre sur une espéce d’escabeau fort étroit. La Course se faisoit d’un terme à l’autre, comme de douze cens jusqu’à deux mille pas, quelquefois plus, quelquefois moins. Le Saut estoit divers, tantost de haut en bas, &amp; tantost en païs plat, d’un tel nombre de semelles. La Luite se faisoit à nud &amp; corps-à-corps, &amp; ce dernier Exercice consistoit entiérement dans la force &amp; la souplesse des membres.",{"#":{"value":"Cette invention de Jeux pratiquée premierement entre ces cinq Freres, fut continuée apres leur mort, &amp; ils furent établis en Gréce vers l’an du Monde 2560. pour y estre celébrez de cinq ans en cinq ans, en mémoire de leurs cinq Instituteurs ; &amp; parce qu’on les celébroit dans la Campagne voisine du Mont Olympe, ils furent pour cela appellez Olympiques, &amp; dédiez à Jupiter. Mais pour venir à nostre sujet, le Prix que l’on y donnoit à ceux qui s’en estoient le mieux acquitez, estoit une Couronne, qui fut diverse d’abord ; car si nous en croyons. Plutarque dans la Vie de Caton d’Utique, elle estoit tantost de Chiendent, tantost de Saule, quelquefois de Laurier, d’autres fois de Myrthe, de Chesne, de Palmier, ou d’Ache ; mais enfin elle se réduisit à n’estre plus que d’Olivier, &amp; ce ne fut plus que de ce seul Arbre que l’on y couronna les Vainqueurs, dans tout le temps qu’ont duré ces Jeux. Cela paroist, tant par le témoignage d’Aratus déja cité, que par celuy d’Aristophane, dans la Comédie qu’il intitule ","id":"/div/quote/#[3]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Plutus.","id":"/div/quote/#[3]/p[1]/hi/#"}}},{"#1":{"value":"Ce n’estoit pas de toute sorte d’Olivier, que l’on composoit les Couronnes Olympiques, mais seulement d’une certaine espéce de Sauvageon, que l’on appelloit pour cela ","id":"/div/quote/#[3]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Callistephane","id":"/div/quote/#[3]/p[2]/hi/#"}},"#2":{"value":", c’est à dire Belle Couronne, dont les feüilles sont différentes de celles des Oliviers communs, &amp; les branches courbées &amp; fléxibles comme celles du Myrthe, &amp; toutes propres à faire des Couronnes. L’on dit qu’Hercule en prit quelques branches, qu’il transplanta en Elide, où il établit de pareils Jeux, &amp; ordonna que les Vainqueurs en fussent couronnez. Aristophane écrit, que cette espéce d’Olivier estoit si religieusement consacrée à cet usage, que si quelqu’un se trouvoit convaincu de l’avoir employée à d’autres, il en estoit rigoureusement puny. Au reste, ces Couronnes estoient plus estimées dans leur simplicité, que toutes les autres, quelques riches &amp; précieuses qu’elles pussent estre, parce que les Atlétes qui combatoient pour les acquerir, cherchoient beaucoup plus la gloire &amp; l’honneur, que le profit &amp; le gain. De là vient, au rapport d’Herodote en son Uranie, que Xerxes Roy de Perse estant entré en Gréce, avec une Armée de plus de deux millions d’Hommes, dans le temps que l’on y celébroit les Jeux Olympiques, &amp; s’estant informé à quelques Achaïens, du Prix que l’on y donnoit aux Vainqueurs, quand ceux-cy luy eurent dit qu’on les couronnoit seulement de rameaux d’Olivier, sans qu’ils demandassent d’autre récompense, que l’honneur &amp; la gloire d’avoir vaincu, ce Monarque en demeura tout étonné ; &amp; Tigrane Fils d’Artaban, un de ses Capitaines qui se trouva présent à ce raport, ne put s’empêcher de se tourner vers Mardoine, qui avoit inspiré la guerre de Gréce à Xerxes, &amp; de luy dire avec quelque sorte d’épouvante, en présence mesme du Roy,","id":"/div/quote/#[3]/p[2]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Ah ! Mardoine, dans quelle terre","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Nous as-tu pour nôtre malheur","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Engagez de porter la Guerre,","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Dans le hazard d’y perdre &amp; la vie &amp; l’honneur ?","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Car helas osons-nous esperer la victoire","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Sur des Gens que la seule gloire","id":"/div/quote/#[4]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Anime aux plus rudes Combats ;","id":"/div/quote/#[4]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et pouvons-nous soûmettre à l’effort de nos armes","id":"/div/quote/#[4]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Ceux pour qui les biens d’icy-bas","id":"/div/quote/#[4]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Ont si peu d’attraits &amp; de charmes ?","id":"/div/quote/#[4]/quote/lg/l[9]/#"}}]}}},{"p":[{"#1":{"value":"Cette Couronne d’Olivier n’étoit pas pourtant le seul honneur que l’on rendoit à ces braves Atléthes ; on leur faisoit encore celuy de les recevoir en triomphe dans la Ville d’Olympe, où l’on les faisoit entrer, dit Alexandre Napol. non par les portes, mais par une bréche faite exprés à la muraille, dont on abatoit plusieurs toises, pour leur y donner entrée comme à des Conquerans. On leur donnoit encore le premier rang dans toutes les Assemblées, on leur faisoit des festins magnifiques aux dépens du Public, &amp; on leur assignoit un fonds de rente pour tout le reste de leur vie comme le décrit assez au long le mesme Aristophane dont j’ay parlé. Alex. Nap. ajoûte encore, qu’on leur donnoit quelquefois des Couronnes d’or ou de cuivre, apres qu’ils avoient esté couronnez de celle d’Olivier, &amp; qu’on leur érigeoit des Statuës dans l’enceinte du Camp où ils avoient donné des preuves de leur adresse &amp; de leur valeur. ","id":"/div/quote/#[5]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Victori statuam Olympiæ dicari, &amp; Coronis aureis, aut æneis vulgò proditum, &amp;c. Alex. ab Alex. l. 5. c. 8.","id":"/div/quote/#[5]/p[0]/hi/#"}},"#2":{"value":" Le plus brave, aussi-bien que le plus heureux qui ait jamais paru dans cette Lice au nombre des Atléthes, fut un nommé Theagene Thasien, que le mesme Alexandre dit y avoir remporté à diverses fois jusques à douze cens Couronnes, qu’il y gagna à la Course, au Ceste, &amp; à la Luite. Noël le Comte en sa Mythologie luy en donne jusques à 1400. Toutefois Pausanias qui paroist le plus croyable, ne luy en donne que 140. ce qui ne laisse pas d’estre un nombre excessif pour un seul Homme, mais qui sert d’un témoignage autentique de la force &amp; de la vigueur de cet incomparable Champion, qui n’en a point vû qui se soient plus glorieusement distinguez que luy, dans ces Jeux plus pénibles &amp; plus périlleux que les plus rudes exercices de la guerre. Aussi eut-il la gloire de se voir eriger quantité de Statües de bronze dans les meilleures Villes de la Gréce, &amp; d’estre mis au Catalogue des Héros, par le commandement exprés de l’Oracle d’Apollon.","id":"/div/quote/#[5]/p[0]/#2"}},"Au reste, il ne faut pas oublier une Cerémonie qui se pratiquoit à l’ouverture de ces Jeux ; c’est qu’un Héraut d’Armes s’adressant à tous ceux qui se présentoient pour y combatre, &amp; disputer le Prix, leur crioit à haute voix ce que j’ay exprimé dans ces dix Vers,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Vous qui venez chercher l’honneur","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Dans cette mémorable Lice,","id":"/div/quote/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Où la plus insigne Valeur","id":"/div/quote/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Se juge au poids de la Justice ;","id":"/div/quote/#[6]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Si pour en soutenir les plus rudes éforts","id":"/div/quote/#[6]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Vous ne vous sentez assez forts,","id":"/div/quote/#[6]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" N’y venez pas troubler la Feste.","id":"/div/quote/#[6]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Vostre témerité retourneroit sur vous ;","id":"/div/quote/#[6]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Et loin que d’Olivier on ceignit vostre teste,","id":"/div/quote/#[6]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"On ne vous chargeroit que de honte &amp; de coups.","id":"/div/quote/#[6]/quote/lg/l[9]/#"}}]}}},{"p":{"value":"Les Jeux Pythiens, qui se celébroient à l’honneur d’Apollon, à Delphes Ville de la Phocide ou Beoce, furent instituez, dit S. Augustin, à l’occasion de ce que ce Dieu imaginaire ayant esté consulté, pour sçavoir d’où provenoit une grande stérilité qui désoloit toute la Province, &amp; pour apprendre par quel moyen on pourroit faire cesser ce fleau ; il leur répondit qu’il en estoit luy-mesme l’autheur, &amp; qu’il les en avoit afligez, parce qu’ils avoient négligé de vanger l’afront fait à sa Divinité par les Soldats de Danaüs, qui avoient en l’impiété de piller son Temple à Delphes, &amp; d’y mettre le feu, dans le temps que ce Prince s’estoit empare de cette Ville ; &amp; que pour l’expiation d’un si grand forfait, &amp; pour estre delivrez eux mesmes du fleau qui les afligeoit, il faloit qu’ils réparassent cet attentat public par quelque Cerémonie, qui fût aussi publique &amp; génerale par tout le Païs, leur ordonnant pour cet effet, qu’en mémoire de la Victoire qu’il avoit remportée autrefois sur un insigne Voleur de leur Contrée, nommé Python, ils celebrassent tous les neuf ans des Jeux solemnels en son honneur, où ils feroient chanter ses loüanges au son des Flutes, du Luth, &amp; de la Harpe, &amp; donneroient à ceux qui auroient le mieux réussy dans ces Exercices, des Couronnes de Laurier. Strabon en dit autant que ce Saint Docteur ; mais Ovide n’est pas tout à fait de leur sentiment. Il dit que ce fut Apollon luy mesme qui établit ces Jeux, apres avoir tué un grand Serpent appellé Python, qui faisoit de grands ravages le long du Fleuve Cephise, du nom duquel il voulut que l’on appellât ces Jeux Pythiens ; ordonnant qu’on y pratiquât les mesmes Exercices qui se pratiquoient aux Jeux Olympiques, &amp; que l’on y donnât aux Vainqueurs une Couronne de feüilles de Chesne. Voicy de quelle maniere ce Poëte en parle au premier Livre des Métamorphoses,","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quand le divin Apollon","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Aussi brave qu’un Alcide,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Eut mis par terre Python,","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et délivré la Phocide","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"De la fureur homicide","id":"/div/quote/#[8]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"De cet horrible Dragon,","id":"/div/quote/#[8]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Voulant que de sa Victoire","id":"/div/quote/#[8]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"On conservât la mémoire,","id":"/div/quote/#[8]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Comme cause de grands biens,","id":"/div/quote/#[8]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Il ordonna dans la Gréce","id":"/div/quote/#[8]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Certains Jeux pour la Jeunesse","id":"/div/quote/#[8]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Qu’il appella Pythiens.","id":"/div/quote/#[8]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Dans ces Jeux où la Vaillance","id":"/div/quote/#[8]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"N’avoit d’autre récompense","id":"/div/quote/#[8]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Que la loüange &amp; l’honneur","id":"/div/quote/#[8]/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":"Qu’on ne donnoit qu’au mérite ;","id":"/div/quote/#[8]/quote/lg/l[15]/#"}},{"@rend":"i","#":{"value":"Ceux qui montroient plus de cœur,","id":"/div/quote/#[8]/quote/lg/l[16]/#"}},{"@rend":"i","#":{"value":"Plus d’adresse &amp; de vigueur","id":"/div/quote/#[8]/quote/lg/l[17]/#"}},{"@rend":"i","#":{"value":"Au Saut, au Ceste, à la Luite,","id":"/div/quote/#[8]/quote/lg/l[18]/#"}},{"@rend":"i","#":{"value":"Ou qui couroient le plus vîte,","id":"/div/quote/#[8]/quote/lg/l[19]/#"}},{"@rend":"i","#":{"value":"Se voyoient le front couvert","id":"/div/quote/#[8]/quote/lg/l[20]/#"}},{"@rend":"i","#":{"value":"D’un rameau de Chêne verd,","id":"/div/quote/#[8]/quote/lg/l[21]/#"}},{"@rend":"i","#":{"value":"Car le Laurier en cet âge","id":"/div/quote/#[8]/quote/lg/l[22]/#"}},{"@rend":"i","#":{"value":"N’estoit encore en usage.","id":"/div/quote/#[8]/quote/lg/l[23]/#"}}]}}},{"p":["Pour concilier ces deux sentimens, qui ne conviennent pas pour la qualité des Couronnes que l’on distribuoit en ces Jeux, en ce que le premier pretend qu’elles estoient de Laurier, &amp; le second de Chesne, on dit apres les Poëtes, qu’il est bien vray que les Vainqueurs n’y furent couronnez d’abord que de rameaux de Chesne, de Palmier, ou de quelque autre sorte d’Arbre, parce que le Laurier n’avoit pas encore esté produit sur la terre ; mais que depuis qu’Apollon eut métamorphosé en cet Arbre la chaste Daphné Fille de Ladon, dont ce Dieu estoit passionnement amoureux, on crut que le Laurier luy seroit aussi beaucoup plus agreable que tout autre bois ; &amp; voila pourquoy on s’avisa d’en couronner les Atléthes, ce qu’on pratiqua toûjours depuis, non seulement dans ces Jeux, mais encore dans tous les autres qui se celébroient à l’honneur d’Apollon. Mais ce que ceux cy eurent de particulier, fut que selon Lucien, l’on mesla parmy le Laurier dont ces Couronnes estoient composées, des Fruits &amp; des feüilles de Grenadier, &amp; quelquefois même des Pommes communes, qui croissoient dans l’enceinte du Temple de ce Dieu en la Ville de Delphes.","Les Jeux Néméens, ainsi nommez du lieu où ils se celebroient, qui estoit la Forest de Némée dans la Province d’Achaïe, furent instituez en mémoire d’Archemore. Voicy ce qui en fit naistre l’occasion. Sept Princes de Thébes, que les Poëtes nomment Adraste, Polynice, Tydée, Amphiaraüs, Partenopée, Hyppomenon, &amp; Capanée, s’acheminant en cette Ville, &amp; passant un jour au travers de la mesme Forest de Némée, furent surpris d’une extréme soif, &amp; ils estoient en peine de trouver quelque source où ils pussent l’étancher, lorsque le hazard leur fit rencontrer Hypsipile, Nourrice du petit Archemore, Fils de Lycurgue, Roy de Thrace, qui estoit venuë prendre le frais, &amp; se promener à l’entrée de cette Forest. Ces Princes luy ayant exposé leur necessité, cette officieuse Femme s’offrit à leur faire trouver ce qu’ils cherchoient ; &amp; sans tarder, elle se met en devoir de satisfaire à son offre, &amp; pour le faire avec plus de diligence, elle met bas son petit Nourrisson, &amp; l’ayant posé sur une touffe d’Ache au milieu d’un petit Pré, elle mene ces sept Avanturiers à une claire Fontaine qui n’estoit pas loin de là. Durant cet intervale, il arriva malheureusement, qu’un Serpent sortant de dessous cette touffe d’herbe où il s’estoit caché, se lia autour du col de l’Enfant, &amp; l’étoufa. Ces Princes estant de retour avec leur charitable Conductrice, partagerent la douleur qu’elle eut d’un accident si funeste, &amp; apres qu’ils eurent tué le Serpent, &amp; consolé autant qu’il leur estoit possible la desolée Hypsipile, ils se chargerent de l’Enfant mort, &amp; accompagnez de son infortunée Nourrisse, ils s’en allerent à la Cour du Roy Lycurque, auquel ils présenterent ces pitoyables restes de son cher Fils, luy racontant de quelle maniere il estoit mort ; &amp; pour soulager en quelque sorte son extréme affliction, ils ordonnerent que l’on feroit à perpetuité des Jeux Funébres à l’honneur d’Archemore, dans le mesme lieu où il avoit esté tué ; qu’on n’admettroit à ces Jeux que des Enfans de qualité ; que les Vainqueurs y seroient couronnez d’Ache, &amp; que les Juges y présideroient en Habit de deüil. C’est ce que raportent Stace au 6. Livre de sa Thébaïde, Archias l. 1. de ses Epigrammes Grecs, &amp; Hygin dans ses Fables.","D’autres écrivent, que ces Jeux furent instituez par Hercule, dans la mesme Forest de Némée, pour perpétuer la mémoire de la défaite d’un grand &amp; furieux Lion qu’il y avoit tué. Ce Lion désoloit tout le Païs, dévorant tout ce qu’il rencontroit d’Hommes, &amp; de Bestes ; il avoit mesme déchiré le Fils du Roy Molorque, qu’il avoit surpris à la Chasse ; &amp; ce fut en l’honneur de ce Fils tué, qu’Hercule voulut que les Vainqueurs en ces Jeux fussent couronnez d’Ache, Herbe funebre, dont on avoit coûtume de se servir aux Obséques des Defunts, comme nous dirons en son lieu. Les Argiens qui celébrerent ces Jeux apres qu’Hercule les eut établis, avoient coûtume d’y assister avec le mesme Equipage, &amp; les mesmes Habits qu’ils portoient aux Funérailles de leurs Parens &amp; de leurs Amis, y faisant porter les Images de leurs Ancestres.","Il y en a d’autres qui tiennent que ces Jeux ont esté établis par ceux d’Argos en l’honneur d’Ophelte, pour reconnoissance de ce qu’il avoit esté cause par sa mort, de l’heureuse issuë qu’ils eurent dans la Guerre qu’ils faisoient aux Thébains. Quelle qu’ait esté leur origine, tous demeurent d’accord que ces Jeux se celebroient de trois ans en trois ans, que l’on y combatoit à trois sortes d’Exercices, sçavoir à la Course de Cheval, au Disque, &amp; à la Luïte, &amp; que les Vainqueurs y remportoient des Couronnes d’Ache, herbe qui devint si particuliere à ces Jeux, qu’il n’estoit pas permis de s’en servir à faire des Couronnes en aucun des autres Jeux de la Grece, ny mesme en aucune Feste, horsmis dans celles qui se faisoient pour honorer la mémoire des Morts.",{"#1":{"value":"Les Jeux Isthmiens, ou Isthmiques, furent ainsi dits, à cause qu’on les celébroit dans cette fameuse Peninsule, la plus considérable de l’Europe, qui s’appelle le Péloponese, &amp; autresfois l’Isthme de Corinthe, &amp; qui est une Langre de Terre qui s’avance assez au long entre les deux Mers, Ionique, &amp; Egée. Il y a diversité d’opinions parmy les Autheurs touchant l’institution de ces Jeux. Les uns, du nombre desquels est Plutarque, disent qu’ils doivent leur établissement à Thesée, Roy d’Athenes, nommé pour ses généreux Exploits, le second Hercule. L’intention de ce Prince en cet établissement, fut qu’à l’exemple des Arcadiens qui celebroient les Jeux Olympiques à l’honneur de Jupiter, par l’ordonnance d’Hercule, ses Sujets celébrassent aussi les Isthmiens, par la sienne, à l’honneur de Neptune, dont il se vantoit d’estre le Fils, ordonnant pour cela qu’on les tinst sur le Rivage de la Mer, proche d’un magnifique Temple qu’il y avoit fait bastir à la gloire de ce Dieu des Mers. D’autres veulent que ces Jeux ayent esté instituez pour honorer la mémoire d’un certain Scyron, insigne Chef de Voleurs, lequel faisant sa retraite dans les Bois, &amp; sur les Rochers les plus escarpez du bord de la Mer, exerçoit une infinité de brigandages, &amp; de meurtres sur tous les Passans, sans que personne osast s’attaquer à luy, ny à sa troupe, de sorte qu’il continua longtemps son infame métier, jusqu’à ce que Thesée l’ayant enfin attrapé, en défit le Monde, &amp; le mit à mort, puis ayant fait mettre son Cadavre par quartiers, il le fit jetter du haut de ces Roches dans la Mer ; mais ce Prince ayant conceu quelque temps apres du regret de cette cruauté exercée sur le Cadavre de ce Malheureux, qui avoit eu l’honneur d’estre son Parent assez proche, il prit résolution d’expier cette action un peu barbare, &amp; d’appaiser les Manes de ce Brigand, en ordonnant la Celebration des Jeux Isthmiens à son honneur. Mais l’opinion la mieux reçeuë touchant leur établissement, est celle qui le raporte à Sisiphe, Fils d’Eole, assez renommé dans la Fable, par la Roche qu’il roule dans les Enfers, pour punition d’avoir découvert à Asope les Amours de sa Fille Egine avec Jupiter. Ce Sisiphe donc qu’on fait Roy de Corinthe, se promenant un jour au bord de la Mer, apperceut sur le Rivage le Cadavre de son Neveu Mélicerte, qu’un Dauphin qui l’avoit apporté sur son dos venoit d’y poser, l’ayant trouvé flotant sur les Ondes, au fond desquelles ce malheureux jeune Homme s’estoit précipité avec sa Mere Ino, fuyant tous deux la fureur de son Pere Athamas, Roy de Thébes, devenu enragé par un effet de la jalousie de Junon. Sisyphe, non content d’avoir fait rendre les derniers devoirs au Corps de son Neveu avec toute la pompe possible, voulut encore perpétuer la mémoire de son Deüil dans les siecles à venir, établissant pour cet effet au nom de Mélicerte, des Jeux publics sur le mesme Rivage où il avoit trouvé ses tristes Reliques. Il voulut que ces Jeux fussent celebrez de cinq ans en cinq ans, comme ceux d’Olympe, avec les mesmes Exercices, ordonnant des Couronnes de Pin pour la récompense des Vainqueurs, dont les Historiens ne donnent point d’autre raison, sinon l’assinité qu’ils disent qu’a cet Arbre avec la Mer. ","id":"/div/quote/#[9]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Statutum est ut pinus coronarentur, ob affinitatem plantæ cummari. Mytholon l. 5. c. 4.","id":"/div/quote/#[9]/p[4]/hi/#"}},"#2":{"value":" Au reste il ne faut point passer sous silence, l’honneur que l’on rendoit à ceux qui s’estoient le plus signalez dans ces Jeux. Ces honneurs estoient si grands, qu’à leur retour dans leur Patrie, leurs Concitoyens alloient fort loin au devant d’eux, les portoient sur leurs épaules dans des Chaises magnifiques l’espace de plusieurs lieuës, n’estimant pas que les Bestes de service fussent dignes de leur rendre cet office, ny que la terre le fust non plus de porter de si braves Champions ; &amp; par un avantage pareil à ceux d’Olympe, ils leur dressoient un Pont qui donnoit du bord du Fossé sur le Parapet des Murailles de la Ville, pour les y introduire en triomphe, leur faisant ensuite dresser des Statuës &amp; des Colomnes dans les Places publiques, où leurs noms &amp; leurs éloges estoient gravez sur le Marbre, &amp; sur le Bronze.","id":"/div/quote/#[9]/p[4]/#2"}},"Ces Jeux qui dans leur commencement furent consacrez, comme nous avons dit, à la mémoire de Melicerte, continuerent à la verité d’estre celebrez à son honneur, mais sous une autre qualité, &amp; sous un autre nom, parce qu’on s'imagina que dans le temps de son naufrage, Neptune à la priere de Vénus, l’avoit métamorphosé en un Triton ou Dieu Marin, &amp; qu’il luy avoit changé son ancien nom de Mélicerte en celuy de Palémon, comme il avoit fait à l’égard d’Ino, qu’il avoit métamorphosée en Nereïde sous le nom de Leucothée, en estant prié par la mesme Déesse. C’est ce que raconte Ovide dans le 4. L. de ses Métamorphoses.","Outre ces quatre principaux Jeux qui se celebroient dans la Grece, j’en pourrois encore citer quantité d’autres, où les Couronnes faisoient pareillement les récompenses des Vainqueurs, comme les Junoniques établis à Sicyone Ville du Péloponese, par la Reyne Hyppodamie à l’honneur de Junon, pour action de graces de son Mariage avec Pélops, Fils de Tantale, où les Filles, dit Pausanias en ses Eliaques, s’exerçoient à la Course, les cheveux épars, &amp; l’épaule droite nuë, &amp; celles qui emportoient le Prix, estoient couronnées d’Olivier ; les Platéens que l’on celébroit à Platée, Ville de la Beoce, en mémoire de la Victoire obtenuë sur Mardonius, Lieutenant de Xerxés, où les Champions couroient armez de toutes Pieces, &amp; les Victorieux estoient récompensez d’une Couronne d’or ; les Panathénées, établis à Athénes à l’honneur de Minerve ; les Chersonites, instituez en considération de Miltiade, par ceux de Chersonese ; les Leontiniens, à Léonce Ville de Sicile, en mémoire d’Hercule ; les Heraclëens, Iolaciens, Diocléens, Marathoniens, Déliens, Heréens, Nazamoniens, &amp; quantité de semblables, dans tous lesquels on donnoit autant de diverses Couronnes que les exercices en estoient diférens.",{"#":[{"#":{"value":"Les Couronnes Nuptiales, qui comprennent toutes celles que l’on mettoit sur la teste des nouveaux Mariez le jour de leurs Epousailles, sont d’un usage aussi ancien, que fréquent parmy toutes sortes de Nations un peu policées. Les Hébreux usoient de cette cerémonie en pareilles rencontres. Il est facile d’en tirer la preuve de quantité de lieux des saintes Lettres, trois ou quatre suffiront pour appuyer cette verité. Je tire le premier du 62. Chapitre du Prophete Isaye, où cet Organe du S. Esprit dit, parlant de luy-mesme, Que le Seigneur l’a revétu de la Robe de justice, comme l’Epoux est orné de sa Couronne. ","id":"/div/quote/#[9]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Induments justitiæ circumdedit me, quasi Sponsum decoratum coronâ.","id":"/div/quote/#[9]/p[7]/#[1]/hi/#"}}},{"#":{"value":" Je prens le second du Livre des Cantiques, où l’Epoux sacré appellant à soy celle qui luy estoit destinée pour Epouse, &amp; l’invitant amoureusement de venir du Liban en la sainte Cité de Sion, pour y celebrer leur divin Mariage, il luy dit expressement qu’elle sera couronnée ; ","id":"/div/quote/#[9]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni de Libano Sponsa mea, veni coronaberis. Cantic. 4.","id":"/div/quote/#[9]/p[7]/#[3]/hi/#"}}},{"#":{"value":" Et enfin, j’emprunte le troisiéme du mesme Livre des Cantiques, où le mesme Epoux invite toutes les Dames de Jérusalem, à venir admirer l’auguste majesté de la Couronne nuptiale dont sa Mere avoit orné sa teste en cette heureuse journée. ","id":"/div/quote/#[9]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Egredimini, &amp; videte Filia Sion Regem Salomonem in diademate quo coronavit eum Mater sua in die desponsationis illius, &amp; in die lætitiæ cordis ejus.","id":"/div/quote/#[9]/p[7]/#[5]/hi/#"}}},{"#":{"value":" Ce dernier passage fait voir que chez les Juifs, aussibien que chez les autres Nations, c’estoit l’office des Meres de mettre de leurs propres mains les Couronnes nuptiales sur la teste de leurs Enfans, le jour de leur Mariage, car pour les autres Peuples, cela se prouve assez par le temoignage d’Euripide, qui dans la Tragédie qu’il intitule l’Aulide, fait dire à Achille par Clitemnestre qui luy vouloit donner sa Fille pour Femme, qu’elle la luy amenoit couronnée.","id":"/div/quote/#[9]/p[7]/#[6]/#"}}]},{"#1":{"value":"Le mesme Euripide dans sa Troade, fait dire par Cassandre Fille de Priam, à sa Mere Hécube, lors qu’on la maria avec Choroëbus, Prince Troyen, qu’elle la prie de couronner la pudeur d’une Couronne de victoire. Le Poëte veut faire entendre par ce terme, une des raisons pour lesquelles les Filles estoient couronnées le jour qu’elles devoient prendre un Mary, en ce que cette Couronne estoit, ou une récompense de leur chasteté gardée jusqu’a lors (ce qui convient également aux jeunes Hommes, suivant la pensée de Saint Chrysostome, qui dit que l’Epoux &amp; l’Epouse estoient couronnez de son temps par leurs Parens, &amp; conduits comme des Victorieux par les Ruës de la Ville ; ","id":"/div/quote/#[9]/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Quia turpis atque illicitæ libidinis victoris jam jam inde forent,","id":"/div/quote/#[9]/p[8]/hi/#"}},"#2":{"value":") ou bien c’estoit une marque que les Epouses ont droit de regner avec leurs Epoux dans leur domestique ; ou enfin, c’estoit pour témoigner qu’ayant gagné le cœur de leurs Epoux, elles ont acquis une espece d’autorité sur eux par leur beauté, &amp; leur bonne grace, dont la Couronne est le veritable symbole.","id":"/div/quote/#[9]/p[8]/#2"}},"Mais pour revenir aux Hébreux, outre les Passages de l’Ecriture Sainte, qui prouvent l’usage des Couronnes Nuptiales parmy eux, on peut encore confirmer cet usage par l’autorité de leurs Rabins, dont les uns nous apprennent que le jour que le Patriarche Joseph épousa Azeneth, Fille de Putiphar, Grand-Prestre &amp; Prince d’Héliopolis, le Roy Pharaon leur mit à chacun une Couronne d’or sur la teste ; ce qu’apparemment les Chefs de Famille firent depuis à l’exemple de ce grand Patriarche, à l’égard de leurs Enfans. D’autres confirmant ce que nous avons dit de Salomon, disent que ce sage Monarque fut couronné par sa Mere Betsabée, le jour qu’il épousa la Fille du Roy d’Egypte, que les uns appellent Vaphre, &amp; les autres Susanne, pour l’amour de laquelle ils veulent que ce Prince ait composé le Cantique des Cantiques ; ce que Betsabée ne fit pas, disent ces Rabins, à cause que son Fils estoit Roy, puis qu’en cette qualité il avoit déja esté couronné par son Pere, qui avoit voulu que la cerémonie de son Couronnement se fist avant sa mort, mais-elle le couronna seulement pour lors comme Epoux, comme le marque le Passage du Cantique que nous avons allegué.",{"#":[{"#":{"value":"Les Grecs avoient aussi l’usage des Couronnes dans leurs Mariages, comme il se justifie par ce que nous avons rapporté d’Iphigénie &amp; de Cassandre, &amp; par le témoignage de Théocrite, qui parlant du mariage de Ménelaüs &amp; d’Hélene, dit que non seulement ils le contracterent ayant chacun une Couronne de Fleurs sur la teste, mais qu’une troupe de Filles couronnées d’Hyacintes chanterent en dançant autour du Lit des Mariez l’Epitalame de leurs Nôces. Hygin rapporte que la mesme Hélene ayant reçeu ordre de son Pere de couronner celuy qu’elle se choisiroit pour Epoux parmy tant de jeunes Seigneurs qui la recherchoient, elle mit la Couronne sur la teste de Menelaüs. De plus, Théopompe, &amp; le mesme Hygin, écrivent qu’aux Nôces d’Eupolis Athénien, &amp; célebre Poëte Comique, outre que son Epouse &amp; luy estoient couronnez, il y avoit encor un jeune Enfant qui les précedoit dans la pompe de leur Marche par la Ville d’Athenes, portant sur sa teste une Couronne composée de branches d’Epine, &amp; de rameaux de Chesne garnis de Gland, &amp; qui tenant entre ses mains un Panier plein de Pain, crioit en sa Langue, ","id":"/div/quote/#[9]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay fuy le mal, &amp; trouvé le bien.","id":"/div/quote/#[9]/p[10]/#[1]/hi/#"}}},{"#":{"value":" D’autres veulent qu’il disoit, ","id":"/div/quote/#[9]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay trouvé le bien &amp; le mal.","id":"/div/quote/#[9]/p[10]/#[3]/hi/#"}}}]},"Les Perses se couronnoient aussi dans le temps de leurs Epousailles. Les Historiens du grand Aléxandre, disent que lors que ce Monarque épousa Statira, l’aînée des Filles de Darius, il fit en mesme temps épouser une centaine de Dames Persanes à un pareil nombre des principaux Seigneurs de sa Cour, qui parurent couronnez de Fleurs dans la cerémonie de leurs Epousailles, &amp; dans le superbe Festin qui se fit en suite, où ils furent tous assis à une mesme Table, &amp; sous un mesme Pavillon.",{"#":[{"#":{"value":"La mesme cerémonie estoit en pratique chez les Romains, au moins à l’égard des Filles. La Couronne qu’ils mettoient d’ordinaire sur la teste de la nouvelle Mariée, estoit de Vervéne, Herbe dédiée à Vénus, entremeslée de quelques autres Herbes ou Fleurs ; mais il est à remarquer qu’elle les devoit cueillir elle-mesme, &amp; en former sa Guirlande de ses propres mains, car on eust pris pour un mauvais augure, si elle les eust achetées, ou fait cueillir par une autre main. ","id":"/div/quote/#[9]/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nova nupta","id":"/div/quote/#[9]/p[12]/#[1]/hi/#"}}},{"#":{"value":", dit Festus, ","id":"/div/quote/#[9]/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"corollam de Floribus, verbenis, herbisque à se lectis sub amiculo ferebat.","id":"/div/quote/#[9]/p[12]/#[3]/hi/#"}}},{"#":{"value":" Toutefois Catulle veut qu’au lieu de Vervéne, elles les composassent de Marjolaine. Voyez son Epitalame des Nôces de Manlius &amp; de Julie.","id":"/div/quote/#[9]/p[12]/#[4]/#"}}]},"Ce Poëte veut sans doute faire allusion par cette Fleur à la Couronne du Dieu Hymen, qui selon les Anciens présidoient aux Mariages. Ils le représentoient d’ordinaire sous la forme d’un jeune Homme, portant sur sa teste une Couronne de Marjolaine, &amp; tenant en sa main droite un Luth, ou un Flambeau allumé, &amp; dans sa gauche un Voile de couleur rouge. Par cette parure ils vouloient marquer la bonne odeur de sa sagesse, en ce que ceux qui se marient ne font rien contre les Loix de l’honnesteté, ce qui estoit figuré par la Marjolaine, Plante d’une odeur tres-douce. Ils croyoient aussi marquer le mutuel accord qui doit s’établir entre les Epoux, par l’harmonie qui se rencontre entre les cordes d’un Luth quand il est bien monté ; l’affection ardente qui doit s’allumer entr’eux, dénotée par le Flambeau, &amp; enfin la pudeur qu’ils doivent toûjours garder, mesme au plus fort de leurs plaisirs, &amp; qui estoit spécifiée par le Voile &amp; sa couleur.","Enfin il n’est guére de Nations où la coûtume de couronner les nouveaux Mariez n’ait esté en usage, soit que la Couronne leur ait paru un mystérieux Symbole d’amour, soit qu’on ait voulu marquer par les Fleurs le peu de durée des Fleurs des Nôces, qui se fanent aussitost, &amp; ne laissent souvent apres elles que des feüilles seches, des Epines tres-piquantes, &amp; des Fruits amers.","Au reste, ces Fleurs dont on composoit anciennement les Couronnes Nuptiales, n’estoient pas de la mesme espece dans toutes sortes de Païs ; car il y avoit des Peuples où l’on composoit ces Couronnes de Vervéne, de Roses, ou de Marjolaine ; il y en avoit d’autres, où l’on les faisoit d’Asperges, de Menthe, de Thim, de Cresson, de Lothe, de Myrthe, ou de feüilles de Figuier. On faisoit entrer dans quelques autres la Violete blanche, le Serpolet, le Lys sauvage, la Valeriane, le Narcisse, le grand Trifolium, le Lys rouge &amp; blanc, le Mélilot, l’Hhyacinthe, le Jasmin, l’Amarante, &amp; le Saffran. Et enfin il s’en est trouvé qui les faisoient de toutes sortes de Légumes, &amp; mesme de Fruits, comme de Dattes, de Figues, &amp; d’Olives.",{"#":{"value":"On n’a pas entierement aboly l’usage de ces Couronnes, car il subsiste encore parmy la plûpart des Peuples de l’Europe, où l’on peut dire que si l’on n’y couronne pas par tout les Epousées (ce qui ne s’observe qu’à l’égard des Filles) de Plantes &amp; de Fleurs, comme autrefois, au moins les y couronne-t-on en bien des lieux de Myrthe, de Romarin, &amp; d’autres choses semblables. Cela se fait pour les Païsannes &amp; les Personnes populaires ; &amp; pour les Riches, &amp; les Filles de qualité, on sçait qu’on leur met pour Couronnes au derriere de la teste, des Chaînetes d’or, des Filets de Perles, &amp; des Roses de Diamans. C’est un usage ordinaire non seulement en France, en Allemagne, en Espagne, en Italie, &amp; dans les Royaumes du Nord, mais encor jusques dans la Moscovie, où, selon le raport d’Olearius dans ses Voyages de Moscovie &amp; de Perse, L. 3. les nouvelles Mariées, pour peu qu’elles soient riches, portent sur la tête au jour de leurs Nôces une Couronne de feüilles d’or ou d’argent doré, batu fort mince, &amp; qui est doublée par dedans d’une Etofe de soye. Outre cette Couronne, quand le Prestre fait la cerémonie de leur Mariage, il leur en donne encore une autre, &amp; à leur Epoux aussi. Elle est composée de branches &amp; de feuïlles de Rhuë, &amp; il la leur met sur la teste, s’ils n’ont point encor esté mariez l’un &amp; l’autre, ou bien il la leur fait descendre sur les épaules, si c’est un Veuf, ou une Veufve, leur disant ces paroles si souvent repétées dans la Génese ; ","id":"/div/quote/#[9]/p[16]/#"},"hi":{"@rend":"i","#":{"value":"Crescite, &amp; multiplicamini, &amp; replete terram.","id":"/div/quote/#[9]/p[16]/hi/#"}}},{"#":[{"#":{"value":"Enfin je ne sçaurois mieux terminer cette legere description des Couronnes nuptiales, que par un trait de l’Histoire de nostre France, qui n’est pas hors de propos en cette matiere. Je l’emprunte du Sieur du Chesne, dans la premiere Partie des Antiquitez de ce Royaume, &amp; du Sieur Charon en son Histoire Universelle. Ces deux Autheurs raportent que Charles de Charolois, Duc de Bourgogne, ayant assiegé Beauvais en Picardie l’an 1472. les Habitans, &amp; particulierement les Femmes, soutinrent le Siege avec tant de vigueur &amp; de courage, que ce Prince, apres y avoir perdu la meilleure partie de son Armée, fut contraint de le lever, &amp; de se retirer ailleurs avec le peu qui luy restoit de monde. Le Roy Loüis XI. à qui la conservation de cette Place estoit pour lors de grande importance, sceut si bon gré à ces braves Citoyens, que pour reconnoistre leur fidelité &amp; leur valeur, il leur accorda plusieurs Privileges. Entr’autres il exempta les Hommes du Ban, &amp; Arriere-Ban, &amp; leur donna pouvoir de tenir des Fiefs sans rien financer à la Couronne. Et pour les Femmes &amp; les Filles, parce qu’elles avoient en cette occasion donné des preuves d’une valeur toute singuliere, &amp; beaucoup au dessus de ce que pouvoit promettre la délicatesse de leur Sexe, il voulut qu’elles eussent le pas d’honneur devant les Hommes, ordonnant qu’elles les précederoient à la Procession generale qui se fait tous les ans en leur Ville, au jour de Sainte Agadréme Patrone du Lieu ; qu’elles iroient les premieres à l’Offrande, &amp; que lors qu’elles se marieroient, elles porteroient des Couronnes à la Royale sur leur testes, comme autant de petites Reynes, &amp; s’habilleroient avec toute la pompe &amp; l’ajustement qu’elles jugeroient à propos. ","id":"/div/quote/#[9]/p[17]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Grace assez rare pour lors","id":"/div/quote/#[9]/p[17]/#[1]/hi/#"}}},{"#":{"value":", dit du Chesne, ","id":"/div/quote/#[9]/p[17]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; liberté peu commune, sous un Roy de l’humeur &amp; de l’épargne de Loüis XI.","id":"/div/quote/#[9]/p[17]/#[3]/hi/#"}}}]},"La troisiéme espece de Couronnes, que j’appelle Populaires, contient toutes celles qui estoient en usage dans les Festins des Anciens. Comme je croy que personne ne doute de cet usage, je croy aussi qu’il seroit mutile d’apporter icy toutes les autoritez sur lesquelles j’en pourrois établir fortement la preuve. Ainsi les suprimant toutes, &amp; posant cet usage pour certain, il ne me reste qu’à examiner de quelle matiere estoient composées ces Couronnes conjugales, s’il est permis d’user de ce terme. Je trouve qu’on n’employoit pas par tout les mesmes choses pour les faire ; car entre les Conviez anciennement, les uns se couronnoient de Lierre, soit pour faire honneur à Bacchus, à qui cet Arbre estoit dédié, &amp; duquel, selon Denis en sa Cosmographie Grecque, ceux qui estoient initrez au Ministere de ce Dieu, ou consacrez à ses Orgies, devoient estre perpetuellement couronnez, comme le portoit expressement la Loy des Sacrifices."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Concita agunt, ut Lex Baccho sacra tempora ramis,","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Devinctæ nigris hederæ, ac pallente corymbo, &amp;c.","id":"/div/quote/#[10]/quote/lg/l[1]/#"}}]}}},{"p":["Ce qui fait, dit Pline Livre 16. Chapitre 34. qu’Aléxandre le Grand s’estant fait enrôller dans la Confrairie de Bacchus, voulut à son retour des Indes, paroistre luy &amp; toute son Armée portant des Couronnes de Lierre sur la teste, pour faire voir par cette parûre qu’ils n’estoient pas moins bons Bûveurs, que braves Soldats ; soit, dit le Medecin Philonidés, afin de reprimer les fumées du Vin, parce que le Lierre estant restringent, &amp; réfrigératif de sa nature, on luy attribuoit la vertu spécifique d’appaiser les furieux mouvemens de cette liqueur ; proprieté que l’on attribuë pareillement au Myrthe, &amp; au Laurier, dont quelques autres se couronnoient pour la mesme fin.","Il y en avoit d’autres qui se mettoient sur la teste des Couronnes de Fleurs, &amp; de Plantes chaudes, pour dilater les pores par leur chaleur, ouvrir les conduits du cerveau, &amp; donner par ce moyen une voye aux fumées du Vin pour se dissiper plus facilement, sans donner trop à la teste, &amp; se saisir de l’origine des nerfs. Ils se servoient pour cela de Feüilles &amp; de Branches de Fenoüil, d’Anis, de Menthe, &amp; semblables Herbes. Les autres au contraire, faisoient leurs Couronnes de Fleurs, ou de Feüilles de Plantes modérement froides, comme de Violettes, d’Amandier, de Vigne, de Laittuës, &amp;c. dont la frigidité repoussant les vapeurs du Vin, les empeschoient de gagner le cerveau. Quelques autres se couronnoient de Mélilot, de Troesne, ou de Saffran, comme ayant une certaine vertu confortative qui garde de s’enyvrer, ou d’estre incommodé par les fumées que l’excés du Vin envoye à la teste. C’est la proprieté que du Bartas attribuë à ce dernier, quand il dit,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Si dans ta chaude teste","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"L’immoderé Bacchus émeut quelque tempeste,","id":"/div/quote/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ceins ton front de Saffran fraischement amassé,","id":"/div/quote/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et tu verras bien-tost cet orage passé.","id":"/div/quote/#[12]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Mais enfin il faut dire, que de toutes les Plantes &amp; les Fleurs dont on se couronnoit dans les Banquets, il n’y en avoit point qui fust plus en estime, ny plus en usage que la Rose, soit parce qu’elle a la proprieté de rafraîchir le cerveau, &amp; d’appaiser la douleur de teste, selon Athenée l. 5. soit à cause qu’elle est Amie des Conviez, estant prise ordinairement pour le symbole de la Paix &amp; du Silence, &amp; signifiant qu’il faut garder le secret pour ce qui se dit entre Amis durant la bonnechere. C’est pour cela que les Poëtes disent, que Cupidon avoit autrefois consacré cette sorte de Fleur à Harpocrate, le Dieu du Silence, afin qu’il apprist par elle à taire les larcins amoureux de Vénus sa Mere, avec le Dieu des Batailles ; &amp; c’est encore pour la mesme raison que tous les Conviez en portoient non seulement chacun une Couronne sur leur teste, mais qu’ils en avoient encore une plus grande suspenduë au plancher sur le milieu de leur Table, afin qu’elle servist de signal à toute la Compagnie, pour ne rien dire hors le repas de tout ce qui s’y pourroit passer de licentieux. C’est ce qu’un Poëte Latin a ce semble assez ingénieusement exprimé dans ces quatre Vers.","id":"/div/quote/#[13]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Est Rosa flos veneris, cujus quò furta laterent,","id":"/div/quote/#[14]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Harpocrati matris dona dicavit Amor.","id":"/div/quote/#[14]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Inde Rosam mensis hospes suspendit, amicis,","id":"/div/quote/#[14]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Convivæ ut sub ea dicta tacere sciant.","id":"/div/quote/#[14]/quote/lg/l[3]/#"}}]}}},{"p":[{"#1":{"value":"L’on dit que cette coûtume s’observe encore dans la Saxe, &amp; dans quelques autres Contrées d’Allemagne, où la mode est de mettre dans la plûpart des Hôtelleries, au dessus de la Table où l’on fait manger les Hostes en commun, une Couronne de Roses fraîches ou seches selon la Saison, apparemment dans la mesme veuë. Je croy que c’est aussi ce qui a donné lieu au Proverbe, ","id":"/div/quote/#[15]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Je vous dis cecy sous la Rose","id":"/div/quote/#[15]/p[0]/hi/#"}},"#2":{"value":", c’est à dire, sous l’obligation du secret.","id":"/div/quote/#[15]/p[0]/#2"}},{"#":[{"#":{"value":"Quoy qu’il en soit de la préference de cette derniere Fleur à toutes les autres, dans l’usage des Couronnes pour les Banquets, il est constant, selon Philoxene, qu’il ne s’en faisoit point anciennement, pour peu qu’il fust considérable, où tous les Conviez ne fussent obligez de paroistre avec sa Couronne sur sa teste ; ce qui se faisoit, dit cet Autheur, en témoignage d’union, de paix, &amp; d’allegresse. Il n’y avoit que les Hébreux qui se distinguassent dans ces occasions, en ce que ; où par tout ailleurs tous ceux du Festin estoient couronnez, il n’y avoit chez eux que le Symposiarque, ou le Roy du Banquet qui le fust. C’est l’opinion de plusieurs Rabins, fondée sur ce passage du 32. Chapitre de l’Ecclesiastique. ","id":"/div/quote/#[15]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Rectorem te posuerunt, noli extolli, esto in illis quasi unus ex illis, curam illorum habe, &amp; sic confide, &amp; omni curâ tuá explicitâ recumbe, ut lateris propter illos, &amp; ornamentum gratia accipias coronam, &amp;c.","id":"/div/quote/#[15]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Par ces paroles, ","id":"/div/quote/#[15]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Rectorem te posuerunt","id":"/div/quote/#[15]/p[1]/#[3]/hi/#"}}},{"#":{"value":", ils veulent que cela s’entende de la Supériorité, ou Maîtrise du Banquet, où il se trouve plusieurs Conviez ; &amp; de fait il paroist assez tant par ce qui précede, que par ce qui suit ces paroles, qu’elles doivent s’entendre de cette maniere, outre que la coûtume, selon eux, estoit chez les Juifs d’élire toûjours dans ces sortes d’occasions quelque Personnage de remarque qui y présidast, &amp; qui fust comme le Chef, &amp; le Roy de l’Assemblée, à peu prés comme il y en avoit un dans le Festin des Saturnales chez les Romains, &amp; comme nous en avons encore dans les nostres au temps de la Feste des Roys. Or ces Rabins prétendent qu’il n’y avoit que celuy-là seul qui portast la Couronne sur la teste dans le temps du Banquet, pour marque de l’autorité qu’il y avoit, &amp; qui consistoit à prescrire &amp; donner des loix aux Conviez, tant pour le boire, que pour le manger, &amp; pour tout ce qui les pouvoit exciter à faire bonne chere ; ce qui luy donnoit la qualité de Roy du Festin, &amp; qui faisoit appeller son Office le Gouvernement ou le Royaume de la Table, comme le qualifie le Poëte Lyrique.","id":"/div/quote/#[15]/p[1]/#[4]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Et Regna vini sortiere talis.","id":"/div/quote/#[16]/quote/lg/l/#"}}}}},{"p":["Parmy donc toutes les Nations, où l’on avoit l’usage des Couronnes dans les Banquets, à l’exception des seuls Hébreux, tous les Conviez y assistoient couronnez, &amp; non seulement les Conviez, mais encore tous les Officiers de Table. Les Vaisseaux &amp; les Coupes estoient aussi couronnées. Pour les Officiers, Aléxandre Napolitain l’assure ; &amp; pour les autres, Athenée, Aristophane, Clément Aléxandrin, Martial, Plaute, Pline, &amp; quantité d’autres Autheurs, nous apprennent que les Anciens avoient coûtume d’orner de Guirlandes les Vaisseaux, &amp; les Coupes qui leur servoient à boire, &amp; que dans les Festins solemnels, l’usage estoit de se faire servir vers la fin du repas, trois Vases, ou Coupes plus grandes &amp; plus riches que les autres. On les emplissoit de Vin, &amp; les ayant couronnées de diverses Fleurs, on en faisoit une espéce de libation aux Dieux, où l’on les vuidoit à leur honneur. La premiere de ces Coupes estoit consacrée à Mercure, la seconde aux Graces, &amp; la troisiéme à Jupiter Sauveur. Virgile fait mention de cette Cerémonie dans le 1. de son Eneïde.",{"#1":{"value":"La quatriéme &amp; derniere sorte des Couronnes, qui me reste à décrire, regarde les Couronnes qui estoient en usage dans les Obséques des Défunts, tant celles dont on couronnoit leurs Corps, que celles dont on ornoit leurs Tombeaux. Aristophane, &amp; Ciceron dans son Oraison pour Flaccus, témoignent que les Grecs avoient coûtume de couronner leurs Morts dans la Cerémonie de leurs Funérailles, leur donnant à tous des Couronnes plus ou moins riches, à proportion de leur qualité &amp; de leurs biens. C’est ainsi que l’Histoire Gréque nous apprend que l’on en usa à l’égard de Gorgias Leontin. Elle dit que ce celébre Orateur de la Gréce estant mort à l’âge de cent sept ans, un Héraut public ayant assigné le jour de ses Obséques, quinze Garçons, &amp; autant de Filles, en habit blanc, &amp; couronnez de Fleurs, le portérent sur leurs épaules, couché sur un Lit de parade, revestu d’une Robe précieuse, &amp; couronné d’une riche Couronne d’or &amp; de pierreries ; &amp; qu’en cet équipage ils le promenérent par toute la Ville, au son des Instrumens &amp; des voix de plusieurs Musiciens, qui chantoient ses loüanges, jusques au lieu où son Bûcher estoit dressé ; où l’ayant posé, ils le brûlérent avec du bois de senteur, &amp; des drogues aromatiques. Plutarque écrit que ceux de Syracuse en firent presque autant à Timoleon, un de leurs plus grands Capitaines, tous les principaux Citoyens ayant assisté à ses Funérailles, qui furent faites aux dépens du Public, revestus de Robes blanches, &amp; couronnez de guirlandes de Fleurs ; &amp; Fulgose témoigne la mesme chose des Sicyoniens pour Aratus leur Gouverneur, la meilleure partie du Peuple s’estant trouvée à ses Obséques, portant pareillement des Couronnes de Fleurs sur la teste, &amp; chantant des Vers à la loüange de cet illustre Défunt, qu’ils avoient aussi couronné, &amp; paré de ses plus riches habits. Pline l. 21. ch. 3. de son Histoire, rapporte que par la Loy des douze Tables il estoit ordonné chez les Romains, que ceux qui avoient gagné quelque Couronne de leur vivant (ce qui s’entend des Militaires) en seroient couronnez dans leurs Obséques, &amp; mesme tous leurs Parens qui assisteroient à leur Convoy, ","id":"/div/quote/#[17]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Ut ipsi mortuo, parentibusque ejus, dum intus positus esset, forisve ferretur, sine fraude Corona esset imposita.","id":"/div/quote/#[17]/p[1]/hi/#"}},"#2":{"value":" Ce qui est confirmé par Tertullien, par Alex. Napol. par Rofinus, par Dempster, &amp; autres.","id":"/div/quote/#[17]/p[1]/#2"}},"Non seulement les Défunts &amp; ceux qui assistoient à leurs Funérailles, estoient couronnez, mais encore leurs Mausolées estoient ornez de Couronnes, plus souvent de Fleurs que d’autre matiere, parce que les Anciens s’imaginoient que les ames des Morts avoient quelque sorte de soulagement d’en voir leurs cendres couronnées. De là vient qu’on dit, que dans la plûpart des Epitaphes qu’on faisoit à leur mémoire, on invitoit les Passans à mettre des Couronnes de Fleurs sur leurs Tombeaux.",{"#1":{"value":"Ciceron parle de cette coutume d’orner les Sépulcres de Guirlandes de Fleurs, quand il témoigne dans l’Oraison pour Flaccus, qu’on en avoit couronné celuy de Catilina, ","id":"/div/quote/#[17]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Catilinæ sepulchrum floribus ornatum est.","id":"/div/quote/#[17]/p[3]/hi/#"}},"#2":{"value":" Juvenal dit que les Urnes qui renfermoient les cendres des Défunts, estoient couronnes de Crocus, ou de fleurs de Saffran,","id":"/div/quote/#[17]/p[3]/#2"}}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Spirantesque Crocos, &amp; in urna perpetuum Ver.","id":"/div/quote/#[18]/quote/lg/l/#"}}}}},{"p":{"#1":{"value":"Petale dans l’Epître à Simalien, déclare que l’usage estoit de mettre des Couronnes de Roses sur les Cercueils, ","id":"/div/quote/#[19]/p/#1"},"hi":{"@rend":"i","#":{"value":"Corollas mihi &amp; rosas tanquam immaturo sepulchro mittit.","id":"/div/quote/#[19]/p/hi/#"}},"#2":{"value":" Et Virgile dans le 4. de son Eneïde, prouve encore évidemment l’usage de ces Couronnes Sepulcrales, lors que faisant la peinture du Mausolée en forme de Bucher, que Didon fit ériger dans Carthage, sous couleur d’apaiser les Manes de son défunt Mary Sichée, mais en effet dans le dessein de s’y brûler elle-mesme, dans le desespoir de se voir lâchement abandonnée par Enée, il dit qu’entre autres ornemens, cette Princesse le fit entourer de quantité de Guirlandes &amp; de Festons de feüilles &amp; de rameaux Funébres, c’est à dire de Cyprés, de Pin, d’If, de Sapin, &amp; autres Arbres de cette nature, qu’on employoit en de telles occasions,","id":"/div/quote/#[19]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"At Regina Pyrâ penetrali in sede sub auras","id":"/div/quote/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Erectâ ingenti, tædis atque ilice sectâ,","id":"/div/quote/#[20]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Intenditque locum sertis, &amp; fronde coronat","id":"/div/quote/#[20]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Funereâ, &amp;c.","id":"/div/quote/#[20]/quote/lg/l[3]/#"}}]}}},{"p":["Enfin Plutarque justifie la mesme coutume, quand il dit au sujet des Funérailles de Timoleon, dont on a déja parlé, que rien n’étoit plus commun de son temps, que d’orner les Tombeaux avec des Couronnes d’Ache, herbe particuliément destinée à cet office. D’où vient, continuë-t-il, le Proverbe si usité entre nous, lors que nous voyons une Personne ataquée d’une maladie périlleuse, de dire, que c’est un Malade qui n’a besoin d’autres chose que d’une prise d’Ache, pour le guerir de tous maux.",{"#":[{"#":{"value":"J’ajoûteray encore pour mieux prouver cet ancien usage de couronner les Tombeaux, deux excellens témoignages que me fournit Pierius dans le Livre 5. de ses Hieroglyphes. Le premier est une Epitaphe, que cet Autheur dit estre gravée sur un vieux Monument de pierre à Ravenne, qui fait voir qu’un Fils pour honorer la mémoire de son Pere, légue aux Dixainiers du septiéme Collége des Févres, ou Ouvriers en Métal de la Ville de Ravenne, la somme de mille sesterces, à condition d’orner tous les ans son Tombeau avec des Couronnes de Roses, &amp; d’y tenir table ouverte l’onziéme jour de Juillet ; &amp; s’ils y manquent, que la Fondation sera transportée aux mesmes Ouvriers du huitiéme Collége, sous pareille charge. En voicy les termes. ","id":"/div/quote/#[21]/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ob memoriam Patris sui, Dec. vii. Collegii Fabr. M.R. HS. B. N. liberalitate donavit. Sub hac conditione ut quotannis rosas ad Monumentum ejus defirant, et ibi epulentur duntaxat inv. Id. Jul. Quod si neglerint, tunc ad","id":"/div/quote/#[21]/p[1]/#[1]/hi/#"}}},{"#":{"value":" viii. ","id":"/div/quote/#[21]/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"ejus d. Col. pertinere debibit, conditione suprad","id":"/div/quote/#[21]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Le second est un autre Monument, qui se voit à l’Eglise de S. Benoist à Come, d’une certaine Valeriane, &amp; d’Appius Valerian son Fils, par lequel il paroist qu’ensuite d’une donation par eux faite, ils ordonnent qu’à la diligence des Archers du Guet, on dresse des tables proche du lieu de leur Sépulture, pour y tenir un Festin public à leur mémoire une fois tous les ans au mois de Juillet, &amp; qu’en mesme temps on mette sur leur Tombeau six Couronnes, trois de Myrthe, &amp; trois de Roses. ","id":"/div/quote/#[21]/p[1]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Ut per Offic. Tessfrarior. quotannis lectisternium ponatur et parentetur, item Coronæ Myrttirnæ, et tempore Rosæ Julio tirnæ eis ponantur","id":"/div/quote/#[21]/p[1]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[21]/p[1]/#[6]/#"}}]},{"#1":{"value":"Outre les Guirlandes de Fleurs, &amp; les Couronnes de rameaux &amp; d’herbes, dont on ornoit les Sépulcres des Défunts, on y en mettoit quelquefois de beaucoup plus précieuses, &amp; de plus de durée, comme de bronze, de cuivre, &amp; mesme d’or &amp; d’argent, dont on couvroit les Urnes qui renfermoient les cendres des Personnes de la premiere qualité, &amp; les Tombeaux des Morts illustres, comme des Roys &amp; des Princes. De quantité d’exemples que j’en pourrois apporter, je n’en produiray qu’un assez illustre, pour suppléer à tous les autres. Je le prens de l’Histoire Gréque, qui m’apprend que Simandus Roy d’Egypte se fit ériger de son vivant un Mausolée, qui n’en devoit rien à celuy de la Reyne de Carie, soit pour la magnificence de l’ouvrage, soit pour la richesse de la matiere. C’estoit un superbe Bastiment, où tout ce que l’Architecture a de grand estoit singulierement observé. Mais pour n’en dire que ce qui touche mon sujet, la mesme Histoire rapporte, qu’il estoit environné tout autour d’un cercle d’or en forme de Couronne, ayant trois cens soixante &amp; cinq coudées de tour, sur une de hauteur, sur lequel cercle estoient partie gravez, partie figurez en relief, tous les jours de l’année, un sur chaque coudée, l’Orient, le Couchant, &amp; les autres mouvemens du Soleil &amp; des autres Planetes, avec tout le reste des Signes Célestes qui estoient à la connoissance des Astrologues Egyptiens. Sur le haut de cette superbe Couronne estoit une grande Figure de mesme métal, qui représentoit la Justice sous la forme d’une Déesse, mais sans yeux &amp; sans mains. Elle portoit sur son front un gros Saphir, où ce mot ","id":"/div/quote/#[21]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Veritas","id":"/div/quote/#[21]/p[2]/hi/#"}},"#2":{"value":" estoit gravé en caracteres Egyptiens, &amp; elle avoit à ses pieds un grand nombre de Livres. Tout cela, dit-on, ne vouloit signifier autre chose sinon qu’un Prince qui est le Juge nature &amp; souverain de ses Sujets, doit rendre justice à tous, sans acception de personne, &amp; sans en éxiger d’autres présens, que ceux qui luy sont légitimement dûs ; &amp; que la Science ne doit pas moins regner dans son esprit, que la Vérité dans sa bouche.","id":"/div/quote/#[21]/p[2]/#2"}},{"#":[{"#":{"value":"Enfin apres les Couronnes Funébres, il ne me reste plus que de toucher encore, mais fort legérement, quelques autres Couronnes dont l’usage estoit pour différentes sortes d’Etats, de Personnes, &amp; de Conditions. De ce nombre sont celles que l’on donnoit aux Enfans, comme à Athénes, où Philostrate dans ses Héros dit, que quand les Enfans estoient parvenus à l’âge de trois ans, &amp; de sept, on leur mettoit en présence de la Parenté assemblée pour cet effet, des Couronnes de Fleurs sur la teste ; ce qui se faisoit particuliérement dans les mois d’Avril, de May, &amp; d’Octobre. Brisson ","id":"/div/quote/#[21]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l. 2. de Regne Persico","id":"/div/quote/#[21]/p[3]/#[1]/hi/#"}}},{"#":{"value":", rapporte la mesme chose des Perses &amp; des Arabes ; &amp; tous les Autheurs qui parlent de ce Couronnement, disent que la raison de cette Cerémonie estoit, que les Enfans parvenus à cet âge de trois, ou plutost de sept années, ayant essuyé toutes les infirmitez, les hazards, &amp; les foiblesses qui sont inséparables de leur condition dans ce temps de leur premiere enfance, &amp; estant devenus plus forts &amp; plus robustes, pour supporter plus facilement la suite des travaux de la vie, on les couronnoit comme de petits Vainqueurs ; &amp; les récompensant par cet ornement d’honneur, des marques qu’ils avoient déja données de leur docilité &amp; de leur soumission à répondre aux soins que leurs Parens avoient pris jusques alors de leur éducation, on les encourageoit à en donner encore de plus fortes pour l’avenir. C’est de cette Couronne enfantine dont le Sage veut sans doute parler, lors qu’il dit dans les conseils qu’il donne à son Fils, ","id":"/div/quote/#[21]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Audi fili mi parentum monita, ut addatur gratia capiti tuo, &amp; torques collo tuo, Proverb. 1.","id":"/div/quote/#[21]/p[3]/#[3]/hi/#"}}},{"#":{"value":" Où il est à remarquer, que selon la Version des Septante, il y a ","id":"/div/quote/#[21]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Corona","id":"/div/quote/#[21]/p[3]/#[5]/hi/#"}}},{"#":{"value":", au lieu de ","id":"/div/quote/#[21]/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"gratia","id":"/div/quote/#[21]/p[3]/#[7]/hi/#"}}},{"#":{"value":" ; qui est autant comme s’il disoit, au sentiment des Interprétes, ","id":"/div/quote/#[21]/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon Fils, soyez attentif aux bons enseignemens de vos Parens, afin que vous vous rendiez digne de recevoir la Couronne, &amp; les autres ornemens que l’on donne aux Enfans bien nez, quand ils ont atteint l’âge où vous allez entrer.","id":"/div/quote/#[21]/p[3]/#[9]/hi/#"}}},{"#":{"value":" Ce passage fait voir que la coutume de couronner les Enfans estoit aussi bien en pratique parmy les Juifs, que chez les autres Nations. Ce qui fait contre Tertullien, qui a voulu tout-à-fait ôter l’usage des Couronnes à ce Peuple. Le contraire paroist formellement dans le Livre de la Sagesse, ch. 2. qui porte ces paroles, ","id":"/div/quote/#[21]/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Coronemus nos rosis, antequam marcescant.","id":"/div/quote/#[21]/p[3]/#[11]/hi/#"}}},{"#":{"value":" Dans Ezechiel ch. 23. ","id":"/div/quote/#[21]/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Posuerunt armillas in manibus corum, &amp; Coronas speciosissimas in capitibus eorum.","id":"/div/quote/#[21]/p[3]/#[13]/hi/#"}}},{"#":{"value":" Et dans le 4 ch. des Proverbes, où Salomon parlant à l’Homme sage, ou plutost à celuy qui a envie de le devenir, il l’assure que la Sagesse, quand il l’aura une fois acquise, luy fera acquerir la Couronne que l’on avoit accoutumé de mettre sur la teste des Gens sages &amp; sçavans, comme une marque glorieuse de leur vertu, &amp; un signe manifeste, qui devoit avertir tout le monde de leur porter honneur, &amp; leur préter secours dans tous leurs besoins, ","id":"/div/quote/#[21]/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Coronrinclyta proteget te.","id":"/div/quote/#[21]/p[3]/#[15]/hi/#"}}},{"#":{"value":" C’est l’interprétation que Lyranus donne à ces paroles, disant que ","id":"/div/quote/#[21]/p[3]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Antiquitus dabantur Coronæ sapientibus, in signum quòd ab aliis deberent honorari, &amp; in periculis adjuvari.","id":"/div/quote/#[21]/p[3]/#[17]/hi/#"}}},{"#":{"value":" La mesme chose paroist dans Ezechiel, ch. 24. où ce Prophete dit, que le Seigneur luy défendant de s’afliger dans la veüe des maux dont sa Justice avoit résolu de punir la Nation Juifve, il luy défend en mesme temps de quiter sa Couronne &amp; ses Souliers, ce qui se faisoit en signe de deüil &amp; d’afliction, ","id":"/div/quote/#[21]/p[3]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Corona tua circumligata tibi sit, &amp; calceamenta tua erunt in pedibus tuis.","id":"/div/quote/#[21]/p[3]/#[19]/hi/#"}}},{"#":{"value":" Et il ajoûte que Dieu luy ordonne de faire la mesme défense de sa part à ces Peuples qu’il alloit chastier ; défense qui auroit esté fort inutile, si les Juifs n’avoient pas eu l’usage des Couronnes. Enfin je confirme cette vérité par un Autheur de la mesme Nation, c’est Rabbi Salomon, un des plus estimez de ceux de sa Secte, qui rapporte que lors que Moïse apres la sortie d’Egypte eut dressé un Autel au pied du Mont Sinaï, &amp; qu’il y eut immolé douze Veaux, au nom des douze Tributs d’Israël, pour cimenter par le sang de ces Victimes l’alliance qu’il avoit plû à Dieu de contracter avec les Hébreux, les plus considérables d’entr’eux furent si joyeux de se voir par l’honneur de cette divine Alliance distinguez d’avec les Gentils, que pour marque de leur joye, ils se firent aussi-tost des Couronnes d’or, où estoit gravé le Nom de Dieu, &amp; se les mirent sur la teste, avec résolution de ne les quiter jamais, à moins qu’ils ne fussent assez lâches pour contrevenir aux conditions de cette Alliance ; ce qu’ayant esté assez malheureux de faire peu de temps apres, adorant le Veau d’or, Dieu irrité d’une telle perfidie, ordonna à Moïse de leur dire de sa part à chacun d’eux ces terribles paroles, ","id":"/div/quote/#[21]/p[3]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Depone ornatum tuum, ut sciam quid faciam tibi","id":"/div/quote/#[21]/p[3]/#[21]/hi/#"}}},{"#":{"value":" ; Oste perfide, oste cet ornement qui arreste l’effet de mon courroux, afin que ne le voyant plus sur ta teste, ma Justice avise de quel châtiment elle punira ton impieté. Cela fut fait, dit l’Exode ch. 33. ","id":"/div/quote/#[21]/p[3]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Deposuerunt ergò filij Israël ornatum suum.","id":"/div/quote/#[21]/p[3]/#[23]/hi/#"}}},{"#":{"value":" Quelques Interpretes veulent que le Prophete Jeremie faisoit allusion à cette déposition de Couronne, lors qu’il disoit, parlant au nom des mesmes Israëlites afligez de toutes parts, &amp; en toutes sortes de manieres, par les fleaux de la Justice divine, telles ou semblables paroles, tirées du ch. 5. de ses Lamentations,","id":"/div/quote/#[21]/p[3]/#[24]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Malheur, malheur à nous dont les iniquitez","id":"/div/quote/#[22]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A force d’irriter la colere céleste,","id":"/div/quote/#[22]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ont enfin attiré la vangeance funeste","id":"/div/quote/#[22]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui nous comble de maux &amp; de calamitez !","id":"/div/quote/#[22]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Dans l’état déplorable où Dieu nous abandonne,","id":"/div/quote/#[22]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Nous n’osons plus porter ny Tresse, ny Couronne,","id":"/div/quote/#[22]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et le luxe est banny de nos habillemens.","id":"/div/quote/#[22]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Nos plaisirs sont changez en mortelles alarmes,","id":"/div/quote/#[22]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Nos Concerts les plus doux en tristes hurlemens,","id":"/div/quote/#[22]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Et pour tout réconfort nous n’avons que des larmes.","id":"/div/quote/#[22]/quote/lg/l[9]/#"}}]}}},{"p":["Les Poëtes, lors qu’ils commençoient quelque Piéce considérable, avoient coutume de se couronner de Rameaux ou de Fleurs, soit qu’ils voulussent par là s’exciter à mieux faire, &amp; se rendre plus dignes de la gloire qu’ils espéroient de leur Ouvrage, &amp; qui leur estoit marqué par cet ornement qui paroit leur chef ; soit qu’ils voulussent invoquer &amp; se rendre favorables les Divinitez qu’ils s’imaginoient présider à la Poësie, en se couronnant des Rameaux &amp; des Plantes qui leur estoient consacrées. Ce qui estoit cause que les uns se couronnoient de Laurier, en l’honneur d’Apollon, les autres d’Olivier, en faveur de Minerve, &amp; d’autres de Guirlandes de toutes sortes de Fleurs, pour faire honneur aux Muses.","Les Orateurs, les Médecins, &amp; les Peintres, n’en faisoient pas moins, les uns &amp; les autres prenant plaisir à se faire voir en public la Couronne sur la teste. En quoy l’on peut dire qu’ils donnoient par cet ornement plutost une preuve manifeste de leur vanité, pour ne pas dire folie, que d’une marque de leur sagesse ou de leur capacité.",{"#":[{"#":{"value":"Alexand. Napol. l. 1. c. 27. dit que les Grecs, par une Cerémonie de longtemps usitée entr’eux, couronnoient les Messagers, les Couriers, &amp; tous ceux qui leur apportoient quelque bonne nouvelle ; &amp; que lors que la chose regardoit le bien Public, tous les Habitans de la Ville intéressée prenoient aussi des Couronnes, en signe de joye &amp; de réjoüissance commune. Tertullien dans son Liv. ","id":"/div/quote/#[23]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de Corona inilitis","id":"/div/quote/#[23]/p[2]/#[1]/hi/#"}}},{"#":{"value":", dit que les Romains avoient coutume de couronner leurs Esclaves, lors qu’ils les afranchissoient de la servitude, comme s’ils eussent voulu que la Couronne qu’on mettoit sur la teste de ces Afranchis, fust l’heureux signal du recouvrement de leur liberté, ainsi qu’elle avoit esté le honteux symbole de leur servitude ; puis que comme nous l’apprennent les Histoires Romaines, l’usage estoit en tous les lieux de la dépendance de cette République, lors qu’on faisoit les proclamations, les encheres &amp; les vendües des choses vénales, comme de meubles, de dépoüilles, d’Esclaves, &amp; autre butin pris sur les Ennemis, d’appendre une Couronne au lieu où elles se devoient faire, ce qui estoit l’enseigne &amp; l’ordinaire signal, pour y attirer les Marchands. Et pour ne parler icy que des Esclaves, Tite Live dec. 1. l. 9. de ses Annales, raconte qu’apres la celébre Victoire que Volumnius remporta sur les Samnites, dans la distribution &amp; la vente que l’on fit de leurs dépoüilles, il y eut sept mille de ces Vaincus qui furent vendus au plus offrant &amp; dernier encherisseur, ","id":"/div/quote/#[23]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ad septem millia sub Corona veniêre.","id":"/div/quote/#[23]/p[2]/#[3]/hi/#"}}}]}]}]}}}