{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_218","@resp":"wordpro","head":{"value":"[Discours de l’Ambassadeur d’Alger au Roy]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 218-224.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Quelque temps apres, toute la Cour s’estant renduë dans le grand Apartement du Roy, l’Ambassadeur y fut conduit par le grand Escalier, qui mene à l’Apartement qu’occupe Madame la Dauphine. Il traversa la Salle des Gardes, &amp; le petit Apartement de Sa Majesté, &amp; en suite la Galerie &amp; le Sallon qui est au bout. A peine fut-il entré dans la Galerie, qu’on luy en voulut faire remarquer les beautez &amp; les richesses. Il répondit, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il alloit voir le plus grand Roy du Monde, &amp; que c’estoit assez pour ce jour-là","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Le Roy le reçeut dans son Trône. Il fit à Sa Majesté le Discours suivant en Langue Turque, &amp; il fut interpreté par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de la Croix Fils, Secretaire-Interprete du Roy.","id":"/div/p/#[4]/#"}}]},"quote":{"p":[{"#":[{"hi":{"@rend":"sc","#":{"value":"Tres-haut, Tres-Excellent, Tres-Puissant, Tres-Magnanime, et Tres-Invincible Prince","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", LOUIS ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"quatorzieme, Empereur des François ; Dieu perpetue ton regne et ta prospérité","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Je viens aux pieds de ton sublime Trône Impérial, pour t’exprimer la joye de nostre République, &amp; du Dey mon Maistre, d’avoir conclu la Paix avec tes Lieutenans, &amp; le desir ardent qu’ils ont, qu’il plaise à ta Haute Majesté d’y mettre le Sceau de ton dernier consentement.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La force de tes Armes tres-puissantes, &amp; l’éclat de ton Sabre toûjours victorieux, leur a fait connoistre quelle a esté la faute de Baba-Assan d’avoir déclaré la Guerre à tes Sujets ; &amp; je suis député pour t’en venir demander pardon, &amp; te protester que nous n’aurons à l’avenir d’autre intention, que de mériter par nostre conduite l’amitié du plus grand Empereur qui soit, &amp; qui ait jamais esté dans la Loy de Jesus, &amp; le seul que nous redoutions.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous pourrions appréhender que l’excés détestable commis en la personne de ton Consul ne fust un obstacle à la Paix, si ton esprit, dont les lumieres semblables à celles du Soleil, penétrant toutes choses, ne connoissoit parfaitement dequoy est capable une Populace émuë &amp; en fureur, qui au milieu de ses Concitoyens écrasez par tes Bombes, où se trouvent des Peres, des Freres, &amp; des Enfans, se voit enlever ses Esclaves, le plus beau de ses Biens ; à qui, pour comble de malheur, on refuse en échange la liberté de ses Compatriotes, qu’elle avoit esperée. Quelques motifs que puisse avoir eu cette violence, je viens te prier de détourner pour jamais tes yeux sacrez de dessus une Action que tous les Gens de bien parmy nous ont détestée, &amp; principalement les Puissances, à qui il ne seroit pas raisonnable de l’imputer.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous espérons, ô grand Empereur, aussi puissant que Gemschid, aussi riche que Caroun, aussi magnifique que Salomon, &amp; aussi genéreux qu’Akemtay, cette grace de tes bontez.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et mesme dans la haute opinion que nous avons de ta genérosité incomparable, nous n’avons garde de douter que tu ne rendes libres tous ceux de nos Freres qui se trouveront arrestez dans tes fers, comme nous remettons en pleine liberté tous ceux de tes Sujets qui sont entre nos mains, &amp; mesme tous ceux qui ont esté honorez de l’ombre de ton Nom, afin que la joye de cette heureuse Paix soit égale &amp; universelle.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et en cela, que demandonsnous, sinon d’ouvrir un plus grand nombre de bouches à ta loüange ; &amp; que dans le temps que les tiens rendus à leur Patrie te beniront prosternez à tes pieds, les nostres se répandant dans les vastes Païs de l’Afrique, aillent y publier ta magnificence, &amp; semer dans les cœurs de leurs Enfans une profonde venération pour tes vertus incomparables","id":"/div/quote/p[6]/hi/#"}},"#":{"value":" ?","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce sera là le fondement d’une eternelle Paix, que nous conserverons de nostre part par une observation exacte &amp; religieuse de toutes les conditions sur lesquelles elle a esté établie, ne doutant point que par l’obeïssance parfaite que tu te fais rendre, tes Sujets ne prennent le mesme soin de la conserver.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Veüille le Createur tout-puissant &amp; miséricordieux, y donner la benédiction, &amp; maintenir une union perpétuelle entre le Tres-Haut, Tres-Excellent, Tres-Puissant, Tres-Magnanime, &amp; Tres-Invincible Empereur des François, &amp; les illustres &amp; magnifiques Pacha, Dey, Divan, &amp; victorieuses Milices de la République des Algériens.","id":"/div/quote/p[8]/hi/#"}}},"Par son tres-humble Serviteur, souhaitant la prospérité de Sa Majesté, Hagdi Jafer Aga, Ambassadeur d’Alger."]}}}