{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-06_119","@resp":"thomas","head":{"value":"[Détail de l’Entrée de Mr de Bonrepaux à Copenhague]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1693 [tome 7], p. 119-145.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Bonrepaux, Ambassadeur Extraordinaire de Sa Majesté en Dannemark, fit son Entrée publique à Copenhague le Lundy 18. du mois passé, avec toutes les ceremonies qui se pratiquent en cette Cour là dans ces sortes de receptions. En voicy un détail exact où je puis dire que rien n’est obmis. Ce jour-là, sur les deux heures aprés midy, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur sortit de sa Maison de Copenhague, pour se rendre dans une autre, éloignée de la Ville, qui avoit esté preparée pour cela, &amp; d’où toute la Marche devoit commencer. Il s’y rendit dans l’ordre suivant. Son Ecuyer suivi de ses quatre Pages à cheval, &amp; aprés ceux cy, de deux Palefreniers qui conduisoient deux chevaux de main, estoit à cheval à la teste de tout le Cortege. Douze de ses Valets de pied marchoient ensuite deux à deux devant son premier Carrosse, qui estoit couvert d’une Housse de Velours Cramoisi, avec une Crepine d’or. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Bonrepaux estoit dedans avec M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Pradals, Gentilhomme François, &amp; son troisiéme Carrosse venoient aprés ce premier, remplis de ses Gentilshommes, Secretaire &amp; autres. [...]","id":"/div/p[1]/#[8]/#"}}]},{"#1":{"value":"Dans la premiere place qui estoit sur sa route dans la Ville, on avoit posté un Bataillon Tambour battant, Enseignes deployées, presentant les Armes, &amp; les Officiers saluant M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" l’Ambassadeur avec la Pique. [...]","id":"/div/p[2]/#2"}},{"#1":{"value":"Deux Pages du Roy de Dannemarck servirent M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" l’Ambassadeur en son absence pendant tout le reste du repas, qui fut accompagné de Trompettes, de Violons &amp; d’autres Instrumens de la Musique du Roy &amp; du Prince Royal. [...]","id":"/div/p[3]/#2"}},{"#1":{"value":"Tout le Regiment des Gardes estoit rangé en forme de Croissant dans la place du Chasteau, Tambours battans, Enseignes déployées, presentant les armes, &amp; les Officiers salüant M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" l’Ambassadeur avec la pique. Sur le pont qui est entre la premiere porte du Chasteau, &amp; celle de la Cour du mesme Chasteau, on avoit posté un double rang de Gardes à pied, Tambours battans, Enseignes déployées, &amp; dans la court du Chasteau, une double haye de Gardes du Corps à cheval, en bottes, avec leurs Carabines. [...]","id":"/div/p[4]/#2"}}]}}