{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-08_390","head":{"value":"[Avis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1707 [tome 8], p. 390-392.","id":"/div/bibl/#"}},"quote":[{"label":{"value":"AVIS IMPORTANT.","id":"/div/quote[0]/label"},"p":{"value":"Ceux qui voudront envoyer des Memoires, &amp; mesme des Journaux des marches de Mr de Savoye, à commencer du jour qu’il est entré en Provence, jusqu’au jour qu’il est rentré dans ses Etats, doivent les envoyer incessamment chez le Sr Brunet, Libraire, à l’Enseigne du Mercure Galant dans la Grande Salle du Palais. Ceux qui ne pourront envoyer des Journaux entiers de ses marches, pourront envoyer des articles se parez de ce qu’ils sçavent que les ennemis ont fait en divers lieux, contre les loix de la guerre, aprés avoir traité des contributions &amp; les avoir reçues ; ils doivent ajoûter les noms de tous les Provençaux qui se sont signalez, &amp; qui ont mis dans leurs terres des Païsans sur pied ; &amp; generalement tout ce qui est venu à leur connoissance ; de ce que le Clergé, la Noblesse, &amp; le Tiers-Etat de Provence, ont fait en cette occasion. On recevra aussi tout ce qui regardera le Siege de Toulon, &amp; des Journaux même de ce Siege, separez par jour &amp; par nuit, &amp; des Memoires de tous les ouvrages qu’on a ajoûtez à la Place ; de tous les lieux où estoient les batteries de tous ceux qui les commandoient, &amp; du nombre de canons qu’il y avoit dans la Place, afin que rien ne soit oublié dans le volume que l’on doit donner au Public ; de tout ce qui regarde le zele &amp; la fidelité des Provençaux, &amp; de tout ce que les troupes du Roy ont fait, en signalant leur valeur &amp; leur zele ; tous ceux qui ont combatu pour leur Patrie, &amp; pour la gloire du Roy &amp; de l’Etat, doivent contribuer à un ouvrage qui conservera leur nom à la posterité, &amp; qui doit un jour faire plaisir à leurs descendans.","id":"/div/quote[0]/p"}},{"label":{"value":"AUTRE AVIS.","id":"/div/quote[1]/label"},"p":{"value":"On vendra le Mercure de Septembre le 4. du mois d’Octobre.","id":"/div/quote[1]/p"}}]}}