{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-12_033","@resp":"wordpro","head":{"value":"Portrait du pur Amour, À l’insensible Amarillis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1687 [tome 17], p. 33-53","id":"/div/bibl/#"}},"p":[{},"Vous avez raison de plaindre ceux qui font leur bonheur d’aimer. L’inconstance, l’infidelité, la perfidie, sont des suites si ordinaires de cette dangereuse passion, qu’on ne voit presque personne qui ne se repente de s’y estre abandonné, Mais si l’Amour étoit tel que l’a peint un excellent homme qui en a fait le portrait, je doute fort que vous voulussiez le condamner. Je vous laisse lire, &amp; aprés cette lecture vous m’apprendrez quels seront vos sentimens."],"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LE PORTRAIT","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DU PUR AMOUR","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"#":{"value":",","id":"/div/quote/#[0]/label/#[3]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"À l’insensible Amarillis.","id":"/div/quote/#[0]/label/#[5]/hi/#"}}}]}},{"p":{"value":"Le pur Amour est bien rare, belle Amarillis. Le moyen de vous en donner le portrait que vous demandez ? Ne sçavez-vous pas qu’on a passé en maxime, qu’il en est comme de l’apparition des Esprits ; tout le monde en parle, personne n’en voit. Si vostre cœur estoit aussi tendre que vostre ame est belle, vous trouveriez chez vous les plus beaux traits qu’il faudroit pour finir ce grand ouvrage ; mais par malheur pour l’Amour, vous n’en voulez connoistre que la peinture. Qu’en ferez-vous si vous n’aimez pas ?","id":"/div/quote/#[1]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Enfin je m’en vais vous le faire,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ce portrait fidelle &amp; sincere,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Vous le voulez, il y faut consentir ;","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais l’Amour est un grand mistere,","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"En juge-t-on sans le sentir ?","id":"/div/quote/#[2]/quote/lg/l[4]/#"}}]}}},{"p":{"value":"Heureux l’Amant, belle Amarillis, qui sçaura vous apprendre à connoistre les defauts de cette peinture, &amp; à trouver dans vos sentimens de quoy les reparer &amp; la mieux finir. Jusqu’à ce que vous soyez plus amplement instruite sur cette matiere, il est bon en tout cas que vous sçachiez, que ce n’est pas icy qu’il faut chercher le brillant de l’esprit. Il n’en faut point dans les affaires du cœur, c’est un broüillon qui ne sert qu’à les gâter, il fait ordinairement beaucoup de Comediens ; de vrais Amans, point du tout.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Défiez vous des Amans","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Qui se piquent de bien dire.","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dans les tendres sentimens","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Qu’un sincere Amour inspire,","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Si l’on a de vrais tourmens,","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" L’on se tait, &amp; l’on soûpire.","id":"/div/quote/#[4]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Aux dépens de l’Amour sous de trompeurs appas,","id":"/div/quote/#[4]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"L’Esprit se fait valoir, pousse de grands helas,","id":"/div/quote/#[4]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Entasse les Zephirs sur les Lis &amp; les Roses ;","id":"/div/quote/#[4]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Il dit mille belles choses,","id":"/div/quote/#[4]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Mais le cœur ne les sent pas.","id":"/div/quote/#[4]/quote/lg/l[10]/#"}}]}}},{"p":["Ne vous y trompez donc pas, Amarillis, tout est plein de ces faux Amans qui parlent beaucoup, &amp; ne sentent rien, &amp; qui sans s’émouvoir de ce qu’ils disent, veulent voir jusqu’à quel degré d’émotion, &amp; de sensibilité ils reduiront les cœurs qu’ils attaquent. Vous ne pourrez jamais bien les démêler, ces Comediens du tendre, que vous n’ayez esté vous-mesme veritablement attendrie. Voyez si vous seriez mal de sentir une partie de ce que je vous vais dire. Pesez chaque mot ; &amp; consultez vostre cœur ; le mien s’accommoderoit de tout cela, s’il trouvoit avec qui faire de moitié, &amp; de quelque chose de moins, si le commerce estoit avec vous. Quand l’Amour occupe une ame, il l’occupe toute ; il est pur, il est vif, il est agissant, il est spirituel comme elle, il touche le cœur sans le corrompre, il éleve l’esprit sans l’égarer. Content de soy-même, il se regarde, il se medite, il se contemple, &amp; ne fait que cela. Plus il se connoist, plus il aime à se connoistre ; plus il s’examine, plus il a de plaisirs. C’est une circulation continuelle de sentimens, de reflexions, de desirs, de soy-mesme à son objet, de son objet à soy-même. Il en étudie les inclinations, il en recherche les beautez, il en démesle les simpaties, il en desire les felicitez, il en aime tout.","C’est un enchantement qui éleve l’homme au dessus de luy-mesme, qui luy découvre une vaste étenduë de biens &amp; de plaisirs, inconnus à ceux qui ne sçavent pas aimer. Son imagination est toûjours remplie, toûjours contente, toûjours charmée. Son esprit est toûjours diverty, son cœur toûjours attendry. Plus il aime, plus il voudroit aimer, rien n’est plus vaste, plus piquant, &amp; plus sensible que ses desirs, rien n’est plus delicieux que ses joyes, plus penetrant que sa tendresse.","Rien n’échape à sa curiosité, rien ne surprend sa vigilance, rien ne suspend son activité. S’il n’interrompt les affaires, il est au dessus ; par tout il trouve son objet, comme le Cadran son pole ; il le voit par tout, par tout il le cajole, sans cesse il l’admire, il le cherche, il le suit, il le contemple, il l’adore. Le plaisir de l’Amour, c’est l’Amour. Aimer pour aimer c’est le terme de l’Amour. De toutes les passions, de toutes les vertus, l’Amour est celle qui est la plus contente d’elle-mesme. Quand elle a produit l’Amour, elle a tout fait, &amp; ne veut que cela. Qui demande plus, merite moins ; qui ne cherche que soy-mesme dans son amour, est indigne de celuy d’autruy, qui veut outrer les plaisirs, les perd. La débauche des sens est à l’Amour, ce que l’excés du vin est à la raison. Les voluptez les plus innocentes &amp; les plus pures, sont les plus douces, les plus sensibles, les plus piquantes, &amp; les plus longues.","Par tout où l’emportement des sens domine, l’Amour s’éteint, ou n’est qu’un faux amour qui usurpe les titres d’honneur qui ne luy conviennent pas. Il est fragile, il est injuste, il est volage, il est corrompu comme sa source. Les plaisirs du pur Amour sont d’un autre ordre ; plaire &amp; charmer font toute sa joye.","Un cœur qui sçait aimer, ne sçait que cela, &amp; sçait tout. Fixé sur son objet, il n’est que là, &amp; il est par tout ; rien ne le trouble, rien ne l’étonne, rien ne le lasse, rien ne le dissipe, rien ne le dégoûte. Il s’éleve, il s’abaisse, il s’aneantit, il s’afflige, il se réjoüit, suivant les impressions de son objet ; c’est un Cameleon qui en prend toutes les couleurs.","Mais si l’on répond à sa sensibilité, si l’intelligence se forme entre deux cœurs, s’ils sont également touchez, s’ils sont tendres, s’ils sont fidelles, il n’y a rien de plus piquant que leurs plaisirs, &amp; tels que mon idée me les represente, je n’en conçois point de pareils, car pour l’experience, à moy n’appartient, Amarillis, de l’avoir euë ; vous m’en direz des nouvelles si vous y parvenez Voicy cependant comme je m’imagine que doivent estre les sentimens dans un si doux commerce.","Deux cœurs bien touchez &amp; bien unis, se trouvent par tout. Dans l’absence tout parle d’eux, dans le silence tout parle pour eux. Plus leurs plaisirs sont inconnus, plus ils sont sensibles ; moins on devine leurs joyes, plus elles croissent.","En compagnie ils ne comptent qu’eux, tout est absent pour eux, ils s’entendent, ils se devinent, ils s’expliquent. Leur attention est fidelle, leur intelligence est fine, tout ce qui ne dit rien pour les autres, parle pour eux. L’amour couvre la personne aimée de mille chiffres ; mille gens les voyent, un seul en a la Clef ; un coup d’œil, un geste, un sousrire, un soûpir, tout cela dit beaucoup à qui sçait l’entendre. Les plus petits signes sont de longs discours, qui charment, qui entretiennent, qui occupent ; mille soins invisibles réüssissent, engagent, plaisent, mille desirs secrets enflâment.","Il y a dans le commerce des vrais Amans une langueur sans tristesse, une inquietude sans chagrin, un transport sans emportement, un trouble sans agitation, une resverie sans distraction, des plaisirs sans douleur, des soûpirs sans amertume, des fureurs sans desespoir. Tout ce qu’ils sentent ne se sent que par eux ; ils sont dans le monde comme si le monde n’estoit fait que pour eux ; leur amour est une extase qui les éleve, qui les enchante, qui les ravit ; il leur fait des images qui representent tout ce qu’ils veulent, qui disent tout ce qu’ils pensent, qui expriment tout ce qu’ils imaginent.","C’est une seconde ame, une double vie ; les soûpirs de l’un font mouvoir le poulx de l’autre. C’est un air celeste dont l’influence agite ses pensées, enflâme ses desirs, redouble sa tendresse ; c’est une harmonie qui fait tres-saillir les ames, qui les captive, qui les enchante.","Le nom de la personne aimée est comme le mot du guet du cœur. Par tout où l’on le prononce, il s’émeut ; il s’arreste, il se plaist ; il le repete en secret, il luy forme un portrait en un instant ; le son de sa voix est une simphonie melodieuse ; en frappant l’oreille il donne au cœur, quand il l’entend il n’entend que cela ; tout ce qu’on dit de grand du merite des personnes excellentes, on le voit, ou l’on croit le voir dans celle qu’on aime ; l’Amour est comme la Manne, il a tous les goûts.","Deux personnes qui s’aiment ne peuvent imaginer d’autre joye ny d’autre felicité que dans leur amour, hors de là ils ne découvrent qu’un neant affreux. C’est une immensité de bonheur, qui couvre toute sorte de miseres. Les pensées naissent l’une de l’autre, leur source ne tarit jamais, elles ont toûjours la grace de la nouveauté. Rien n’est si vaste, rien n’est si fecond. Leurs paroles sont des effets, leur cœur est dans toutes leurs actions, l’amour est à leur ame ce que la lumiere est à la veuë. C’est le bon sens de la volupté, le chef d’œuvre de la raison, le beau jour &amp; la serenité de l’ame. Il en est de l’Amour comme du Printemps, tout y fleurit jusqu’aux épines, c’est la plus insatiable de toutes les passions, plus on a d’amour plus on en voudroit avoir, c’est la grande affaire du cœur ; qui la fait bien, sçait tout faire. Mais je vous l’ay dit, Amarillis, on en trouve quelques copies ; des originaux, point du tout."]}]}}}