{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-09_045","@resp":"wordpro","head":{"value":"[Lettre sur la Macette, Satyre de Regnier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1694 [tome 9], p. 45-53.","id":"/div/bibl/#"}},"p":{"value":"La Macette de Regnier a passé pour son Chef-d’œuvre, &amp; cela me donne sujet de croire que vous serez bien-aise de voir ce qui en a esté écrit depuis peu.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MONSIEUR…","id":"/div/quote/#[0]/label"}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"La Satyre qui a pour titre","id":"/div/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":", La Macette, ","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"&amp; dont vous me demandez mon sentiment, n’est pas un fruit nouveau, mais au moins est-elle de ces excellens fruits qui se gardent longtemps sans rien perdre de leur bonté. Elle estoit charmante au commencement du Siecle ; &amp; des gens d’un goust exquis trouvent qu’elle l’est encore aujourd’huy. Le Poëte Regnier en est l’Auteur. Ses Satyres ont fait dire à M","id":"/div/quote/#[1]/p/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/hi/#"}},"#2":{"value":" Despreaux, qui les a leuës plus d’une fois, que Regnier étoit parmy les François le seul disciple d’Horace, de Perse, &amp; de Juvenal.","id":"/div/quote/#[1]/p/#[2]/hi/#2"}}}]}},{"quote":{"lg":{"l":[" De ces Maistres sçavans disciple ingenieux,","Regnier seul parmy nous formé sur leurs modelles,","Dans son vieux stile encor a des graces nouvelles."]},"p":{"hi":{"@rend":"i","#":{"value":"Art Poët. Chant 2.","id":"/div/quote/#[2]/quote/p/hi/#"}}}}},{"p":[{"hi":{"@rend":"i","#1":{"value":"Et il est vray aussi que jusqu’à la naissance des Satyres de M","id":"/div/quote/#[3]/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[0]/hi/hi/#"}},"#2":{"value":" Despreaux, personne, nonobstant le long intervalle du temps, n’avoit enchery sur celles de Regnier, qui ont esté imprimées plusieurs fois avec Privilege.","id":"/div/quote/#[3]/p[0]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Comme dans les meilleurs fonds il y a toujours quelque piece de terre plus excellente que les autres, la même chose se trouve dans les plus grands Auteurs. Il y a un de leurs Ouvrages qui l’emporte, &amp; qui est le plus estimé. Entre les Satyres d’Horace, la troisiéme du second Livre, qui apostrophe le Philosophe Damasippe, est une composition achevée","id":"/div/quote/#[3]/p[1]/#[0]/hi/#"}}},{"#":{"value":". Il y a là, ","id":"/div/quote/#[3]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit un celebre Critique","id":"/div/quote/#[3]/p[1]/#[2]/hi/#"}}},{"#":{"value":", de grandes beautez. &amp; en grand nombre. ","id":"/div/quote/#[3]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"La cinquiéme Satyre de Perse, laquelle il adresse à Cornutus, son Maistre, passe pour son Chef d’œuvre. Des Satyres de Juvenal, la sixiéme, où il declame contre les Femmes, est sa Satyre admirable. Ainsi la Macette parmy les Satyres de Regnier, est la Reine des autres. C’est le portrait d’une fameuse Courtisane qui a fait beaucoup de bruit dans le monde. Elle avoit brillé dans son printemps, &amp; goûté tous les plaisirs de la galanterie ; mais estant dans son arriere-saison, &amp; ayant passé l’âge de plaire, elle se masque en devote pour s’insinuer avec plus de succés, &amp; gagner davantage la confiance d’une jeune personne, qui a les charmes &amp; les attraits du Sexe, &amp; qu’elle veut suborner. La scene ne peut estre mieux representée ; l’Actrice est merveilleuse, elle joüe parfaitement son rôle. Son air singulier impose, ses paroles simples ont des graces naturelles. L’horreur qu’on a de ce Serpent, &amp; l’imprecation qu’on fait, viennent à propos pour ôter toute la force du poison. Plus aussi le caractere de cette Femme corruptrice est bien décrit, &amp; moins ses manieres artificieuses &amp; criminelles sont capables de surprendre &amp; de seduire. Elles sont découvertes, c’est assez pour éviter le piege. Plus Tartufe est admirable dans Moliere, plus il y est bien peint, &amp; moins ses manieres ont de credit dans le monde. Enfin tout convient dans cette petite piece, &amp; le genie de l’Auteur si aisé &amp; si heureux, y regne &amp; y plaist infiniment. C’est là l’Ouvrage favory &amp; la Satyre distinguée de Regnier, qui estoit l’Apollon de la Cour de Henry IV. comme Desportes l’avoit esté de celle de Charles IX. Si le Rodomont de Desportes luy valut huit cens écus d’or, comme le dit Garnier dans sa Muse infortunée.","id":"/div/quote/#[3]/p[1]/#[4]/hi/#"}}}]}]},{"quote":{"lg":{"l":["Et toutefois Desportes","De Charles de Valois, estant bien jeune encor,","Eut pour son Rodomont huit cens Couronnes d’or."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il est seur que la Macette de Regnier, que l’on sçavoit par cœur à la Cour &amp; à la Ville, auroit esté payée au double, si le regne de Henry eust esté aussi liberal aux Muses, que l’avoit esté celuy de Charles.","id":"/div/quote/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’ay remarqué, Monsieur, qu’il y a plusieurs traits de la Macette de Regnier, qui sont imitez de la Dipsas d’Ovide, au premier Livre des Amours ; mais si on se donne le soin de comparer la Satyre de l’un avec l’Elegie de l’autre, on jugera sans faire injustice, que la copie vaut bien l’original, &amp; que le moderne n’est pas inferieur à l’antique. Je suis, &amp;c.","id":"/div/quote/#[5]/p[1]/hi/#"}}}]}]}}}