{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03_078","@resp":"mercure","head":{"value":"[Nouvelles Académies de Beaux Esprits]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1678 [tome 3], p. 78-84.","id":"/div/bibl/#"}},"p":{"value":"C’est quelque chose d’admirable &amp; de glorieux en mesme temps pour la France, que le tumulte des Armes n’empesche point que les Lettres ne fleurissent toûjours avec plus d’éclat. En effet, plus les soins de la Guerre nous donnent d’occupation, plus on s’attache à ce qui regarde l’Esprit. On me mande que Monsieur l’Evesque d’Evreux va établir des Conférences à Vernon en forme d’Académie. Il s’en tient icy de tres-agreables toutes les Semaines chez Madame M*** où se rendent plusieurs Personnes d’esprit, qui la regardant comme une dixiéme Muse, luy donnent le Nom de leur Protectrice dans les Assemblées, qu’elle n’a pû refuser de leur permettre chez elle. On y lit de petits Ouvrages tant en Vers qu’en Prose. On y parle de tout ce qui peut faire l’entretien des honnestes Gens, &amp; chacun y fait part des Nouveautez qui luy sont tombées entre les mains. Cette Societé qui n’estoit d’abord composée que de cinq ou six Personnes, grossit tous les jours par l’envie que ceux qui ont l’avantage d’y estre reçeus, donnent à leurs Amis de connoistre une Dame d’un mérite si particulier. Elle a l’esprit admirablement bien tourné, l’humeur fort complaisante, la conversation tres-agreable, &amp; une si grande facilité à bien écrire, qu’il ne faut pas s’étonner si elle parle de tout avec autant de justesse qu’elle fait. On ne peut trop estimer le talent qu’elle a pour la Poësie. Plusieurs Personnes ont quelquefois travaillé avec elle sur une mesme matiere proposée pour se divertir ; &amp; ses Ouvrages, quoy qu’écrits de la mesme main que les autres, afin qu’on les pust examiner sans les connoistre, ont toûjours emporté le prix. Avoüez, Madame, que les Assemblées qu’elle tient chez elle font honneur à vostre beau Sexe, &amp; que c’est en porter la gloire bien loin, que de pouvoir mériter la premiere place parmy des Homes qui passent dans le monde pour estre infiniment éclairez. Dans les derniers jours du Carnaval, elle convia une Compagnie de Gens choisis à qui elle donna trois Représentations d’une petite Comédie. Une Symphonie fort agreable que quelques Particuliers avoient préparée pour son divertissement, formoit les Entr’Actes. Vous jugez bien par là que cette Dame doit avoir beaucoup d’inclination pour la Musique. Rien ne luy plaist davantage que l’harmonie des Instrumens dont elle touche quelques-uns avec beaucoup de délicatesse. Aussi les Concerts ne luy manquent pas, &amp; elle en régale souvent sa petite Académie, &amp; quelques autres Personnes de sa connoissance. Tant de Divertissemens où ceux qui ont l’avantage de la voir, se trouvent heureux d’avoir part, font regarder sa Maison comme un lieu où tous les Plaisirs raisonnables se rencontrent. Chacun s’empresse d’y avoir accés, &amp; son Quartier est à présent plus connu par les Gens d’esprit sous le nom du Mont Parnasse, que sous celuy de la Montagne Sainte Geneviéve.","id":"/div/p"}}}