{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-02_374","head":{"value":"[Divertissemens donnez à Madame la Duchesse de Bourgogne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1707 [tome 2], p. 374-377.","id":"/div/bibl/#"}},"p":["Comme nous sommes dans le temps des plaisirs, &amp; qu’ils sont toûjours du goût de la jeunesse, Madame la Duchesse de Bourgogne ayant ouï parler avantageusement de la Comedie des Importuns, dont on a donné plusieurs representations à Clagny, a voulu prendre part à ce divertissement dont les Intermedes ne sont pas moins agréables que la Piéce. Cette Piéce, qui n’est point representée par des Acteurs de profession, est d’autant mieux joüée que ceux qui la representent n’y estant point obligez comme ceux, qui sans avoir les talens necessaires s’en font souvent un métier, s’acquittent des Rôlles qu’ils representent avec autant de naturel que d’intelligence, de maniere qu’il semble que ces talens soient nez avec eux. On peut dire que l’Acteur qui represente le premier Rôlle, entre bien dans le sens de l’Auteur, puisque la piéce est de sa composition.","Madame la Duchesse de Bourgogne lui en fit compliment en sortant, &amp; lui fit connoître que la Piéce &amp; les Acteurs l’avoient bien divertie. Je ne dis rien du Prince &amp; de la Princesse, dont le Palais est le séjour des jeux, des ris &amp; des Muses, &amp; où l’esprit accompagne toûjours la grandeur &amp; la magnificence.",{"#1":{"value":"Quelques jours aprés Madame la Duchesse de Bourgogne ayant dîné à Meudon, cette Princesse vint l’aprés dînée à Paris avec Monseigneur le Dauphin, pour voir l’Opera d’Alceste, qui a esté remis sur le Theatre avec beaucoup d’éclat, &amp; qui satisfait fort le Public. On avoit joint à ce Divertissement la ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Tempeste d’Alcione","id":"/div/p[2]/hi/#"}},"#2":{"value":", parce que ce morceau de Musique a esté jugé tres-beau par tous les Connoisseurs.","id":"/div/p[2]/#2"}},"Monseigneur le Dauphin, Madame la Duchesse de Bourgogne, &amp; Monseigneur le Duc de Berry, souperent ce jour-là à Meudon, où il y eût un grand Concert de Musique &amp; un Bal qui durerent iusqu’à cinq heures du matin. Madame la Duchesse de Bourgogne a esté depuis ce temps là à trois grandes Assemblées qui se sont faites à Versailles ; sçavoir chez Me la Marquise de Bouzolle, dans l’Appartement de Mr le Marquis de Torcy son frere, chez Me la Duchesse de Lorge, chez Me la Comtesse d’Armagnac, &amp; chez Me de Chamillart.","Elle est partie aujourd’huy avec le Roy pour Marly ; où elle doit prendre les Divertissemens qui sont destinez pour achever le reste du Carnaval."]}}