{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-09_208","head":{"value":"[Dans la mesme Ville par Mr le Prince de Palestrine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1704 [tome 10], p. 208-212.","id":"/div/bibl/#"}},"p":{"value":"Les réjoüissances faites à Rome pour la naissance de Monseigneur le Duc de Bretagne finirent par la feste que vous trouverez dans la Lettre que vous allez lire.","id":"/div/p"},"quote":{"label":{"value":"À Rome, le 26. Aoust 1704.","id":"/div/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Monsieur le Prince de Palestrine à renouvellé les réjoüissances de la naissance de Monseigneur le Duc de Bretagne par une tres-belle Serenade qu’il donna Dimanche dernier à Madame l’Ambassadrice d’Espagne, à qui elle étoit dediée, d’une maniere fort galante. C’étoit trois Chars tous dorez &amp; richement ornez, tirez par six chevaux, qui partirent du Palais Palestrin &amp; vinrent en Place d’Espagne. Dans deux étoient tous les joüeurs d’instrumens, &amp; dans l’autre trois chanteuses. Le Prince conduisoit luy-mesme le char où étoient les chanteuses, &amp; les deux autres Chars étoient conduits par des Cavaliers Romains, ses Amis, tous fort richement parez. Toute cette marche étoit éclairée par trente-six Estaffiers de sa livrée avec des flambeaux. Ils avoient tous des cocardes blanches &amp; rouges, des Plumets blancs, &amp; des chapeaux bordez d’argent, aussi-bien que tous les Musiciens. La Serenade fut tres-belle par la composition, par les voix &amp; par la quantité d’instrumens qui faisoient une agréable symphonie. La feste de saint Louis estant le lendemain &amp; Monsieur le Cardinal de Janson ayant traité Monsieur l’Ambassadeur d’Espagne avec tous les Prelats &amp; Cavaliers Romains, Monsieur le Prince de Palestrine voulut aussi honorer cette feste &amp; vint faire la mesme Serenade à la Place de saint Marc, où elle eût plus d’éclat, parce que la Place n’est pas si vaste que celle d’Espagne. Sa marche parut encore plus belle, étant venu tout le long du Cours. Madame l’Ambassadrice d’Espagne, Madame la Princesse de Palestrine &amp; Madame la Princesse de Piombin entendirent cette Serenade dans le Palais de Monsieur le Cardinal de Janson, ainsi que beaucoup de Prelats &amp; de Noblesse. Son Eminence fit distribuer par tout quantité de toutes sortes de rafraîchissemens.","id":"/div/quote/p/hi/#"}}}}}}