{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-03_059","@resp":"wordpro","head":{"value":"[Extrait d’une Oraison Funebre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1686 [tome 4], p. 59-71","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Chacun s’efforce à l’envy à donner des marques publiques de la douleur qu’il ressent de la perte de feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Chancelier, &amp; plusieurs Corps continuent à faire celebrer des Services pour le repos de son Ame. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" les Secretaires du Roy en firent faire un aux Celestins sur la fin de Février, &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" les Avocats du Conseil de Sa Majesté en firent faire un autre le Samedy second de ce mois, dans l’Eglise des Grands Augustins, avec toute la pompe qui estoit deuë à la memoire d’un si grand Homme. L’Oraison Funebre fut prononcée par M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Maboul, qui s’attira l’applaudissement d’un tres-nombreux Auditoire. Il est Frere de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Maboul, Procureur General des Requestes de l’Hostel, qui se distingue depuis dix ans dans cette importante Charge, &amp; ils font voir l’un &amp; l’autre que l’Eloquence est le partage de leur Maison. Vous pourrez juger de celle de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Maboul par quelques endroits de son Oraison Funebre. Son Texte estoit sur le bonheur de l’homme qui a trouvé la sagesse ; non pas cette sagesse qui n’ayant pour fondement que l’orgueil de l’homme, n’est que vanité devant Dieu ; mais celle qui prend son origine de Dieu mesme, qui a avec soy le Conseil, l’Equité, la Prudence, la Fortune ; celle par qui les Rois regnent, les Legislateurs font des Loix justes, les Puissans tendent justice, &amp; enfin celle, qui aprés avoir comblé l’homme d’honneurs &amp; de graces pendant sa vie, le couronne de gloire aprés sa mort. Il fit voir ensuite que feu M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Chancelier estoit reconnoissable à toute la Terre dans ces paroles de son Texte, &amp; qu’on se pouvoit former l’idée qu’on avoit de sa felicité sur celle qu’on avoit de sa sagesse. Il ajoûta que la Sagesse estant l’assemblage de toutes les Vertus, s’il avoit à prononcer l’Eloge d’un autre que de ce Ministre, il pourroit au milieu de tant de Vertus en trouver une, qui luy estant propre, le feroit reconnoistre, mais que s’agissant de parler de M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Tellier, il les falloit toutes pour former son caractere. Il poursuivit en ces termes. ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Joindre aux lumieres de l’esprit, la droiture du cœur ; à la verité, l’amour de la Justice ; à la facilité de concevoir les grands desseins, le courage de les executer ; accorder les interests les plus éloignez sans les blesser ; remplir tous les devoirs de la Vie publique, sans oublier les devoirs de la Vie privée ; agir avec force contre les méchans, quand il faut les confondre ; les traiter avec bonté, quand il faut les gagner ; severe sans rigueur ; doux sans foiblesse ; élevé sans orgueil ; moderé sans contrainte ; fidelle au Roy ; tendre envers le Peuple ; plein de zele pour la Religion ; tout cela n’est qu’une partie de l’Illustre Mort dont les Obseques vous assemblent. Je voy toutes les Vertus qui se presentent en foule, &amp; qui demandent place dans son Eloge. Accablé par le nombre, que puis-je faire de mieux que de vous les montrer sous l’idée generale de la sagesse qui les renferme","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" ?","id":"/div/p[1]/#[18]/#"}}]},{"#":{"value":"Il passa de là à sa Division qu’il fit de cette maniere. ","id":"/div/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Cette Sagesse incomparable, qui ne fut point en luy le fruit tardif de l’experience, luy servit de guide dans tous les Emplois où il plut à Dieu de l’appeller ; dans les Affaires de l’Etat, dans l’administration de la Justice, dans sa conduite particuliere. Dans les Affaires de l’Etat elle en fit un Ministre fidelle ; dans l’administration de la Justice, elle en fit un Ministre accomply ; dans sa conduite particuliere, elle en fit un parfait Chrestien.","id":"/div/p[2]/hi/#"}}},{"#":[{"#":{"value":"On peut juger par cette Division de la beauté, &amp; de la netteté de tout le Discours. Elle represente parfaitement feu M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Chancelier à ceux qui le connoissoient, ou plûtost à toute l’Europe, puis que toutes ses grandes qualitez y sont generalement reconnuës. Ainsi je ne rapporteray point icy tout ce qu’on se peut aisément imaginer ; je me contenteray de vous faire part de quelques endroits, où M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Maboul employe des paroles de ce grand Homme. Il asseure qu’on luy a souvent entendu dire, ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il ne pouvoit pas à la verité juger par tout, mais qu’il estoit obligé de répandre par tout l’esprit de la Justice, &amp; de la faire regner dans tous les tribunaux du Royaume","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":". Ce grand Ministre disoit aussi souvent, ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il ne pouvoit rien luy-mesme, mais qu’il jugeoit sur ce qu’il entendoit ; qu’il estoit l’Arbitre des Affaires, &amp; non pas le Maistre ; &amp; que le Dieu de l’Univers, qui jugera les Juges mesmes, l’avoit étably, non pas pour suivre le panchant de sa propre volonté, mais pour se conformer aux ordres inviolables de l’Eternelle Iustice.","id":"/div/p[3]/#[7]/hi/#"}}}]},{"#":[{"#":{"value":"Ayant pendant deux mois entiers tenu Conseil deux fois dans un mesme jour, &amp; sa Famille par l’interest de sa santé le pressant d’aller à la Campagne ; afin d’y prendre un peu de repos : ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ie n’en puis","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":", leur dit-il, ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"avoir de veritable, si je retiens à Paris des Gens éloignez de leur Famille, pendant que je puis les renvoyer","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":". Les dernieres paroles d’un homme, qui pendant le long cours de sa vie en avoit tant prononcé de dignes d’estre conservées, ne pouvoient estre que belles. Il expira en disant. ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Misericordias Domini in æternum cantabo","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":". Je n’ay plus rien à vous dire de cette Oraison Funebre, que ce que dit M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Maboul en la finissant. ","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Le Roy en perdant M","id":"/div/p[4]/#[9]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[9]/hi/#[1]/hi/#"}}},{"#":{"value":" le Tellier, perdit un Ministre fidelle, l’Etat un Chancelier plein de justice, la Religion un zelé Défenseur. Les Pauvres pleurerent un Pere tendre, les Gens de bien un Protecteur, tout le Royaume un grand exemple. Perte cruelle, dont nous serions inconsolables, si la Providence ne l’avoit heureusement reparée. Un illustre Successeur, une illustre Epouse, d’illustres Enfans font revivre parmy nous toutes ses Vertus. Sa pieté éclate dans son Epouse ; sa fidelité, &amp; sa prudence se font admirer dans un grand Ministre ; son amour pour l’Eglise paroist dans un Sçavant Archevesque ; enfin sa justice, sa capacité, sa vaste intelligence, sa sagesse, son experience se trouvent toutes dans M","id":"/div/p[4]/#[9]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[9]/hi/#[3]/hi/#"}}},{"#":{"value":" le Chancelier, qui par ses rares qualitez, &amp; par ses longs services s’est rendu digne de l’estime, &amp; du choix du plus grand Roy du Monde. Mais pendant que j’essaye de tromper vostre douleur, ne perdez pas le fruit de ce lugubre Spectacle, &amp; tournant les yeux vers ce Tombeau, souvenez-vous que c’est là que toutes les Grandeurs aboutissent, que nous allons à grands pas à la mort ; qu’en ce moment toutes choses periront pour nous ; que nos desseins seront détruits, nos fortunes renversées, &amp; qu’estant confondus dans une juste égalité, nous ne serons distinguez que par nos Vertus, &amp; nos bonnes Oeuvres. Puissiez-vous vous convaincre efficacement de cette sensible verité, afin que profitant des grands exemples de M","id":"/div/p[4]/#[9]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[9]/hi/#[5]/hi/#"}}},{"#":{"value":" le Tellier, vous puissiez meriter la Gloire.","id":"/div/p[4]/#[9]/hi/#[6]/#"}}]}}]}]}}