{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_355","@resp":"mercure","head":{"value":"[Avanture du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 355-359.","id":"/div/bibl/#"}},"p":{"value":"Je finis apres que je vous auray conté en peu de mots une derniere Avanture du Carnaval. Deux jeunes Personnes de qualité reléguée depuis quelque temps dans un Convent proche de Paris sur les Rives de la Marne, moins pour n’estre pas propres au monde, que parce que leurs Meres qui en sont trop, cherchent à cacher qu’elles ayent de grandes Filles, prévoyant qu’elles passeroient tres-mal leur Carnaval, si elles n’y mettoient ordre de bonne heure, s’aviserent de faire promettre à deux Cavaliers qui les alloient voir de temps en temps, qu’ils viendroient dans la Ville où elles estoient, pour leur faire compagnie pendant ce temps de réjoüissance. Comme ils leur trouvoient de l’esprit, &amp; de la beauté, ils se firent un agreable engagement de cette partie. La saison devint fort rude, la glace tenoit tout le monde renfermé, &amp; on ne pouvoit aller à la Campagne sans s’exposer à de fâcheux accidens. Les belles Recluses firent là-dessus les refléxions necessaires, &amp; ne doutant point que les Cavaliers ne se dispenssassent de tenir parole sur le mauvais temps, elles voulurent les prevenir, en leur mandant galamment qu’elles les considereroient trop pour éxiger qu’ils se missent en chemin dans une saison si rigoureuse, mais que comme il ne seroit pas juste qu’ils passassent d’agreables heures pendant qu’elles s’ennuyeroient dans leur Convent, elles les prioient, s’ils vouloient qu’elles fussent persuadées de leur estime, d’entrer le Jeudy gras à Saint Lazare, ou dans quelque autre Maison encor plus austere, s’il y en avoit, &amp; d’y demeurer jusqu’au Mercredy des Cendres. Les Cavaliers vouloient plaire aux Belles, mais la Retraite ne les accomodoit point. Ainsi ils prirent le party de se rendre où ils s’estoient engagez d’aller, &amp; firent le voyage comme ils purent. Vous jugez bien de la joye qu’on eut de les voir. On leur fit grand’chere &amp; beau feu. La peine qu’ils s’estoient donnée meritoit l’une, &amp; la rigueur de l’Hyver demandoit l’autre. L’histoire finiroit là, la Grille estant un terrible rampart contre la tendresse, sans ce qui leur arriva le Mardy gras. Le feu prit à la cheminée du Parloir, &amp; il en sortit une si épaisse fumée, que les Cavaliers avoient peine à respirer. Par malheur pour eux, la serrure se trouva broüillée ; &amp; comme il ne leur estoit pas possible de se sauver par où ils estoient entrez, ils se résolurent de rompre la Grille afin de s’échaper par le Convent. Les Belles y consentoient, &amp; ne se croyoient pas obligées de laisser périr deux galans Hommes, pour garder les Loix de l’étroite Régularité, mais enfin les Gens de dehors vinrent à bout de faire sauter la serrure. Nos Cavaliers raporterent à Paris un teint un peu bazané, &amp; s’estimerent heureux d’en estre quites pour quelques jours qu’ils eurent à passer chez un Baigneur.","id":"/div/p"}}}