{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-05b_000","@resp":"wordpro","head":{"value":"[A Madame la Duchesse de Noailles]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Suite de l’histoire de Mahomet IV depossedé","id":"/div/bibl/title"},"#":{"value":", mai 1688 (seconde partie [tome 7], p. I-VIII","id":"/div/bibl/#"}},"p":{},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MADAME,","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La premiere Partie de l’Histoire de Mahomet IV. ayant tout le succés que j’en pouvois esperer, je croy devoir mettre à la teste de la seconde le fameux nom de Noailles, sous lequel cette premiere a esté si bien receuë. Comme ce n’est qu’une mesme Histoire separée en deux volumes, elle doit paroistre sous les mesmes auspices, &amp; l’union qui est entre vôtre Illustre Epoux &amp; vous, estant parfaite, je me suis persuadé que je pouvois vous adresser celuy-cy, sans qu’il luy fust moins consacre que le premier. Si les deux Parties de cet Ouvrage ne font qu’un corps, on peut dire que les deux Illustres Personnes à qui elles sont dediées, sont si étroitement unies, que rien ne les peut separer, &amp; cette loüange que vous avez l’un &amp; l’autre si justement meritée, est d’autant plus considerable, que tous ceux qui doivent estre unis, ont beaucoup de peine à vivre dans la parfaite correspondance a laquelle ils sont obligez. On ne sera pas surpris","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Madame","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de celle que l’on admire entre vous, quand on examinera le merite des deux parties qui forment cette union. L’Amour la commence ordinairement, mais c’est la vertu qui en serre les liens, &amp; ils se trouvent beaucoup relâchez par tout où elle ne se rencontre pas. Celle qui brille en vous","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"sc","#":{"value":"Madame","id":"/div/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"est accompagnée d’une infinité d’autres belles qualitez qui meriteroient chacune des éloges separez. Que j’en ferois d’étendus, si je ne sçavois que vous fuyez les loüanges, &amp; que vostre modestie auroit peine à les souffrir ! Quand on sçait conduire comme vous","id":"/div/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[9]/#"}},{"hi":{"@rend":"sc","#":{"value":"Madame","id":"/div/quote/p[1]/#[10]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"toutes les affaires particulieres dont chacun est obligé d’avoir soin, &amp; dont les Souverains ne doivent pas mesme estre exempts chez eux, s’ils veulent estre crus capables de bien gouverner l’Etat, il n’y en a point où l’on ne soit seur de réüssir, &amp; quiconque a de l’ordre dans ses affaires, ne manque jamais d’en avoir dans toutes celles qui arrivent dans la vie, &amp; qui sont souvent d’une extrême importance. Mais je ne m’apperçois pas","id":"/div/quote/p[1]/#[12]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[13]/#"}},{"hi":{"@rend":"sc","#":{"value":"Madame","id":"/div/quote/p[1]/#[14]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[1]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"que si je m’abandonnois à mon panchant, j’entrerois dans les éloges que je me trouve obligé d’éviter pour vous plaire. Je ne puis pourtant m’empescher de dire avant que de finir, que vous avez pour vos Amis une amitié aussi forte que sincere, que vous parlez incessamment de leur merite ; que vous le loüez, &amp; que n’estant pas satisfaite des paroles, vous passez aux effets, puis que vous allez au devant de toutes les occasions de leur estre utile, en cherchant continuellement les moyens de les servir. Heureux qui pourroit estre du nombre ! Mais je m’echape peut-estre à des souhaits imprudens, lors que ma plus forte ambition est celle de vous protester que je suis avec beaucoup de respect,","id":"/div/quote/p[1]/#[16]/hi/#"}}}]},"MADAME,","Vostre tres-humble &amp; tres-obeissant serviteur, EVIZÉ."]}}}