{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-10a_081","@resp":"wordpro","head":{"value":"[Lettre de M. le Chevalier d’Her…]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1686 (première partie) [tome 13], p. 81-88","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je croy vous faire plaisir, Madame, en cherchant à découvrir qui est ce M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Chevalier d’Her… dont vous avez tant estimé le Recüeil de Lettres. L’approbation que vous leur avez donnée a esté suivie de tous ceux qui s’y connoissent, &amp; le cours qu’elles continuënt toûjours d’avoir, ne permet point de douter qu’on n’y ait senty ce tour fin &amp; delicat que vous y avez trouvé. Ce qui me fait croire qu’on en pourra connoistre l’Autheur, c’est que l’on asseure qu’il a intrigue avec une jeune personne, qui est Pensionnaire dans un Convent, &amp; qu’il va souvent l’entretenir à la Grille. Il luy écrit mesme, &amp; par une Lettre qu’on m’en a fait voir, il paroist qu’il prend goust à ce commerce. Il sera bien mal aisé qu’il demeure long-temps secret, puisque la jeune Pensionnaire voulant se faire honneur de ses Lettres, en a laissé échaper des Copies. Voicy celle qu’on m’a donnée. On m’en promet encore quelques autres. Lisez ; Je vous croiray de mauvaise humeur si aprés cela vous n’avoüez pas que peu de Personnes sçavent écrire aussi galamment.","id":"/div/p/#2"}},"quote":{"label":{"value":"A MADEMOISELLE ***","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Vous voulez bien souffrir, Mademoiselle, que je me vante de vous donner de l’esprit. J’ay crû d’abord que c’estoit quelque chose de fort glorieux pour moy ; mais je voy que je vous en donne tant en peu de temps, que je n’ay pas grand sujet de m’en faire honneur. La facilité que vous avez a en recevoir, diminuë extrémement le merite qu’il y auroit à vous en communiquer. Vous qui n’estes pas ingrate, vous me donnez en recompense de ce que je n’oserois nommer dans un Lettre qui doit entrer dans un Convent. Si cependant je croyois qu’il n’y eust que vous qui dussiez la voir, je hazarderois le mot d’amour, car je vous avouë que je n’ay pas tant de respect pour vous que pour la Mere de … Les jolies personnes en inspirent moins, &amp; vous estes assurément bien plus jolie qu’elle. Je me plains donc à vous, Mademoiselle, de l’échange que nous faisons ensemble. J’aime mieux vous donner de l’esprit","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" gratis ; ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"je vous declare que je n’ay point affaire d’amour. Ce qui me déplaist le plus, c’est que vostre reconnoissance est si exacte que vous voulez me donner un amour qui dure autant que durera l’esprit que je vous donne. A ce compte, je vous aimerois toute ma vie ? Je vous rends tres-humbles graces, je n’ay jamais esté amoureux de cette façon là. J’ay promis à chaque Belle que j’ay quittée, que je n’en aimerois jamais d’autre plus fidellement. Voulez-vous que je manque tout d’un coup à tant de promesses qui estoient les seules que j’esperois de pouvoir tenir ? Ne me permettrez-vous point de conserver à l’égard de toutes les personnes que j’ay aimées cette espece unique de fidelité ? Vous me rendez infidelle à un monde de Belles tout à la fois. Il faut pourtant s’y resoudre si on continuë de vous voir, mais du moins recompensez-moy sur le pied de cette multitude &amp; de Maîtresses passées, &amp; de Maistresses à venir que je vous sacrifie, car pendant le reste de ma vie que je voy bien qu’il faut vous dévoüer, i’estois homme à avoir encore quelque douzaine ou deux de passions. Vous étouffez dans mon cœur toute cette belle esperance d’amours à naistre. Je n’ay point de regret à la diversité qui se fust trouvée dans ma vie ; i’eusse aimé tantost une Brune, tantost une Blonde, tantost une personne gaye, tantost une serieuse. Il me semble que vous rassemblez le merite de tous ces differents caracteres Vous me paroissez gaye &amp; serieuse, &amp; ce qui est plus surprenant, i’ay tant d’envie de rencontrer tout en vous, que je vous trouve blonde &amp; brune en mesme temps. Cela me fait voir qu’il vaut autant que je vous aime vous seule, que si je m’étois amusé à aimer en détail toutes ces autres Personnes qui sont en vous en racourcy ; mais aussi afin que l’Empire d’Amour ne perdist rien, il faudroit que vous m’aimassiez autant qu’elles auroient pû faire toutes ensemble. Vous estes ieune ; il seroit extremement glorieux que vostre coup d’essay fust quelque chose de grand.","id":"/div/quote/p/#[2]/hi/#"}}}]}}}}