{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-10_291","@resp":"wordpro","head":{"value":"[Extrait curieux d’une Lettre de Soisson]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1684 [tome 12], p. 291-295.","id":"/div/bibl/#"}},"p":{"value":"Vous serez bien-aise de voir l’Extrait d’une Lettre qui m’a esté envoyée de Soissons par un Homme digne de foy. On y trouveroit dequoy fournir à une Histoire aussi étenduë qu’est celle de Henriette Sylvie de Moliere, ou de l’Héroïne Mousquetaire. Ce qu’il y a de surprenant, c’est que ce seroit avec plus de verité, quoy que ce fust avec moins de vray-semblance. Voicy ce que porte cet Extrait.","id":"/div/p"},"quote":{"p":{"hi":{"@rend":"i","#":[{"#":{"value":"Il y a icy une Demoiselle Hollandoise, Fille du Sieur Vandester, Colonel d’un Régiment de Cavalerie de M","id":"/div/quote/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/hi/#[1]/hi/#"}}},{"#":{"value":" le Prince d’Orange, native d’Amsterdam, âgée de 25. ans, qui dés son enfance a eu les inclinations guerrieres, les ayant succées avec le lait de sa Nourrice, qui a presque toûjours porté les armes, &amp; qui dés l’âge de quatorze ans a passé dans les Troupes de Sa Majesté, &amp; a servy un an &amp; demy dans la Compagnie de Tilladet, Colonel des Dragons rouges, une année dans la Compagnie des Dragons verds de Roncherolles, trois ans dans la Compagnie de Bertillac, en qualité de Volontaire, sous le nom du Chevalier, &amp; qui depuis a esté Cornette dans la mesme Compagnie pendant l’espace de vingt-deux mois ; qui estant en Garnison à Doüay, s’est batüe avec un Lieutenant du Régiment des Granges, pour une Amourette, &amp; l’ayant tué en duel, a esté condamnée à perdre la teste, en qualité de Chevalier, par le S","id":"/div/quote/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/hi/#[3]/hi/#"}}},{"#":{"value":" Desbonnets Gouverneur, laquelle pour lors s’estant fait connoistre Fille, a obtenu sa Grace du Roy, Sa Majesté ayant esté informée de la nouveauté du fait. Elle s’est trouvée à la Bataille de Mont-Cassel, gagnée par Monsieur, où elle eut la cuisse percée d’un coup de Mousquet. Elle vint ensuite en Cour, &amp; fut présentée à Sa Majesté à Versailles il y a environ quatre ans, où elle eut le bonheur d’estre reconnüe de Monsieur, &amp; d’estre honorée de la protection du Roy, &amp; de celle de la Reyne. Elle vint sur la fin du mois de May dernier en cette Ville, pour se faire instruire dans la Religion Catholique, par le Grand-Chantre de la Cathédrale, Homme d’une probité connüe, à qui elle avoit autrefois porté une Lettre en passant dans la mesme Ville, &amp; dans le dessein de quiter les erreurs d’Anabatiste, &amp; de se donner à Dieu. Cependant il luy est icy arrivé quelques affaires fâcheuses, qui mettent sa vie en danger, &amp; qui font qu’elle a besoin de protection. Je ne doute point que vous n’entendiez parler de cette Affaire-là à la Cour ; c’est pourquoy je ne vous en dis pas davantage.","id":"/div/quote/p/hi/#[4]/#"}}]}}}}}