{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_119","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 119-148.","id":"/div/bibl/#"}},"p":{"value":"Il y a de la destinée dans l’Amour, &amp; quelquefois les plus forts engagemens se font contre toute sorte d’aparence. L’Avanture dont je vay vous faire part en est une preuve. Un jeune Gentilhomme de Provence, ayant fait dessein de venir passer quelques années à Paris pour s’y perfectionner aux exercices propres à la Noblesse, &amp; y prendre en mesme temps l’air de politesse qu’on n’acquiert presque jamais avec les Provinciaux, partit de Marseille, &amp; s’estant rendu à Avignon, il s’y arréta trois ou quatre jours pour voir les raretez de la Ville. Il se disposoit à en partir, lors qu’on luy vint dire qu’un jeune Homme fort bien-fait cherchoit voiture, &amp; compagnie pour Paris. Le plaisir d’avoir quelqu’un avec qui parler pendant la route, obligea le Cavalier d’aler chercher l’Inconnu. Il le trouva qui faisoit le prix d’une Litiére. Il s’offrit d’y prendre place &amp; d’en payer la moitié ; &amp; un je ne sçay quoy qui frape souvent d’abord, les ayant touchez également l’un pour l’autre dés cette premiere vûë, ils l’arréterent ensemble. Leur départ fut résolu pour le lendemain, &amp; il se trouva entre eux un si grand raport d’humeur &amp; d’esprit, qu’aprés quelques jours de marche, ils se jurerent la plus étroite amitié. Le Cavalier ne fit aucune façon de se déclarer à l’Inconnu. Il estoit d’une Maison qu’une ancienne Noblesse rendoit fort considérable. L’Inconnu demeura plus reservé, &amp; cachant son nom par quelques raisons qui l’obligeoient au secret, il dit seulement au Cavalier, qu’il estoit Fils d’un Gentilhomme des environs d’Aix ; que son Pere qui estoit impérieux, avoit voulu le contraindre d’épouser une Demoiselle qui avoit beaucoup de bien, mais dont la laideur estoit des plus dégoûtantes ; que pour se mettre à couvert de la violence que l’on prétendoit luy faire, il avoit pris le party de fuïr ; qu’il s’en alloit à Paris, où il avoit une Tante qui ménageroit sa paix ; qu’elle estoit venuë depuis un an chez son Pere, sur l’esprit de qui elle pouvoit tout, &amp; que tandis qu’elle s’employeroit pour l’adoucir, il profiteroit de l’avantage de passer un peu de temps dans la Capitale du Royaume. Le Cavalier répondit à l’Inconnu, qu’il ne pouvoit concevoir qu’estant fait comme il estoit, on eust voulu l’assortir à une laide Personne. En effet, si l’Inconnu avoit un défaut, c’étoit celuy de trop de beauté. Il avoit les traits réguliers &amp; délicats, la bouche belle, les yeux grands &amp; bien fendus, la taille fort dégagée, &amp; une blancheur de teint, qui auroit pû disputer d’éclat avec celuy des plus belles Femmes. L’amitié s’augmentant de jour en iour entre l’un &amp; l’autre, ils trouvoient tant de douceur à s’entretenir, qu’ils ne s’apercevoient point de la longueur du voyage, quoy qu’ils le fissent dans une Saison fort rude. C’étoient à toute heure de nouvelles protestations de s’aimer toûjours ; &amp; chacun encherissant sur les souhaits de la plus forte union, le Cavalier demanda un jour à l’Inconnu, s’il n’avoit point une Sœur, ajoûtant qu’il regarderoit une alliance qui le rendroit son Beaufrere, comme le plus grand de tous les bonheurs. Cette proposition donna quelque temps à réver à l’Inconnu. Il en montra cependant beaucoup de joye, &amp; la recevant d’une maniere agreable, il luy parla d’une Sœur qu’il ne trouveroit peut-estre pas indigne de sa recherche, &amp; qui luy estoit d’autant plus chére, qu’étant nez Jumeaux, ils avoient tous deux les mesmes inclinations, &amp; des traits si ressemblans, que dans leur enfance, avant que l’Habit marquast la diférence du Sexe, on les prenoit souvent l’un pour l’autre. Le Cavalier qui ne trouvoit rien de si beau que l’Inconnu, examina tous ses traits avec plus d’attention, &amp; ayant appris que cette Sœur les avoit encore plus vifs &amp; plus délicats, il s’en forma une idée toute charmante qui ne l’abandonna plus. Il apprit encore avec beaucoup de plaisir, que ses inclinations étoient toutes nobles, qu’elle aimoit la Chasse plus que toutes choses, qu’elle y avoit pris l’habitude de tirer, ce qu’elle faisoit avec une adresse merveilleuse ; &amp; que si son Sexe luy avoit permis de porter l’Epée, elle s’en seroit servie avec honneur. Le Cavalier tout remply d’amour par cette peinture, pria l’Inconnu de vouloir bien le servir auprés de cette aimable Personne, ce qui luy seroit aisé s’il luy écrivoit en sa faveur, &amp; faisoit agir l’amitié particuliere qui estoit entr’eux, en attendant qu’ils retournassent ensemble en Provence, où il l’accompagneroit sitôt que sa paix seroit faite avec son Pere. L’Inconnu soûrit d’un empressement si passionné, &amp; dit au Cavalier, que s’il estoit vray qu’il fust amoureux sans avoir vû, il n’auroit pas longtemps à souffrir de l’impatience qui sembloit le tourmenter, puis que sa Sœur estoit à Paris, où sa Tante qui estoit Sœur de son Pere, l’avoit amenée avec elle de Provence, au dernier voyage qu’elle y avoit fait. Ce fut alors que le Cavalier ne se sentit plus de joye. Il embrassa l’Inconnu, luy faisant promettre qu’il le serviroit de tout son pouvoir. Il eut beau pourtant souhaiter la fin de son voyage. Comme il le faisoit dans le mois de Mars dernier, pendant le plus rigoureux Hyver que nous ayons eu depuis longtemps, le dégel survint, &amp; les chemins furent tout à coup si peu pratiquables, que quoy que nos Voyageurs ne fussent qu’à une petite journée de Châlons, ils eurent beaucoup de peine à y arriver. Ce fut pour eux une necessité indispensable d’y faire quelque séjour. Le Cavalier passoit les jours entiers avec l’Inconnu, &amp; luy parloit incessamment de sa Sœur. Un soir qu’ils s’étoient quitez (ce qu’ils faisoient assez rarement) le Cavalier retournant à son Auberge, lors que la nuit commençoit à s’approcher, entendit un bruit d’Epées au bout d’une Ruë deserte. Il jetta les yeux sur deux Cavaliers qui se batoient, &amp; remarqua l’Inconnu qui poussoit fort vivement un Homme qui reculoit. Il courut à luy, &amp; dans ce moment l’Ennemy de l’Inconnu tomba par terre, percé d’un grand coup d’Epée. Comme ils étoient Etrangers, &amp; qu’on pouvoit les embarasser sur une affaire de cette nature, ils laisserent le soin de secourir le Blessé au premier qui passeroit, &amp; se retirerent. Le Cavalier l’avoit envisagé un moment, &amp; voyant un Homme fort laid, &amp; de tres-méchante mine, il l’avoit pris pour quelque Voleur, qui rencontrant son Amy dans une Ruë écartée, avoit voulu profiter de l’occasion ; mais l’Inconnu luy apprit que c’étoit un Gentilhomme de son voisinage ; qu’il l’avoit malheureusement trouvé sur ses pas, &amp; qu’ils avoient pris querelle sur un ancien diférent de Famille dont il luy avoit parlé. Il pouvoit mourir de sa blessure, &amp; les Informations estant à craindre pour eux, quoy qu’il leur parust que l’action s’étoit passée sans témoin, ils jugerent à propos de s’éloigner. Ainsi ils prirent la poste dés le mesme soir, favorisez de la Lune, qui heureusement servoit à les éclairer. Vous pouvez juger avec quelle joye le Cavalier se résolut à partir malgré la dificulté des chemins rompus. Ils allerent loger ensemble à Paris, où ils arriverent sans qu’on les eust poursuivis. Le lendemain l’Inconnu sortit pour aller chercher sa Tante, mais ce ne fut pas sans que le Cavalier eust pris sa parole, qu’ils se reverroient le mesme jour, &amp; qu’il viendroit luy apporter des nouvelles de cette charmante Sœur qu’il brûloit d’envie de voir. Ce fut neanmoins inutilement qu’il l’attendit. Il s’en passa mesme cinq ou six sans que l’Inconnu parust. Le Cavalier en estoit au desespoir, &amp; ne sçachant qu’en penser, il ne se pardonnoit point de ne l’avoir pas suivy jusques au Logis de cette Tante. Il est vray que l’Inconnu l’avoit conjuré de n’en rien faire, &amp; qu’il luy avoit caché son nom, aussibien que le Quartier où il sçavoit qu’elle demeuroit. Il avoit eu ses raisons pour luy en faire un mystere, &amp; les avoit fait approuver à son Amy. Ils vivoient ensemble dans une si étroite liaison, que le Cavalier ne croyoit pas que la défiance luy fust permise. Aussi peut-on dire qu’il n’en avoit point de luy, mais il n’en recevoit aucunes nouvelles, &amp; comme il n’avoit pû éviter une rencontre à Châlons, il craignoit qu’il n’en eust eu quelque-autre à Paris, &amp; que l’évenement n’en eust pas esté heureux. Enfin aprés qu’il eut souffert au delà de tout ce qu’on en peut croire, on luy apporta un Billet de l’Inconnu, qui l’avertissoit de se tenir prest au lendemain, &amp; qu’il ne manqueroit pas de le venir prendre pour la visite qu’il avoit dessein de faire. La Maîtresse de l’Auberge avoit reçû ce Billet, &amp; le Messager s’en estant allé sans demander de réponse, le Cavalier ne comprenoit pas à quoy tout ce grand mystere devoit aboutir. Il ne laissa pas de se préparer au Rendez-vous. Le jour suivant il prit un Habit fort propre, &amp; à peine eut-il dîné qu’il vit entrer l’Inconnu. La joye qu’il en eut ne l’empescha pas de luy faire des reproches. Il luy expliqua tout ce qu’il s’estoit imaginé de fâcheux, &amp; il luy peignit si fortement les inquiétudes où il l’avoit mis, qu’il l’obligea d’avoüer qu’il avoit tort. L’Inconnu prit pour excuse les scrupules de sa Sœur, qui ne voulant point paroître devant un Amant trop prévenu, avoit resisté longtemps à la priére qu’il luy avoit faite de recevoir sa visite. Il ajoûta qu’effectivement il l’avoit trouvée un peu moins brillante qu’à son ordinaire ; que la connoissance qu’elle en avoit, l’ayant renduë incertaine sur la résolution de se laisser voir, il avoit mieux aimé le laisser dans quelque peine pendant trois ou quatre jours, que de luy donner le chagrin d’aprendre que l’on balançoit à consentir à ses espérances. Le Cavalier fut content de ces raisons, &amp; ayant reçû les assurances des favorables dispositions de la Sœur, &amp; de l’appuy que la Tante estoit résoluë de préter à son amour, il monta dans un Carrosse que l’Inconnu avoit amené. Il fut introduit chez cette Tante, avec laquelle il demeura seul, tandis que le Frere alla préparer la Sœur à faire un accueil obligeant à son Amy. La Tante estoit une Femme qui avoit beaucoup d’esprit, &amp; qui connoissant la Maison du Cavalier, trouvoit le party avantageux pour sa Niéce. Ainsi elle n’eut aucune peine à luy promettre de prendre ses intérests en tout ce qu’elle pourroit, si leur premiere entrevûë ne détruisoit rien des sentimens où il l’assuroit qu’il estoit pour elle. Cette conversation dura plus d’une heure sans que l’Inconnu revinst. Le Cavalier le demanda trois ou quatre fois, &amp; la Tante remarquant que l’impatience le faisoit souffrir, envoya dire à sa Niéce qu’elle se faisoit trop attendre. Elle parut un moment aprés ; &amp; le Cavalier, quoy que preparé à beaucoup de ressemblance, fut surpris de celle qui frapa ses yeux. C’étoient tous les traits de l’Inconnu que l’Habit de Femme avoit adoucis. Il luy fit d’abord son compliment avec ce trouble ordinaire à ceux qui parlent la premiere fois à une Maistresse. La Belle luy répondit un peu moins déconcertée ; &amp; ce qui augmenta fort la surprise de l’Amant, ce fut d’entendre le son de sa voix, qui estoit entiérement semblable à celuy de l’Inconnu. Il continua de le demander pour les voir l’un avec l’autre, &amp; la Belle n’ayant pû se contraindre assez pour s’empécher d’éclater de rire, on ne pût se défendre plus long-temps d’avoüer au Cavalier qu’elle &amp; l’Inconnu n’étoient qu’une même chose. Son Pere ayant voulu l’obliger à recevoir pour Mary l’Homme du monde le plus dégoûtant, elle s’étoit résoluë à fuïr ; &amp; pour le faire avec plus de seûreté, elle avoit caché son Sexe sous un faux Habit. Le Gentilhomme qu’elle avoit blessé à Châlons, estoit cét Amant si laid, qui avoit cru devoir courir aprés elle. L’Habit d’Homme qu’elle avoit pris ne l’avoit point empesché de la reconnoistre. Il l’avoit suivie, &amp; sçavoit l’Auberge où elle logeoit ; mais voyant toûjours le Cavalier avec elle, il avoit voulu attendre qu’il la trouvast seule ; cela s’estoit enfin rencontré. Vous pouvez juger quels reproches il luy fit de la voir ainsi travestie en Homme. Il avoit voulu user de force pour la ramener ; &amp; la Belle qui sçavoit fort bien manier l’Epée, avoit repoussé la violence, de la maniere que je vous l’ay dit. Elle avoit écrit sur le chemin pour avertir sa Tante de son avanture, &amp; pour la prier de la traiter de Garçon à son arrivée. Elle en avoit conservé l’Habit cinq ou six jours, tandis qu’on luy en faisoit un autre de Femme ; &amp; sitôt que ce nouvel Habit avoit esté fait, elle avoit tenu parole au Cavalier, en le venant prendre pour le Rendez-vous qu’elle luy avoit promis. Une Suivante à qui son vray Sexe avoit esté découvert, l’avoit habillée pendant qu’il entretenoit la Tante. Je ne vous dis point ce qui se passa pendant le reste de cette journée. Il vous est facile de vous figurer quelles furent les refléxions du Cavalier sur ce long voyage fait avec une aimable Fille, qui avoit eu jusque-là l’adresse de l’abuser, qui s’estoit batuë contre un Amant qu’elle haïssoit, &amp; qui changeoit d’une maniere si agreable pour luy le personnage d’Amy en celuy d’une Maistresse si digne de son amour. La Tante luy apprit qui elle estoit. Ils connoissoient la Famille l’un de l’autre, &amp; le Cavalier convint, qu’en consultant toute sa raison, il n’auroit pû faire un meilleur choix que celuy que le hazard luy avoit fait faire. La Tante écrivit d’abord en Provence une partie de ce qui estoit arrivé. Le Pere marqua par sa réponse toute la colere imaginable de la fuite de sa Fille ; mais comme le temps raccommode tout, l’Amant blessé à Châlons se trouvant guéry, &amp; luy ayant rendu sa parole, les choses furent ménagées avec tant d’adresse, que le Cavalier, dont on connoissoit le bien, la naissance &amp; le mérite, obtint enfin ce qu’il demandoit. On consentit à son Mariage ; &amp; la Tante ayant reçeu une Procuration du Pere, pour le signer suivant les Articles qu’on luy avoit envoyez, il fut celebré avec une joye inexprimable de l’Amante &amp; de l’Amant. Ils sont partis depuis peu pour retourner en Provence, où tous leurs Amis leur sont venus faire compliment sur leur bonheur.","id":"/div/p"}}}