{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-12_59"},"#":[{"head":{"value":"[Nouvelle Relation de la tentative faite sur Brisack, avec des Lettres de Mr de Raousset, &amp; du Gouverneur de Fribourg sur ce sujet]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1704 [tome 13], p. 59-106.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je vous ay souvent dit &amp; je vous repeteray toûjours, que je suis persuadé qu’il est impossible que je vous apprenne les premieres nouvelles des actions éclatantes qui se passent, puisque ceux qui se sont chargez du soin de les rendre publiques ont le temps d’en parler plusieurs fois avant moy. Mais je puis vous dire avec certitude que vous ne sçauriez trouver ailleurs que dans mes Lettres le fonds, le détail, toutes les circonstances &amp; la verité d’une action importante, quelque enveloppée qu’elle soit. Il sembloit qu’aprés vous avoir donné trois Relations de la tentative faite sur la Ville de Brisack, je ne pouvois plus rien vous en dire ; cependant je vous envoye quatre pieces originales touchant cette action, dans lesquelles vous découvrirez des faits qui n’ont point encore esté sçus. La premiere est une Lettre écrite par M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Raousset mesme, &amp; apportée à la Cour par M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Pertuis, lorsqu’il y a esté envoyé par le mesme M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" de Raousset pour rendre compte de ce qui s’est passé dans l’action dont il s’agit. Cette Lettre est dattée du dixiéme du mois dernier.","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Huit Bataillons &amp; cent Maîtres de la Garnison de Fribourg, avec vingt Chariots chargez d’armes, de grenades &amp; de feux d’artifice, partirent hier au soir à neuf heures de Fribourg, aux ordres du Gouverneur de la Place, des Lieutenans Colonels de Bareith, d’Heirclens, d’Osnabruck &amp; des Colonels des Regimens Suisses, pour se rendre maistres tant du vieux que du nouveau Brisack. Ils avoient pour cet effet sept Batteaux chargez de Soldats, de grenades, &amp; d’échelles, qui avoient ordre, lorsqu’ils seroient maistres du vieux Brisack, de débarquer de l’autre costé, pour s’emparer du neuf Brisack. J’avois eû le jour d’auparavant la précaution de faire condamner la Porte du Coffre, ne jugeant pas ma Garnison assez forte ; c’est ce qui m’avoit engagé de mettre à la Porte neuve trente Grenadiers de garde, avec un Capitaine, &amp; quinze hommes à l’Avancé, commandez par un Lieutenant. Heureusement ladite Porte ne s’est ouverte qu’à sept heures trois quarts du matin, afin qu’on eust le temps de placer dans nos fossez douze cent Paysans du Brisgaw, pour travailler aux ouvrages de cette Place. J’ay eu le soin de tout temps d’ordonner que la Barriere fust toûjours baissée, &amp; que tous les Chariots de foin qui entreroient pour le Magasin, fussent visitez à coups d’épée. Le broüillard qu’il a fait toute la nuit, &amp; qui fait encore, est si épais qu’à peine du corps de la Place puis-je découvrir mes Demi-lunes. Cependant malgré toutes mes précautions, l’ennemy, aprés avoir fait entrer trois Chariots sur le Pont, dans lesquels il y avoit nombre d’armes, de grenades, de feux d’artifice, &amp; d’hommes cachez &amp; couverts de foin pardessus ; ces Chariots ayant neantmoins esté sondez avec l’épée, deux cent Grenadiers ont poussé jusques dans la porte de la Ville, où je me suis heureusement trouvé ; &amp; estant accompagné du Capitaine des Grenadiers de Guitaut, nommé","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" Bonneval, ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"commandant ladite garde, d’un Garçon-Major du Regiment de Franquiere, nommé","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":" Pierrefitte, ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; d’une vingtaine de Soldats du Regiment de Guitaut logez prés de la Porte, j’ay pris le party d’attaquer les deux cens Grenadiers qui estoient sous ladite Porte, commandez par des Chefs de Regimens ; dont j’ay tué, blessé &amp; culbuté dans le fossé un grand nombre, le reste s’estant sauvé au gros de leurs Troupes, qui estoient dans la Demi-lune. En même temps j’ay fait fermer le premier pont du Corps de la Place, &amp; les deux Portes qui suivent. J’avois auparavant attaqué la Porte, donné mes ordres pour que les flancs des Bastions de Richelieu &amp; de Sainte-Croix fussent bordez de Soldats du Regiment de Franquiere, que j’avois envoyé chercher en diligence, ainsi que le reste du Regiment de Guitaut, à la teste duquel j’avois mis Mr de Pertuis &amp; Mr Durban à la teste de Franquiere. De maniere que le grand feu que j’ay fait faire des deux Bastions a obligé les ennemis d’abandonner la Demi-lune &amp; le chemin couvert, dans lesquels j’ay trouvé ensuite trois Officiers blessez, trente Soldats tuez des ennemis, &amp; cinq cens fusils avec plusieurs haches, que les blessez ont esté obligé de quitter. À mon attaque de la Porte de la Ville deux ou trois Officiers de distinction ont esté tuez, un Lieutenant Colonel a esté fait prisonnier, &amp; trente hommes ont esté tuez ou blessez. Plus de trois cent Bourgeois qui ont pris les armes sont venus à mon secours, &amp; ont parfaitement bien rempli leur devoir, aussi bien que Mrs les Officiers des Troupes ; ceux de l’Artillerie de la Place, &amp; les Ingenieurs, &amp; tous ces Officiers &amp; les Habitans François ont témoigné beaucoup de zele dans cette occasion. Je fais actuellement une recherche de tous les étrangers qui peuvent estre dans cette Place, ayant toute la Garnison sous les armes pour cet effet, ainsi soyez tranquille sur Brisack ; il est encore au Roy aussi bien que le neuf. Les ennemis ayant manqué leur coup ont coulé à fond leurs batteaux, aprés avoir retiré ce qu’ils avoient dessus. En verité, je suis bien content de ma journée, puisqu’à la teste de cinquante Soldats avec trois Officiers seulement, j’ay chassé les ennemis. Je croy qu’il n’y a qu’une vingtaine de Soldats tuez ou blessez de la garnison, qui sont la pluspart du Corps-de-garde de l’Avance. Le Lieutenant qui y commandoit, nommé","id":"/div/#[3]/quote/p/#[4]/hi/#"}}},{"#":{"value":" Dorigny ","id":"/div/#[3]/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"a fait merveille, &amp; a reçu cinq coups de bayonnette. Le Capitaine Bonneval est blessé à la teste. Voila toute la perte que j’ay faite. J’ay l’honneur d’estre, &amp;c.","id":"/div/#[3]/quote/p/#[6]/hi/#"}}}]}}},{"p":{"#1":{"value":"Comme il est impossible de mander toutes les circonstances d’une grande action, le même jour qu’elle s’est passée, &amp; que M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" de Raousset avoit écrit en Cour dés le même jour, il écrivit trois jours aprés la Lettre suivante, où vous trouverez des circonstances qui luy avoient échapé dans sa premiere Lettre.","id":"/div/#[4]/p/#2"}}},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Depuis la Lettre que j’ay eu l’honneur de vous écrire par Mr de Pertuis pour vous rendre compte de tout ce qui s’est passé à l’entreprise que les ennemis avoient faite pour surprendre les deux Villes de Brisack ; j’ay esté informé par un Lieutenant Colonel du Regiment d’Osnabruck nommé","id":"/div/#[5]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Brilieth, ","id":"/div/#[5]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que j’avois fait prisonnier, qui avoit esté blessé de cinq coups de feu, &amp; qui mourut hier au matin, que depuis huit jours Mr le Prince Eugene avoit donné ses ordres pour cette execution, &amp; qu’il n’y avoit que le Gouverneur de Fribourg &amp; luy qui fussent du secret, avec le Major de Bareith, &amp; le Lieutenant Colonel de ce Regiment, qui ont esté tuez ainsi que bien d’autres Officiers de distinction, dont je ne sçay pas les noms. Le Gouvernement de Brisack avoit esté promis au Lieutenant Colonel d’Osnabruck, en cas qu’il eust pû se rendre maistre de la Place. Il m’a dit de plus qu’ils avoient eu deux cens bas Officiers sous la voûte de la Porte de la Ville, dont la pluspart estoient déguisez, au lieu des deux cens Grenadiers que je vous avois mandé qui s’en estoient emparé, &amp; qu’à mon arrivée dans le temps qu’ils commençoient d’entrer, ils avoient desesperé du succés, sur les ordres qu’ils m’entendirent donner, y ayant ajoûté foy comme si les choses avoient esté telles que je les disois ; criant à haute voix que j’avois déja mille hommes en bataille à mon costé &amp; du canon à cartouche, que je faisois avancer pour les chasser du Poste qu’ils occupoient, &amp; que les flancs de mes Bastions de Sainte-Croix &amp; de Richelieu estoient déja bordez d’Infanterie &amp; de canon pour passer par les armes tous ceux qui pourroient les venir secourir de la Demi-lune &amp; du Chemin-couvert. Je m’apperçûs qu’aprés une demie-heure d’escarmouche faite dans la Porte, leurs Troupes diminuoient considerablement, &amp; ayant vû ce desordre j’ay jugé à propos sans attendre plus long-temps de charger moy-même à la teste de cinquante hommes que j’avois, afin de me rendre maistre de mon premier Pont-levis. L’affaire me réüssit parfaitement, &amp; je profitay de l’occasion malgré le feu de la Demi-lune pour lever ledit Pont, aprés l’avoir débarassé de cinq ou six corps morts qui estoient dessus. J’appris hier par un Tambour que le Gouverneur de Fribourg m’a envoyé, que leur perte montoit à plus de trois cens hommes tuez ou blessez, parmy lesquels il y a soixante Officiers. Voila tout ce que j’ay à augmenter de plus particulier à la premiere Relation qui j’ay eu l’honneur de vous envoyer. J’ajoûteray en même temps pour vous faire connoistre tout le merite du Major de cette Place, qui est Mr le Chevalier de Corbec, qu’il a fait voir beaucoup de vigilance, &amp; qu’il m’amena le Regiment de Franquiere, qui me fut d’un grand secours pour achever de chasser les ennemis de dessus les flancs de mes ouvrages du dehors, &amp; qu’il executa mes ordres pendant toute la journée avec une application à faire plaisir ; de maniere que le Roy ne sçauroit trop recompenser un si bon sujet.","id":"/div/#[5]/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"J’ay l’honneur de vous envoyer aussi une Copie d’une Lettre que j’ay écrite au Gouverneur de Fribourg, pour me plaindre des moyens indignes dont il s’est servi, en m’envoyant son Valet de chambre pour luy procurer quelques bouteilles de Ratafia sur un Passeport qu’il m’avoit demandé le jour precedent, lequel Valet je fis sortir à huit heures du matin le jour de l’affaire ; &amp; la Lettre qui m’a esté envoyée par ce Gouverneur avant qu’il eust reçu la mienne.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Il m’arriva la nuit du","id":"/div/#[5]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[5]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"au","id":"/div/#[5]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/#[5]/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"à neuf heures du soir, un renfort de quatre cent hommes Bourgeois de Colmar, commandez par Mr de Saint Martin, Capitaine dans Coëtquen, quoy que blessé, dont je me sers actuellement, en attendant les troupes que Monsieur le Maréchal de Marsin voudra bien m’envoyer. Tout est icy plus tranquille que jamais ; c’est l’assurance que je vous prie de vouloir donner à Sa Majesté, &amp; de me rendre la justice de croire que j’ay l’honneur d’estre, &amp;c.","id":"/div/#[5]/quote/p[2]/#[4]/hi/#"}}}]}]}},{"p":{"#1":{"value":"M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" de Raousset estant encore tout rempli, le lendemain de la tentative faite sur Brisack, du chagrin qu’il avoit contre le Gouverneur de Fribourg, qui avoit abusé de ses honnestetez, &amp; qui s’en estoit servi pour tenter de surprendre Brisack, luy écrivit la Lettre suivante, où le ressentiment d’un homme de cœur &amp; d’honneur, &amp; qui n’a plus de menagement à garder avec celuy dont la sujet de se plaindre, est parfaitement bien dépeint.","id":"/div/#[6]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Je ne croyois pas, Monsieur, qu’un homme qui fait profession d’être honnête homme dust se servir d’une voïe aussi indigne que celle que vous avez pris pour surprendre Brisack. Je n’ignore point que l’on ne doive faire tout ce que l’on peut pour l’interest de son Prince ; cependant je croy l’Empereur trop juste pour ne pas vous blâmer de m’avoir envoyé un de vos valets sous la bonne foy d’un Passeport que j’ay bien voulu vous donner, comme une chose qui ne se refuse guere à gens revestus de nostre caractere, &amp; d’avoir fait servir d’espion ce mesme Valet pour l’execution de vos desseins, &amp; je ne dois vous regarder que comme un homme peu experimenté dans le fait de la guerre, &amp; qui a eu besoin de fourberie pour executer un dessein qui vous a si mal réussi. J’aurois crû que le Ratafia que l’on vous avoit porté, vous auroit donné assez de cœur pour mieux remplir vostre devoir, &amp; disputer avec moy l’interest de nos Princes, au lieu que vous vous estes tenu hors de la portée de mes coups. J’auray soin une autrefois de vous en envoyer d’une nature à vous engager à mieux prendre vos mesures, &amp; je suis bien aise de vous dire qu’avec cinquante hommes j’ay trouvé le moyen de chasser de ma Ville vos deux cens Officiers de l’avant-garde, aprés en avoir fait perir la plus grande partie. Jugez, Monsieur, si le reste de ma Garnison eust eu le temps de s’y rendre, quel plaisir je n’aurois point eu de vous battre comme vous le meritez ? Vous pouvez prendre à l’avenir le parti que vous jugerez le plus à propos, je tâcheray de vous recevoir de maniere à vous dégoûter de vos entreprises : tout le Pays doit estre averty que je vous regarde comme un homme pour lequel je cesse d’avoir de la consideration, &amp; que tous les Bourgeois qui ont des Passeports de moy, seront traitez comme vous-mesme, c’est-à-dire, en veritable ennemi rempli de trahison. J’ay bien voulu, par charité, faire quartier à plus de quarante prisonniers que j’ay fait, &amp; faire pancer vos blessez ; mais ne croyez-pas que tout cela soit en vûë de vous faire plaisir. C’est l’avis que vous donne Raousset.","id":"/div/#[7]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Souvenez-vous que si le ressentiment que vous pourrez avoir de ma Lettre, vous oblige à vous vanger sur mes trois Villages de la dépendance de Brisack, je mettray à feu &amp; à sang tous ceux du Brisgaw, ne devant plus les regarder que comme des ennemis jurez du Roy mon Maistre.","id":"/div/#[7]/quote/p[1]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"Dans le mesme temps que M","id":"/div/#[8]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[1]/hi/#"}}},{"#":{"value":" de Raousset n’écoutoit que son ressentiment en écrivant cette Lettre, M","id":"/div/#[8]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[3]/hi/#"}}},{"#":{"value":" de Weincklauffen, Gouverneur de Fribourg, en écrivoit une autre à M","id":"/div/#[8]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[5]/hi/#"}}},{"#":{"value":" de Raousset ; mais les motifs qui les faisoient écrire étoient bien differens, puisque le Gouverneur de Fribourg, honteux de son procedé, cherchoit à l’excuser. Les deux Lettres de ces deux Gouverneurs partirent apparemment environ dans le mesme temps, &amp; leur furent renduës aprés qu’ils eurent fait partir leurs Lettres. Peut estre que ces Lettres seroient autrement, si elles étoient en réponse l’une de l’autre.","id":"/div/#[8]/p/#[6]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR,","id":"/div/#[9]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous sçavez, comme moy, les regles de subordination qu’il y a dans le mestier de la guerre, &amp; avec quelle exactitude, des gens comme nous, sont obligez d’entreprendre aveuglement, quoiqu’il en couste, l’execution des desseins conçûs dans le Cabinet de ceux à qui nous devons une souveraine obéissance, de mesme qu’à ceux qui ont l’honneur d’estre revestus de leur autorité. Un ordre parti de ce dernier endroit a donné lieu à la journée d’hier. De la maniere dont elle s’est terminée, je ne puis croire que vous m’en vouliez plus de mal, puisqu’elle vous a fourni dequoy faire paroistre vostre grande conduite &amp; vostre intrepidité dans une occasion &amp; dans une entreprise aussi peu connuë : stratagesme qui auroit cependant eu son effet, si la bravoure de tous les soldats avoit imité les Officiers, &amp; je serois certainement maistre de vostre Place, si des soldats de recruë, dont ma petite troupe étoit presque entierement composée, eussent esté capables de faire leur devoir ; mais ayant esté impossible de les faire mordre à l’hameçon de gloire où les autres étoient acharnez, une entreprise si bien concertée, &amp; sans vanité &amp; sans contredit, jusque là si bien executée, a tourné à vostre salut &amp; à vostre avantage. Croyez, Monsieur, s’il vous plaist, que de bon cœur je vous felicite sur l’honneur personnel qui vous en revient, &amp; qu’aprés le chagrin de n’avoir pû mettre à perfection une œuvre si essentielle au service de Sa Majesté Imperiale, mon Maistre, le seul deplaisir qui me reste c’est la perte du Lieutenant Colonel &amp; du Major de Bareith, du Lieutenant Colonel d’Osnabruck &amp; des autres Officiers, de mesme que des soldats qui ont si bien merité de survivre à cette action. Toutes ces choses à part, je me flatte, Monsieur, que la necessité où nous nous trouvons pour l’avantage &amp; le soulagement des Habitans d’entre nos deux Places, &amp; pour leur donner moyen de contribuer des deux costez, la correspondance qui a jusqu’icy esté entre nous, ne recevra aucune atteinte, de mesme que les offices d’amitié &amp; de civilité reciproque que la bienseance &amp; la proximité nous ont fait entretenir ; estant pour ce qui me regarde, toûjours dans les mesmes sentimens d’estime &amp; de consideration pour vous que j’avois auparavant, &amp; desirant avec plus d’ardeur que jamais, vous prouver le cas particulier que je fais d’un aussi honneste homme &amp; aussi brave que vous estes. Si sur ce pied-là, Monsieur, &amp; si autant que le service des Maistres le peut souffrir, vous me jugez encore digne de l’honneur de vostre bienveillance, je vous en demande la continuation, &amp; je suis prest de tenir avec vous les mesmes facilitez que cy-devant, c’est-à-dire, d’observer ce dont nous estions convenus, pour donner moyen aux Bourgeois de nos deux Places, &amp; aux Habitans du Pays qui se trouvent entre deux, d’aller &amp; de venir pour leur commerce, pour la culture de leurs biens &amp; de leurs terres, &amp; pour la perception &amp; recette de leurs fruits, de leurs revenus &amp; de leurs rentes. Le renvoy que je fais de deux des trois Bourgeois de Brisack qui se rencontrerent hier dans mon chemin, &amp; que je ne fis arrester que par raison de guerre, vous marquera cette mienne bonne disposition. Le troisiéme de ces hommes échappa à la Garde ; ils n’ont reçû aucun autre déplaisir que celuy de venir à Fribourg, &amp; on ne leur a pas pris la moindre chose. Au surplus, Monsieur, ayant toujours une tres-grande confiance en vostre generosité, j’espere que les Officiers &amp; Soldats de mon Parti qui peuvent estre restez prisonniers de guerre dans vostre Place, recevront de vous les mêmes bons traitemens que les vostres qui sont icy, reçoivent de nous ; &amp; sur tout, que vous aurez la bonté de faire pancer &amp; de prendre soin des blessez, dont la plûpart deguisez en Paysans &amp; conduisant des Chariots, sont de distinction. Je me trouve à ce propos obligé de vous dire que tous les Chariots &amp; les équipages dont je me suis servi, appartiennent à des lieux que j’ay contraints par execution militaire, &amp; qu’ainsi j’ay sujet de croire que vous ne leurs ferez essuyer aucun ressentiment de tout ce qui s’est passé ; ces pauvres gens qui n’ont rien sçû de nostre entreprise, en estant innocents, &amp; n’ayant obey que par une extrême contrainte, &amp; la plus grande partie nous ayant abandonné leurs dits équipages, que ces mesmes Officiers &amp; Soldats deguisez ont seuls conduit dans vostre Place, &amp; par cette raison aussi, j’espere que vous aurez la charité de rendre à ces gens-là, qui payent la contribution, ceux de leurs Chevaux, de leurs Bœufs &amp; Chariots qui vous sont restez entre les mains. Je reviens, Monsieur, aux prisonniers que vous avez de la journée d’hier, &amp; si vous voulez bien m’envoyer un état de leurs noms &amp; de leurs qualitez, je vous en seray particulierement obligé, &amp; nous aviserons aux moyens de les échanger soit avec ceux des vostres qui sont icy, soit avec d’autres. Je suis, je vous proteste, tres-parfaitement, &amp;c.","id":"/div/#[9]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme vous me fistes, Monsieur, il y a quelque temps la faveur de m’envoyer un Passeport pour Me de Weincklauffen, pour une Demoiselle de qualité &amp; pour un Officier de cette Garnison, avec Carosse, Chevaux &amp; Domestiques pour aller à Nostre-Dame de la Pierre, je vous supplie de me marquer si vous voulez bien que ce mesme Passeport soit encore valable ; auquel cas je vous seray tres-obligé, si vous voulez me renvoyer mon Tambour demain de bonne heure, afin que je puisse le faire sçavoir à mon Epouse, pour qu’elle s’en retourne.","id":"/div/#[9]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous demande encore en grace de vouloir faire enterrer honnestement ceux de ma troupe, qui finirent hier si genereusement leur vie, aux offres, Monsieur, du reciproque dans les occasions.","id":"/div/#[9]/quote/p[3]/hi/#"}}}]}},{"p":{"#1":{"value":"La modestie de M","id":"/div/#[10]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/hi/#"}},"#2":{"value":" de Raousset l’ayant empesché de parler aussi avantageusement de luy qu’il auroit pû dans ses Lettres ; je croy devoir ajoûter icy une Relation dont la lecture vous fera beaucoup de plaisir, non-obstant tout ce que vous avez déja appris touchant la tentative faite sur Brisack.","id":"/div/#[10]/p/#2"}}},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Mr de Weincklauffen Gouverneur de Fribourg, animé de l’esprit du Prince Eugene, voulut Lundy dernier","id":"/div/#[11]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[11]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois, surprendre cette Place ; &amp; il est aussi étonnant qu’il ne soit pas venu à bout de son dessein, qu’il est glorieux à Mr de Raousset de l’en avoir garantie. Les grandes mesures des Ennemis ; la foiblesse de la Garnison ; le broüillard noir &amp; épais qu’il faisoit ce jour-là ; le pretexte de douze cens Paysans pionniers qui arrivent du Brisgaw pour travailler aux Fortifications du vieux &amp; du neuf Brisack, avec une infinité de Chariots de fourages des contributions, qui entrent dans la Ville, sont les moyens presque sûrs que les Ennemis ont mis en usage pour l’execution d’un si grand dessein. Mr Weincklauffen partit de Fribourg la nuit, avec quatre mille hommes d’élite : Sçavoir, deux Bataillons d’Osnabruck, deux Bataillons d’Heirclens, deux de Bareith, deux Bataillons Suisses, &amp; cent chevaux, pour arriver à huit heures devant la Place. Il menoit avec luy cinquante Chariots chargez d’armes &amp; de munitions, recouverts de fourages, dans la pluspart desquels il y avoit des hommes cachez. Deux cent-dix Officiers choisis faisoient l’avantgarde de toute l’affaire, travestis en Paysans ou en Charretiers, &amp; marchoient par petits pelotons, à la teste ou à la suite des premiers Chariots. Ils avoient ordre de se saisir de la Porte, aprés avoir égorgé la premiere Garde de la Demi-lune, &amp; devoient aller occuper le Corps-de-garde de la Place estant relevez à la Porte par deux cent Grenadiers, qui estoient suivis de six cent hommes qui devoient nettoyer le Rempart &amp; occuper le Bastion de Richelieu. Pareil nombre devoit occuper celuy de Sainte-Croix. Mr de Wincklauffen suivoit avec cent Chevaux &amp; le reste de son Infanterie. Ce Gouverneur s’estoit servi d’un Valet-de-chambre, lequel sous la bonne foy d’un Passeport qu’il avoit obtenu de Mr de Raousset, entroit &amp; sortoit de la Place, sur le pretexte d’acheter des vins de Bourgogne, des Citrons, du Ratafia, &amp;c. &amp; rendoit bon compte de l’estat de la Garnison. Ce même jour, il sortit de la Place à porte ouvrante, &amp; rencontra son Maistre à un quart de lieuë, où on fit alte pour prendre du ratafia, &amp; où l’ordre fut distribué à chaque troupe de ce qu’elle avoit à faire. Nous sçavons cecy par les Officiers prisonniers. Les trois premiers Chariots qui se presenterent, passerent sans difficulté, quoy que sondez avec l’épée, mais comme ils voulurent entrer en foule, la Sentinelle qui ferma la Barriere fut tuée d’un coup de hache, &amp; la chaisne du Pont de la Demilune fut coupée d’un coup de hache aussi par un Officier travesti en Paysan. Dans le même moment un Piqueur, Commis sur les Travaux, qui a ordre de compter &amp; de visiter les Paysans travailleurs avant que de les laisser entrer, surpris de la bonne mine de plusieurs, en interrogea quelques-uns, &amp; comme on ne luy répondit pas, il chargea de coups de canne le Lieutenant Colonel de Bareith, dont la belle figure estoit mal masquée sous l’habit de Paysan. Ce Lieutenant Colonel peu accoûtumé à pareille remontrance, sauta à un Chariot &amp; tirant une botte de foin qui en fermoit le derriere, se saisit d’un fusil ; ceux qui estoient avec luy en tirerent de même. Le Piqueur étonné sauta dans le chemin-couvert &amp; dans le fossé, aprés avoir essuyé quarante coups de fusil, ce qui donna la premiere allarme. L’Officier qui commandoit l’Avance n’eut point le temps de lever son Pont, &amp; fut attaqué sur le champ. Il fit des merveilles de sa personne, quoy qu’abandonné de sa troupe, qui fut presque toute égorgée, &amp; resta blessé de cinq coups de bayonnette. Les Ennemis pousserent sur le Pont &amp; à la Porte ; déja même il en estoit entré dans la Ville avec deux Chariots chargez d’armes, quand Mr de Raousset arriva, qui trouva treize hommes seulement déja reculez de leur Poste, &amp; qui saisoient feu. Le reste de la Garde estoit avec le Capitaine au dessus de la Porte, qui tiroit sur le Pont &amp; sur la Demi-lune, où les ennemis arrivoient en foule, &amp; se mettoient en bataille. Mr de Raousset rapprocha ces treize hommes de la Porte, &amp; continua un instant de faire feu, l’augmentant à mesure qu’il luy arrivoit quelques Soldats de la Garnison. Les ennemis voulurent le forcer, mais comme en arrivant il avoit fait tuer les Chevaux du chariot qui se trouva sous la voûte, l’intervalle qui restoit pour entrer estoit étroit, &amp; le deffendant de la main à la main, les six premiers Officiers qui se presenterent, furent tuez, le reste se contint. Mr de Raousset profitant de ce moment parla à sa Garnison comme si elle avoit esté presente, marquant à chaque Regiment le terrein de la Bataille, &amp; donnant des ordres que les ennemis entendoient, n’en estant separez que de la longueur du Chariot. Ensuite s’adressant à eux-mêmes, il leur dit :","id":"/div/#[11]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Messieurs, vous soyez les bien-venus. Je vous tiens à l’heure qu’il est. C’est moy qui commande. Entrez, je vous fais jour, ","id":"/div/#[11]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le fit. Mais prêtant toûjours l’œil, il connut de l’incertitude parmy eux, ce qui le détermina à dire au Capitaine des Grenadiers de Guitaut nommé","id":"/div/#[11]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" Bonneval, ","id":"/div/#[11]/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; à l’Aide-Major de Franquieres, nommé","id":"/div/#[11]/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" Pierrefitte, ","id":"/div/#[11]/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"qui arrivoit avec quelque monde, de le suivre ; &amp; en même temps il chargea l’épée à la main, &amp; culbuta tout ce qui se trouva sous la voûte &amp; sur le Pont. Il se contint à l’extremité du premier Pont-le-vis, &amp; aprés l’avoir fait déblayer des corps morts qui l’embarassoient il le fit lever. Dés ce moment, la bataille fut gagnée. La Garnison qui arrivoit, borda le Rempart, &amp; on commença un feu tres-vif. Le Canon se mit de la partie : Enfin les ennemis furent chassez de tous les ouvrages, aprés avoir eu plus de trois cent hommes tuez ou blessez, parmi lesquels on compte au moins cinquante Officiers de marque, outre sept ou huit qui sont icy prisonniers &amp; blessez. Nous n’y avons eu que vingt hommes tuez ou blessez.","id":"/div/#[11]/quote/p[0]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le dessein des Ennemis s’étendoit jusqu’au neuf Brisack. Ils avoient pour cet effet voituré sur le bord du Rhin huit grands Batteaux, qui le devoient passer ; ils estoient chargez d’hommes &amp; d’échelles. Ils avoient aussi un gros détachement qui auroit passé sur le Pont d’icy, si leur dessein n’avoit pas échoüé, &amp; ils auroient pû l’emporter si la presence d’esprit &amp; la valeur d’un seul homme n’avoient rendu à l’Etat, dans cette occasion, un des plus importans services dont on puisse entendre parler.","id":"/div/#[11]/quote/p[1]/hi/#"}}}]}}]}}