{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-10-11_61","head":{"value":"[Relation nouvelle &amp; curieuse de tout ce qui s’est passé à l’attaque de la Ville, Forts &amp; Château d’Huy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre et novembre 1703 [première partie] [tome 10], p. 61-85.","id":"/div/bibl/#"}},"quote":{"label":{"#":{"value":"RELATION","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"De ce qui s’est passé à l’attaque de la Ville, Forts &amp; Château d’Huy.","id":"/div/quote/label/hi/#"}}},"p":[{"#1":{"value":"Le 14. Aoust l’Armée des Alliez vint établir son Quartier general au Val de Nôtre-Dame, &amp; le 15. du même mois, elle acheva de former l’investiture de la Ville, Forts &amp; Château d’Huy, le même jour à neuf heures du matin un Officier de ladite Armée, accompagné d’un Trompette, vint sommer Mr de Milon de rendre la Ville, n’étant pas un poste tenable devant une Armée de cent mille hommes, à quoy Mr de Milon répondit, ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"qu’il connoissoit la valeur de son Poste, &amp; qu’il falloit du Canon pour l’obliger à l’abandonner","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":". Ledit sieur de Milon aprés cette réponse, monta au Château, &amp; confia la Garde de la Ville à Mr le Comte de l’Isle avec trois cens hommes, lequel y établit si utilement tous ses Postes, &amp; malgré les frequentes Sommations de la part du Milord Marlboroug de rendre la Ville, il fut necessaire d’un ordre de Mr le Maréchal de Villeroy, &amp; de son Altesse Serenissime Monsieur l’Electeur de Cologne, lequel apprehendoit que sa ville d’Huy venant à estre forcée, ne fut exposée au pillage pour obliger Mr de l’Isle de rentrer avec ses Troupes dans le Château, ce qu’il fit le 18. du même mois à sept heures du matin, avec un ordre si bien disposé, qu’il ne resta aucun soldat dans la Ville ; ainsi l’on peut dire que l’on l’a occupée quatre jours en presence de l’ennemy. Ce qui suit n’est pas arrivé dans les precedens Siéges.","id":"/div/quote/p[0]/#2"}},"La nuit du 18. au 19. les Ennemis ouvrirent la tranchée devant les Forts Saint Joseph, &amp; Picard, qui leur firent un tres-grand feu de mousqueterie, &amp; les empêcherent de pousser les travaux aussi loin qu’ils se l’étoient proposé.","La nuit du 19 au 20. ils les continuerent, &amp; pendant tout le jour ils firent monter vingt mortiers à bombes, qui commencerent à bombarder lesdits Forts à cinq heures du soir &amp; pendant toute la nuit du vingt au vingt un.","La même nuit du vingt, ils placerent en batterie dix-huit pieces de canon, dont la moitié battoit le Fort Joseph, &amp; l’autre le Fort Picard &amp; le Fort Rouge, pour en raser les communications &amp; les deffenses ; ils avoient encore posté la même nuit une batterie de 24. pieces de canon sur la hauteur du costé de la Sarte, dont six pieces battoient le Fort Joseph par son flanc, &amp; les dix huit autres, le Chasteau du costé de la Ville, dans l’angle du grand Magasin aux poudres.","La nuit du 21. au 22. ils posterent une batterie sur les mêmes hauteurs du costé de la Sarte de la Porte Saint Denis, &amp; du Convent des Croisiers, vingt huit pieces de canon ; ainsi la journée du 22. il se trouva que le Chasteau fut battu par quarante-six pieces de canon, en s’attachant au grand Magasin &amp; à une partie de la courtine ; au premier, dans l’esperance d’endommager les poudres qui y estoient auparavant ; mais que l’on avoit eu la précaution de transporter dans un autre lieu ; à la seconde, pour y former la bréche.",{"#":[{"#":{"value":"Ils continuerent le 23. &amp; le 24. à nous battre toute cette partie, avec un plus grand feu d’Artillerie, qui fut augmenté par la Capitulation du Fort Saint Joseph ; celuy qui y commandoit ayant esté obligé à la proposer, elle fut aux conditions qu’ils sortiroient armes &amp; bagages, tambour battant, méche allumée, pour se rendre une heure aprés dans le Chasteau ; mais M","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Milon ne jugea par à propos d’en augmenter la Garnison, se reservant à y recevoir celles des Forts Picard &amp; Rouge, lorsqu’elles seroient obligées de se retirer par la communication de la Tour Tard-avisée. Le Milord Marlbouroug fit sommer M","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":" de Milon de recevoir la Garnison du Fort Saint Joseph, à faute dequoy il luy declaroit la retenir prisonniere de guerre. M","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/#[5]/hi/#"}}},{"#":{"value":" de Milon luy répondit : ","id":"/div/quote/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Garnison du Fort Saint Joseph avoit dû faire sa capitulation separément, n’ayant aucune communication avec le Chasteau pour y pouvoir entrer ; &amp; qu’il estoit un trop galant homme pour ne luy pas accorder une capitulation aprés la luy avoir promise.","id":"/div/quote/p[5]/#[7]/hi/#"}}}]},"Le 23. au soir les Garnisons des Forts Picard &amp; Rouge rentrerent au Chasteau, leurs deffenses estant absolument ruinées, les bréches estant faites en beaucoup d’endroits &amp; les ennemis estant disposez à les attaquer.","Le 24. au soir les ennemis voyant le progrés que leur batterie avoit fait sur le Château, firent venir trente Compagnies de Grenadiers dans la Ville, avec dix Regimens d’Infanterie de plusieurs nations, un amas de fascines dans les places &amp; carrefours, &amp; un nombre considerable d’échelles.",{"#":[{"#":{"value":"Le 25. au matin, ils redoublerent le feu de leurs canons, &amp; de leurs mortiers à bombes, dont les premiers étoient au nombre de soixante dix, &amp; les seconds de quarante-six, ils continuerent jusqu’à trois heures aprés midy, avec une vivacité surprenante ; ce qui fit juger qu’ils avoient dessein de donner un assaut à la bréche du Chasteau. Les Sentinelles ayant averti que les ennemis sortoient de la Ville, &amp; qu’ils se mettoient en bataille au pied du Château, M","id":"/div/quote/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[1]/hi/#"}}},{"#":{"value":" de Milon se posta pour les reconnoistre, &amp; s’appercevant qu’ils apposoient au pied de l’escarpement des échelles, dont la hauteur aboutissoit à une rampe douce &amp; spatieuse, formée par les débris, à contenir six ou sept cens hommes en bataille, laquelle conduisoit à la bréche, le tout à la faveur de soixante dix canons, de quarante-six mortiers à bombes, &amp; d’une infinité d’autres à grenades, sans compter celui de leur mousqueterie qui sortoit des clochers, des toits des maisons, &amp; des fenestres ; tout cela ensemble obscurcissoit l’endroit de la bréche, en sorte qu’il estoit tres difficile de découvrir leur manœuvre, mais dés que l’on s’en fut apperçu, M","id":"/div/quote/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[3]/hi/#"}}},{"#":{"value":" le Comte de l’Isle à la teste de la Compagnie des Grenadiers du Regiment Barrois, d’un Piquet de cinquante hommes commandez par M","id":"/div/quote/p[8]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[5]/hi/#"}}},{"#":{"value":" son fils, &amp; d’un autre Piquet de pareil nombre, marcha droit à la bréche, &amp; les ennemis s’en estant apperçus, redoublerent le feu d’Artillerie &amp; autre, d’une si prodigieuse maniere qu’ils les comparerent eux-mêmes au feu d’enfer, nonobstant cela, la troupe qui s’estoit postée à la bréche ne s’ébranla point ; mais comme il ne se pouvoit faire qu’elle ne fist des pertes considerables, M","id":"/div/quote/p[8]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[7]/hi/#"}}},{"#":{"value":" de Milon jugea à propos de la faire soûtenir par deux autres Piquets de mesme nombre que les precedens. Les ennemis qui s’efforçoient de monter à leurs échelles, &amp; de se former sur la rampe, voyant la fermeté des troupes qui gardoient la bréche, dont ils recevoient beaucoup d’incommodité par le feu qu’ils faisoient, furent obligez de redescendre avec precipitation, &amp; le reste de leurs troupes qui s’estoit mis en bataille au pied de l’escarpement du Chasteau, rentrerent dans les rues de la Ville avec confusion. M","id":"/div/quote/p[8]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[9]/hi/#"}}},{"#":{"value":" le Comte de l’Isle s’estant apperçeu de cette retraite, retira aussi sa troupe de la bréche, &amp; la fit aussi rentrer dans les souterrains. Cette premiere action dura une grosse heure, pendant laquelle M","id":"/div/quote/p[8]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[11]/hi/#"}}},{"#":{"value":" de Milon ayant préveu aux insultes qu’on pouvoit luy faire du costé de la Porte de Namur, avoit détaché de la Compagnie des Grenadiers de Sanzé, pour aller s’opposer aux entreprises que les ennemis pourroient faire de ce costé là ; ce qui fut si necessaire, que M","id":"/div/quote/p[8]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[8]/#[13]/hi/#"}}},{"#":{"value":"  Bachont qui commande cette Compagnie, repoussa une vingtaine d’hommes, qui avoient déja penetré le reduit, &amp; boulleversa les autres qui avoient déja gagné le fascinage : en sorte que l’on rompit de tous costez dans cette premiere action le dessein de l’ennemi. Une demie heure aprés les ennemis se remirent dans le même mouvement que la premiere fois, &amp; Mr de l’Isle se rempara aussi de la bréche, avec les mêmes Troupes qu’il avoit menées la premiere fois ; ce qu’elles firent avec la même valeur. Les ennemis de leur costé recommencerent leur feu d’une si grande violence que sans le bon exemple d’un nombre considerable d’Officiers, le Soldat auroit eu peine à se soûtenir ; cependant cette seconde action se termina aussi heureusement que la premiere ; mais Mr de Milon voyant la perte considerable qu’il avoit faite de ses meilleurs Soldats &amp; plus de vingt Officiers tuez ou blessez, &amp; jugeant ne pouvoir allonger sa deffense que de vingt quatre heures au plus, se détermina à faire battre la chamade pour obtenir une capitulation honorable, &amp; dans le dessein de conserver au Roy un nombre d’Officiers de merite &amp; de valeur, les Ostages furent envoyez de part &amp; d’autre, mais les ennemis se figurant bien que les troupes du Château avoient fait de grandes pertes, s’obstinerent à ne vouloir accorder d’autre capitulation, sinon que la garnison mettroit bas les armes, leurs équipages &amp; effets saufs, &amp; qu’elle seroit échangée avec celle de Tongres, lors que Mr le Maréchal de Villeroy le jugeroit à propos. Mr de Milon, Mr le Comte de l’Isle, &amp; les autres Officiers ne pouvant subir une si dure loy, renvoyerent les Ostages le 26. au matin, &amp; se mirent en mouvement pour rassembler leurs troupes, ordonnerent qu’on distribuast de la poudre &amp; des balles, déterminez à se deffendre jusqu’à la derniere extremité ; mais le Soldat refroidi de sa premiere ardeur &amp; saisi de crainte, sur tout ceux de nouvelle levée, dirent tout haut qu’on les vouloit mener à la boucherie. Cela joint à la quantité d’armes crevées &amp; rompuës, determina Mr de Milon à assembler un Conseil de guerre d’Officiers, où il fut resolu, veu le peu d’esperance d’une longue resistance, sans compter le risque d’estre abandonnez par une partie des Soldats, d’accepter la condition des ennemis, ainsi l’on recommença à battre la chamade. L’on évacua la place à midy, &amp; les ennemis en prirent possession, les Officiers avec leurs armes, les Soldats seulement desarmez. On peut dire en general que les Officiers de cette garnison s’y sont comportez avec toute la valeur imaginable, entr’autres Mrs Doroux Lieutenant Colonel du Regiment de Blaisois, de la Robiniere Lieutenant Colonel du Regiment de Barrois, de Fugil Lieutenant Colonel du Regiment de Sanzé, Mr le Comte de l’Isle fils, Capitaine du Regiment de Barrois, Mr Darras, Capitaine des Grenadiers dudit Regiment, Mr Catelin Ingenieur, Mr Gremialde Capitaine au Regiment de Sanzé. Le Regiment de Barrois a perdu deux Capitaines &amp; cinq Subalternes : le Major &amp; Aide Major blessez, &amp; dix autres, tant Capitaines que Lieutenans blessez, la pluspart legerement. Le Regiment de Sanzé a eu trois Officiers blessez &amp; une vingtaine de Soldats tant tuez que blessez. Mr le Comte de l’Isle pere, a reçu trois blessures d’éclat de pierre ou de bombe, dont la plus considerable est à la main gauche, qui luy a démis deux doigts. Sa Majesté ayant esté informée de la vigoureuse deffense de cette Garnison, chargea Mrs les Maréchaux de Villeroy &amp; de Bouflers de remercier Mrs de Milon &amp; de l’Isle, de leur bonne &amp; sage conduite, &amp; leur témoigner sa satisfaction en consentant que leur Garnison fust échangée avec celle de Tongres, &amp; promesse de reconnoistre les services qu’ils luy ont rendus dans cette occasion.","id":"/div/quote/p[8]/#[14]/#"}}]},"Il est vray de dire que le Chasteau d’Huy, qui avoit esté cy-devant pris &amp; repris quatre fois, n’avoit point coûté de sang ny souffert d’assaut, on ne pouvoit pas tirer un meilleur parti d’un aussi vilain trou."]}}}