{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-07_149","@resp":"mercure","head":{"value":"[Ceremonies faites en la Ville d'Argentan]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1687 [tome 10], p. 149-159","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"La solemnité qui s'est faite à Argentan, Ville de Normandie, pour la Translation des Reliques de seize Saints differens, a esté trop remarquable pour ne vous en pas donner le détail. Le Pere Jerôme, Capucin de la mesme Ville, les ayant obtenuës de Sa Sainteté pendant le sejour qu'il a fait à Rome, elles ont esté distribuées à plusieurs Eglises, &amp; ceux qui ont eu le bonheur d'y avoir part, se sont reünis pour en faire la ceremonie. Le 16. du mois passé ayant esté choisy pour cela, Mr du Pré, Grand-Vicaire &amp; Official de Sez le Siege vacant, vint officier à Argentan. Il ordonna d'abord que les Chasses, qui étoient au nombre de huit, fussent mises en depost dans l'Eglise des Capucins. Elle estoit d'une propreté &amp; d'une décoration admirable, quoy que conforme à l'estat prescrit par leur Regle. [...] Le Clergé seculier &amp; regulier se rendit dans cette Eglise, &amp; après plusieurs Motets chantez en l'honneur des Saints, on leva les Reliques &amp; la Procession commença. Les Musiciens marcherent d'abord, &amp; quantité d'Instrumens se firent entendre. M le Comte de Grancé, Gouverneur de la Ville, parut immediatement après les Chasses. Il estoit accompagné de tous les Officiers, &amp; de tout ce qu'il y avoit de Gardes du Corps dans la Ville, qui estoient venus joindre leur pieté à celle d'un peuple nombreux, que le bruit de cette Feste avoit attiré des lieux voisins. [...] Le Sermon fut suivy de quelques Motets que l'on chanta, &amp; la Procession continua dans le mesme ordre. Plusieurs jeunes Gentilshommes vestus en Anges marchoient autour des Chasses, &amp; portoient de gros flambeaux de cire blanche. On alla aux Eglises où ces Chasses devoient estre laissées, &amp; l'on commença par celle de Madame d'Almesches, Fille de feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Grancé. Cette digne Abbesse qui gouverne sa Maison avec la plus exacte regularité, fit paroistre sa magnificence dans la decoration de son Eglise. Les ornemens en parurent singuliers, &amp; les charmes de sa voix furent un nouveau sujet d'admiration. Sa communauté est une de celles de France où il y a des Filles qui chantent le mieux. Elles s'animerent d'un nouveau zele dans cette Ceremonie, qui fut continuée par l'Eglise de S. Martin, par celle des Religieuses de Sainte Claire, par celle des Jacobins, par celle de S. Thomas, &amp; finit comme elle avoit commencé par celle des Capucins. Le soir, les Habitans firent preparer un grand Bucher devant la porte de la mesme Eglise. Mr le Grand-Vicaire, revestu de ses ornemens, &amp; précedé de quatre Acolites, chacun un gros flambeau de cire blanche à la main, alla y mettre le feu, &amp; il entonna le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", qui fut chanté par tout le Clergé. Les Trompettes &amp; les autres Instrumens qui s'y trouverent, finirent la Ceremonie par l'","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" &amp; par les Prieres ordinaires pour le Roy.","id":"/div/p[1]/#[6]/#"}}]}]}}