{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-12_012","@resp":"nbb","head":{"value":"[Extrait du Journal d’un Voyage fait aux Indes Orientales]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1683 [tome 14], p. 12-35.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"J’ay leû le Journal d’un Voyage fait aux Indes l’année derniere, sur le Navire ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"l’Heureuse","id":"/div/p[0]/hi/#"}},"#2":{"value":", appartenant à la Compagnie des Indes Orientales de France. Je ne vous parleray point des divers périls que ceux qui s’y estoient embarquez ont couru de faire naufrage, en traversant de si vastes Mers, &amp; d’estre pris par les Corsaires Malabares, qui les attaquerent vers le Cap S. Jean, qui est entre Bassain &amp; Daman. Je vous diray seulement qu’estant partis du Port-Loüis le 26. Mars 1682. ils arriverent le premier de Septembre devant l’Isle d’Omjoüan, où ils se rafraîchirent dix ou douze jours. Cette Isle, à ce qu’ils raportent, est fort pleine de Montagnes, mais la terre y paroist tres-bonne. Elle est cultivée par des Noirs, qui y plantent des Arbres de Coco, &amp; des Cannes de Sucre, qui y croissent d’une beauté qui surpasse toutes celles que l’on voit ailleurs. Ils y sement quelque peu de Ris, du Mil, de petits Pois qu’on appelle des petits Pois de sept ans en terre, d’autres Légumes, &amp; y élevent quantité de Vaches, Bœufs, Cabrits &amp; Poules. On y voit un grand nombre d’Orangers, Citronniers, Bamaniers, Anances, &amp; Pruniers, dont le fruit est gros, &amp; à peu pres de la couleur de nos Prunes de Damas violet. Ce Fruit est remply de petits pépins, comme du Mil. Il y a un prix fait pour les Bœufs, Cabrits &amp; Poules, quand on les paye en argent, sçavoir, les grands Bœufs, à deux Patagues ou deux Ecus ; les petits, une Patague ; les Cabrits, la moitié d’une Patague, auquel prix on donne aussi dix ou douze Poules ; mais quand on les achete en troc de Marchandises, comme Corail, Cornalines, Agates, &amp; Toiles, on a bien meilleur marché. Cette Isle est possedée par des Arabes, qui y vivent sous l’autorité d’un d’entr’eux qu’ils traitent de Roy, &amp; qui demeure à un grand Bourg peuplé de quatre ou cinq cens Familles de mesme Nation, à quatre ou cinq cens lieuës de la Rade dans les Terres. Assez pres de cette Rade, il y a un Village habité par des Arabes, &amp; des Noirs, parmy lesquels est un Gouverneur de la Contrée aussi Arabe. On tient qu’il n’y a pas plus de sept ou huit cens Familles en toute l’Isle ; mais les Noirs y sont en bien plus grand nombre, quoy que Sujets des Arabes. Ces Arabes ont quelques Barques mal bâties, avec lesquelles ils navigent le long de la Coste de l’Oüest de Madagascar, où est leur principal commerce de Noirs, qu’ils achetent pour les mener vendre à Pata, à Moca, &amp; autres lieux de la Mer Rouge. On demanda à l’un d’eux, qui estoit comme l’Agent du Gouverneur, s’il y avoit de beaux Ports à cette Coste de l’Oüest de Madagascar. Il répondit qu’oüy, &amp; faisoit beaucoup d’état entr’autres, de la Baye de Mazelages. Il dit qu’il y avoit là aupres une tres-grande quantité de fort beau Bois, le plus droit qu’on puisse voir, tres-propre à faire des Masts, &amp; à bastir des Navires, &amp; qu’on ne pouvoit trouver un meilleur Païs pour l’abondance de toutes choses, Ris, Légumes, Bœufs, Cabrits, Moutons, Volailles, &amp; Fruits de toutes especes.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Apres qu’on eut pris les Rafraîchissemens necessaires dans cette Isle, on continua la route de Surate, où l’on moüilla à une lieuë de la grande Rade le dernier d’Octobre. Voicy ce qu’on y apprit. Un Marchand, Chef du Comptoir, que la Compagnie avoit à Bantam en l’Isle de Java, arriva à Surate le 14. Novembre, sur un Vaisseau nommé ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Retourne","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", appartenant à la Compagnie d’Angleterre, sur lequel il s’estoit embarqué à Batavia dés le 2. de Septembre. Il confirma la nouvelle qui estoit déja venuë de la prise de Bantam par les Hollandois, que le jeune Prince de Bantam, soûlevé contre son Pere, avoit appellez à son secours, ne croyant pas son Party assez fort pour luy résister. Comme depuis fort longtemps ils avoient envie de s’assurer le grand Commerce, qui se fait de toutes parts en ce Port-là, particulierement de Poivre, dont se fournissoient abondamment, non seulement les Compagnies Françoise, &amp; Angloise, mais aussi plusieurs autres Nations tant de l’Europe que des Indes, ils ne laisserent pas échaper cette occasion de venir à bout de leurs desseins. Ainsi ils envoyerent au jeune Prince quatre ou 500 Hommes, commandez par le S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" S. Martin François, qui se saisirent de la Ville, &amp; de la Forteresse, dans laquelle s’enferma ce Prince, avec les principaux de ceux qui avoient pris son party, &amp; quelques Troupes Javanes, ce qui montoit à plus de quinze cens Personnes, en comptant les Femmes du Prince, &amp; de tous ses Gens. On sceut que le Roy qui tenoit la Campagne, avec huit ou dix mille Hommes, causoit de grandes incommoditez dans la Place, où il ne pouvoit entrer aucuns vivres, non pas mesme de l’eau à boire, que ce qui leur pouvoit estre apporté de Batavia par Mer ; &amp; qu’aussitost que les Hollandois avoient esté maistres de Bantam, ils avoient obligé tous les Officiers des Compagnies Françoise, Angloise, &amp; Danoise, de se retirer à Batavia, en attendant des commoditez de passer ailleurs. Ce Marchand ajoûta qu’en la traverse de Batavia à Surate, il avoit rencontré un Vaisseau Hollandois party en May d’Europe, pour Batavia ; que sur ce Vaisseau estoit une bonne partie de l’Equipage d’un Navire Anglois, qui avoit péry entre le Cap de Bonne-Espérance, &amp; la Baye de Saldeigne, que le Navire &amp; tous les Effets estoient demeurez ; qu’il y avoit entre autres vingt-huit Caissons, dans chacun desquels étoient quatre mille Ecus, destinez pour Madrapatan à la Coste de Coromandel, &amp; qu’il avoit eu nouvelle que les Anglois, qui s’estoient établis en une petite Isle de la Chine appellée Amoüy, en avoient esté chassez, avec perte de tous leurs Effets, par les Tartares, qui depuis quelque temps se sont rendus maistres de ce grand &amp; puissant Royaume, apres avoir forcé cette fameuse Muraille qui fait la séparation entre la Tartarie &amp; la Chine ; que les Anglois avoient aussi esté chassez d’un Comptoir qu’ils avoient à Jamby en l’Isle de Sumatra, avec une pareille perte de tous leurs Effets ; qu’un petit Navire appellé ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Eléphant","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", que des Particuliers Anglois de Surate avoient fretté pour envoyer à Bantam pour leur compte, estant arrivé en cette Place-là, dans le temps que les Hollandois s’en estoient saisis, n’avoient pû obtenir la permission d’y faire aucunes affaires, &amp; qu’enfin ils avoient esté contraints d’en sortir pour aller à Batavia ; que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Evesque d’Argoly Cordelier, &amp; quatre Religieux du mesme Ordre, habillez en Marchands, s’estoient embarquez sur ce Vaisseau pour Bantam, où ils espéroient trouver un Passage pour la Chine, qui est le lieu où ils vont en Mission ; que le Vaisseau s’estoit perdu au retour sur une petite Isle, entre Bantam &amp; Batavia, où ce Prélat, les quatre Religieux, &amp; tout l’Equipage, s’estoient retirez, apres s’estre sauvez du naufrage, &amp; que le General leur avoit promis de les faire passer de là à Macao, sur un des Navires de la Compagnie de Hollande. On apprit encore par la mesme voye, que les Hollandois faisoient courir le bruit à Batavia, qu’ils y attendoient seize Navires d’Europe, avec trois ou quatre mille Hommes de guerre, pour renforcer les Garnisons de leurs Places, &amp; l’Armée qu’ils ont sur pied contre le Roy de Bantam, qui continuë toûjours à faire la guerre, pour tâcher de recouvrer cette Place. Un autre petit Navire, party de Batavia deux mois apres celuy sur lequel avoit passé le Marchand dont je viens de vous parler, raporta au commencement de Janvier 1683. que les Hollandois estoient fort incommodez dans Bantam, que le Roy leur Ennemy qui tenoit la Campagne, tenoit aussi la Mer avec plusieurs Barques en guerre, qui en avoient pris dix ou douze que les Hollandois avoient armées à Bantam, pour faciliter le passage de leurs Vivres en cette Place, &amp; tué tous ceux qu’ils y avoient rencontrez, en sorte qu’il n’y pouvoit plus rien entrer que ce que les Hollandois y apportoient sur leurs Navires de haut bord ; qu’ainsi ils soufroient beaucoup de miseres ; que le Roy s’estoit fortifié entre Bantam &amp; Batavia, en un Poste avantageux, par le moyen duquel il empeschoit le passage aux Troupes que les Hollandois pourroient envoyer à Bantam, &amp; qu’il y avoit peu d’apparence qu’ils pussent longtemps garder cette Place-là.","id":"/div/p[1]/#[8]/#"}}]},"Le troisiéme Fils du Mogol s’estant aussi soûlevé contre son Pere, s’est retiré aupres d’un Prince, nommé Samagy, Fils &amp; Successeur de ce fameux Sivagy, qui a tant fait de Conquestes dans l’Indoustan. Cette révolte a obligé le Mogol de lever de puissantes Armées, tant par Mer que par Terre, pour faire la guerre à Samagy. L’Armée Navale consiste en cinq ou six Navires de haut bord, &amp; environ cent Galliotes, sur lesquelles on tient qu’il y a douze à quatorze mille Hommes de guerre, sans y comprendre les Gens de Mer, &amp; la Chiourne ; &amp; celle de Terre, en trente ou trente-cinq mille Chevaux. Vers le 15. de Decembre dernier, il y avoit déja trois semaines que ces Galliotes estoient parties, sans qu’on en eust eu aucunes nouvelles. Le Mogol estoit à Aurengabate, Ville du Royaume de Guburate, tirant vers les Etats de Samagy, avec son Armée de Terre, qui n’avoit encore rien entrepris. On estoit persuadé que tout ce grand appareil se réduiroit à brûler quelques Villages, &amp; à desoler les lieux qui devoient servir de passage aux Troupes. Samagy y avoit déja fait brûler tous les Fourrages. Le bruit s’estoit répandu que le Mogol avoit fait mourir ce Prince par Art magique, ainsi que la meilleure partie des Grands de sa propre Cour, qu’il soupçonnoit d’avoir des intelligences avec son Fils, mais il n’a point esté confirmé. On prétendoit qu’il s’estoit servy en cela de ses Moulas, ou Prestres de sa Loy, qu’il tient ordinairement aupres de luy au nombre de 160. ou 180. qui font leur Magie en brûlant du Poivre. On eut nouvelle à Surate le 4. Janvier, que la guerre du Mogol avec Samagy, continuant à causer de grands desordres, ils pilloient entierement les lieux par où ils passoient ; que Samagy ayant rencontré une Caravane de sept cens Bœufs, chargez de diverses Marchandises pour Surate, l’avoit enlevée, ce qui interrompoit fort le commerce ; que les Armées Navales de ces Princes s’estant rencontrées une fois, le Mogol avoit perdu six ou sept Galliotes, ou prises ou coulées à fond ; que l’Armée de ce dernier ayant moüillé devant l’Isle de Bombay, &amp; plusieurs de cette Armée, &amp; entr’autres les deux Genéraux estant descendus à terre, il estoit survenu du bruit entre eux ; que chacun prenant le party de son Genéral, il y avoit eu beaucoup de monde tué de part &amp; d’autre ; &amp; que les Anglois craignant que ce fust quelque stratagéme des deux Genéraux pour se saisir de leur Forteresse, les obligerent par quelques coups de Canon, à rentrer dans leurs Vaisseaux. Voila, Madame, toutes les Nouvelles que j’ay pû tirer du Journal de ce Voyage."]}}