{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_191","head":{"value":"[Avantures]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. 191-198.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Quoy que les jugemens de Dieu soient impénetrables, il est difficile de ne pas croire qu’une mort funeste qui suit une vie pleine de scandales, en est la punition. Ce que je vay vous conter, est un exemple terrible, dont les Impies pourront faire leur profit. Il y a quelques années que trois jeunes Etrangers estant venus à Lyon, prirent le dessein de s’y établir. Ils se mesloient de Peinture, estoient tous trois fort bien faits de corps, &amp; s’appelloient Freres, soit qu’en effet ils le fussent, soit que l’amitié qui les unissoit les eust obligez à se donner l’un l’autre ce nom. S’il passoit quelque Sçavant par cette fameuse Ville, ils s’empressoient aussitost à le chercher, &amp; le régaloient chez eux magnifiquement, sans qu’on ait pû découvrir, ny d’où ils estoient, ny sur quel fond ils pouvoient fournir aux grandes dépenses qu’on leur a veu faire. Ils avoient beaucoup d’esprit, mais peu de Religion. Au moins cela paroissoit par quelques discours qui leur échapoient. Leur vie estoit extrémement libertine. Je n’en sçay point le particulier. Je sçay seulement qu’ils sont morts tous trois depuis peu de temps, de la maniere que je vay vous dire. Le premier, voyant donner la Question à un Criminel, en fut saisy de frayeur, &amp; cette frayeur luy ayant fait faire un faux pas, il tomba à la renverse, se cassa la teste, &amp; mourut du coup dans le mesme instant. Le second, voulant embrocher une Eclanche qu’il prit par impatience des mains d’un Valet, mit le manche de la Broche contre la muraille, &amp; l’Eclanche contre son estomac. Il poussa en suite avec tant de violence, qu’il s’embrocha malheureusement luy-mesme, &amp; mourut aussi sur l’heure, sans avoir pû proférer aucune parole. Le troisiéme alla sur la fin du mois de Juin passer quelques jours chez un Curé à une lieuë de la Ville. Il se promenoit avec luy dans son Jardin, quand s’arrestant tout-à-coup, il regarda fixement le Ciel pendant un demy-quart-d’heure, puis il s’écria, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#1":{"value":"Je suis mort, je suis mort. Dans une heure je ne seray pas en vie. Ma Cassette, ma Cassette, M","id":"/div/p[1]/#[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/hi/#"}},"#2":{"value":" le Curé, ma Cassette","id":"/div/p[1]/#[1]/hi/#2"}}},{"#":{"value":". On alla querir cette Cassette, qui l’acompagnoit toûjours en quelque lieu qu’il allast. Il l’ouvrit, en tira plusieurs petits papiers, &amp; un autre de sa poche, demanda de la lumiere, &amp; les brûla tous ; apres quoy il jetta cette Cassette, en disant, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"ma Cassette au Diable","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Cela estant fait, il regarda de nouveau le Ciel, &amp; dit comme auparavant, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Je suis mort, je n’ay plus que quelques momens à vivre","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Le Curé luy dit qu’il s’inquiétoit mal-à-propos, qu’il se portoit bien, &amp; qu’il n’avoit point de fiévre. Il continua toûjours à dire qu’il estoit mort ; surquoy le Curé luy conseillant de se confesser, puis qu’il se croyoit si prest de mourir, il luy répondit, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Je me confesseray demain, je suis mort","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" ; &amp; en disant ces paroles, il tomba mort effectivement. J’ay leû ce que je vous dis dans une Lettre qu’a écrite icy le Supérieur d’une des Maisons les plus réformées de Lyon. Il marque qu’il a connu ces trois Freres, qu’il leur a parlé plusieurs fois, &amp; qu’il les a mesme employez pour quelques Tableaux. Ces morts funestes m’ont esté confirmées de bouche par des Personnes tres-dignes de foy, venuës icy de Lyon depuis peu de jours.","id":"/div/p[1]/#[8]/#"}}]}]}}