{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-10_172","head":{"value":"Suite des Conseils. À la Jeune Iris","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1681 [tome 11], p. 172-195.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je me souviens que vostre Réponse à ma Lettre du mois d’Aoust marquoit que vous aviez leû avec une extréme satisfaction une Piece en Prose que vous y trouvastes, ayant pour Titre, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Conseils des-intéressez à la jeune Iris","id":"/div/p/hi/#"}},"#2":{"value":". On m’en a donné la suite, dont vous serez d’autant plus contente, que l’Autheur nous fait connoistre qu’il n’a pas encor épuisé cette matiere. C’est nous en promettre une autre suite, qui ne sçauroit estre que fort agreable, puis qu’il écrit d’une maniere tres naturelle, &amp; qu’il fait régner dans ses pensées une finesse d’esprit, qui montre qu’il l’a aussi vif, que délicat.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"SUITE DES CONSEILS.","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"A LA JEUNE IRIS.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Nous voila venus, aimable Iris, à un point bien délicat. J’ay à vous dépeindre le caractere d’un veritable Amant, &amp; à vous marquer la maniere dont il faudra agir avec luy. Je ne sçay si tout cela ne sera point inutile ; car dés que vous aimerez, vous croirez avoir trouvé ce veritable &amp; sincere Amant ; &amp; pour ce qui regarde vostre conduite, vostre cœur se moquera de mes regles. Cependant ne laissez pas de vous accoûtumer à penser de certaines choses, &amp; à faire d’utiles refléxions, tandis que vous n’estes point encor prévenuë d’une passion qui est bien souvent aveugle, &amp; peut estre prendrez-vous un tour d’esprit qui vous rendra plus incapable d’estre trompée par l’Amour. Examinez la plûpart des Femmes. Voyez dans quelle agitation se passe toute leur vie. Tantost elles aiment sans estre bien seûres d’estre aimées ; tantost elles disputent à une Rivale un Amant douteux &amp; chancelant ; tantost elles se précautionnent contre des indiscretions dont elles sont menacées ; tantost elles tâchent à arracher des Sacrifices qu’on ne leur fait point de bonne grace ; tantost elles sont réduites à soûtenir comme elles peuvent les restes d’une galanterie languissante, &amp; à réveiller de miserables sens qui s’amortissent. Apres cela dans le temps qu’on vient de leur faire quelque perfidie, ou qu’elles ont manqué quelque dessein, il leur vient des dégoûts, &amp; leur cœur estant sans amour, elles tombent dans un repos mille fois plus insuportable pour elles, que n’estoient tous les troubles qu’elles ont essuyez ; &amp; il faut qu’elles se précipitent dans quelque nouvelle intrigue, sans avoir mieux pris leurs mesures qu’auparavant. Si en commençant d’aimer elles s’attachoient à bien choisir, ce seroit beaucoup de peine épargnée pour elles. Tout dépend du choix que l’on fait d’abord. Vous seriez bien étonnée si je vous disois que malgré l’opposition que l’Amour &amp; le Mariage ont ensemble, l’Amour est pourtant une espece de Mariage. Il n’y a rien de plus vray, belle Iris. Je sçay que ce seroit là une terrible proposition pour les oreilles coquetes ou prétieuses, mais n’importe. Je soûtiens qu’un bon Amant doit avoir à peu-pres les qualitez d’un bon Mary, c’est à dire, que ce ne sera pas un Mary dans toute l’étenduë &amp; dans toute la rigueur de ce fâcheux &amp; desagreable nom, mais seulement un Mary adoucy &amp; mitigé. Demandez à vostre Mere quel Mary vous devez prendre. Elle vous répondra d’un air sec &amp; refrogné","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" ; Allez au solide, ma Fille. Il ne s’agit point icy de tous ces colifichets d’agrémens qui ébloüissent les jeunes Personnes. Il faut du Bien, c’est là le vray agrément. On doit vivre plus d’un jour avec un Mary. Un bon Homme d’humeur un peu aisée, a tout le mérite dont vous avez besoin. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Et moy je vous dis presque la mesme chose touchant le choix d’un Amant. Je veux qu’il soit agreable. C’est en quoy vostre Mere &amp; moy nous ne parlons pas la mesme Langue. L’Amour ne peut se passer des agrémens. Il faut qu’il les ait toûjours à sa suite ; mais ayez encor plus d’égard aux qualitez essentielles de vostre Amant, qu’à celles qui ne seront qu’agreables. Qu’il soit un peu moins magnifique en Habits, qu’il dance moins bien, &amp; qu’il ait le cœur mieux fait. Fuyez tous ces Fripons de bon air, qui ne persuadent les Femmes qu’en changeant souvent d’Habits, &amp; en augmentant leur Train. Tout cela ne gâte rien, à la verité ; mais il faut que beaucoup d’autres bonnes choses s’y joignent encor. J’ay veu des Hommes pourveus de ce seul mérite, tellement disputez par les Femmes, &amp; tirez par l’une &amp; par l’autre, qu’ils ne sçavoient à laquelle entendre. Principalement dans une petite Ville, s’il y a un Homme qui ait quatre ou cinq Laquais, chaque Dame veut que sa Porte en soit honorée. Il y a des Femmes qui sont au dessus d’une vanité si grossiere, &amp; qui donnent dans une autre. Elles veulent estre aimées par des Gens d’esprit, c’est un titre d’esprit pour elles. La fidelité, la droiture, la sincerité, la délicatesse, n’entrent point en ligne de compte. Il suffit qu’on soit d’une conversation enjoüée &amp; amusante, on seulement qu’on en ait la réputation. Elles traînent avec plaisir des Gens d’esprit à leur suite, &amp; elles ne sçavent pas qu’ils sont bien souvent les moins attachez, &amp; les moins tendres. Allez au solide, aimable Iris. Ayez pour tous ces mérites superficiels l’estime qui leur est deuë. Ils sont necessaires la plûpart, mais ils ne suffisent pas. Examinez comment vos Amans ont le cœur fait.","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Et comment le reconnoistre, ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"direz-vous","id":"/div/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" ? Ils paroissent tous faits les uns comme les autres sur ce chapitre ; tous également soûmis ; tous également complaisans ; tous également prodigues de sermens de fidelité. ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous avez raison. Cependant il y a un art de discerner le vray d’avec le faux mesme en matiere d’amour. Voulez-vous sonder la discretion d’un Homme ? Parlez-luy de ses premieres passions, s’il en a eu. Dites-luy que vous ne pouvez croire qu’il vous aime, s’il ne vous sacrifie les marques d’amour qu’il a reçeuës de ses autres Maîtresses, leurs Lettres, par exemple. S’il arrive qu’il vous les apporte, rendez-les luy sans les regarder, &amp; luy dites fort civilement que vous estes sa tres-humble Servante, &amp; que vous le priez de chercher fortune ailleurs. Gardez-vous bien de ressembler à ces Femmes qui s’offenseroient d’un refus qu’on leur feroit sur cette matiere, &amp; qui bien souvent ne goûtent le plaisir d’estre aimées, que parce qu’elles se font sacrifier toutes celles qui les ont précedées dans le cœur de leurs Amans. Je ne sçay comment elles ne songent point à se faire par avance une application particuliere du procedé qu’on tient avec les autres. On les avertit assez de la maniere dont on en usera un jour avec elles-mesmes ; &amp; quand cela arrive, elles n’ont pas sujet de se plaindre qu’on les ait trompées. Encor une autre maniere d’éprouver vos Amans, c’est de les maltraiter, jusqu’à vous en faire abandonner tout-à-fait. Observez quelle retraite ils feront. Vous en verrez assurément la plus grande partie se retirer en se revoltant contre vous, &amp; en se vangeant par tous les moyens que suggere le dépit. Laissez-les aller, &amp; ne regretez pas leur perte. Mais si vous en voyez quelqu’un qui fasse une retraite modeste, dans laquelle il conserve sa premiere estime pour vous, rappellez incessamment cet Homme-là, c’est un trésor. Je supose qu’il ait d’ailleurs un mérite qui vous convienne, car pour estre rappellé, il faut quelque chose de plus que de s’estre retiré de bonne grace. Combien y a-t-il encor de méthodes plus fines pour démesler autant qu’il se peut les sentimens veritables de vos Amans ? Connoissez vos petits defauts ; &amp; si vous voyez qu’on vous en louë, si on pousse jusques-là l’effronterie des douceurs &amp; des fleuretes, on vous trompe. On vous estime assez peu pour vous tendre un piége où donnent toutes les Femmes prévenuës d’elles-mesmes. Si vous croyez que l’Amant luy-mesme y est trompé, &amp; si vous tenez compte à sa passion de l’erreur où elle l’a mis, cela ne vaut guére mieux. Croyez-moy ; quand on est la dupe du mérite de la Personne aimée, on ne l’aime pas longtemps. L’illusion finit, on ouvre les yeux, &amp; on trouve une Personne qu’on ne reconnoist point. Il ne faut prendre les Gens que pour leur veritable prix. Qui vous estime plus que vous ne valez, viendra bientost à ne vous estimer plus du tout. Voila des maximes qui n’accommodent pas la plûpart des Femmes. Elles veulent estre aimées le plus follement qu’il est possible. Elles veulent s’entendre nommer les seules Personnes parfaites qui soient sur la terre. Elles veulent qu’on mette à leurs pieds, &amp; qu’on foule devant elles tous les mérites qui restent dans l’Univers. Des passions outrées jusqu’à ce point-là vous doivent estre suspectes. Je ne voudrois pas répondre qu’elles durassent longtemps. Et ne vous figurez pas que la maniere dont vous devriez souhaiter qu’on vous aimast, pour estre plus raisonnable, en fust moins ardente. Vous n’y perdriez rien de ce feu &amp; de cette vivacité de l’amour qui paroist si agreable. Vostre Amant trouveroit en vous la Personne du monde dont le cœur s’accorderoit le mieux avec le sien, mais il ne seroit pas besoin qu’il s’imaginast que vous fussiez inimitable en toutes choses. Au contraire, il vous aimeroit assez pour voir vos petits defauts, &amp; ne rien diminuer de sa tendresse. Il se seroit une étude de vous en défaire insensiblement ; &amp; l’amour a cela de bon, que quand il est bien pris, c’est l’Ecole du monde où l’on se perfectionne le plus.","id":"/div/quote/p[0]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ainsi, comme je vous disois d’abord, vous avez à peu pres un Mary dans un veritable Amant. Cependant la diférence est toûjours fort grande. Un Amant &amp; une Maîtresse ne se doivent rien. Tout ce qu’ils font l’un pour l’autre est assaisonné d’une certaine indépendance qui y mesle un charme inconcevable, &amp; c’est là seulement ce qui met le Mariage si fort au dessous de l’Amour. Ce n’est plus Amour, c’est un Mariage affreux, dés qu’un Amant usurpe quelque autorité sur une Maîtresse dont il est aimé. J’ay horreur de cette sorte d’empire, &amp; je ne puis pardonner à celles qui ont assez peu de cœur pour s’y soûmettre. Prenez-y garde. C’est une des choses du monde qui marque le mieux le caractere d’un vray Amant. Jamais il ne prendra d’autorité sur vous. Quand vous pourriez luy en laisser prendre, il la refusera sans que vous vous en apperceviez. Il vous demandera toûjours d’une maniere tendre &amp; respectueuse, ce qu’il est seûr d’obtenir. Il ne croira point avoir de droit sur ce qui luy aura esté accordé cent fois, &amp; le recevra comme à la premiere. Quoy qu’il fust plus naturel que vous eussiez sur luy quelque empire, ne l’exercez pourtant plus, dés que vous en serez une fois venuë jusqu’à l’aveu de vostre tendresse. Il est si doux de n’exiger rien, &amp; de recevoir tout. Laissez étudier &amp; prévenir vos volontez. Ne les déclarez jamais d’une façon impérieuse. Si l’on vous refuse quelque chose","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"mais j’entens qu’on vous la refuse avec autant ou mesme avec plus de tendresse que si on vous l’accordoit","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"écoutez les raisons qu’on vous en donne. Point de commandement absolu. Rien n’offence davantage la délicatesse de l’amour. Combien y a-t-il de Femmes qui ne se plaisent qu’à exercer un gouvernement tirannique, &amp; qui ne pourroient se résoudre à n’avoir qu’une domination douce &amp; légitime, ou plutost à n’en avoir aucune ? Ce ne sont à tous momens que sacrifices d’éclat qu’elles demandent. Elles vous proposent à tout momens de renoncer à la raison, ou à elles. Elles ne se tiennent point assurées d’un Homme qui a encor quelques ménagemens &amp; quelques égards pour le bon sens. Croyez qu’une obeïssance trop aveugle est d’un Amant qui ne vous estime pas assez pour estre persuadé que vous pussiez vous payer d’une excuse raisonnable, &amp; qui estant ravy d’avoir découvert en vous la foiblesse de vouloir estre obeïe si absolument, ne manquera pas de chercher les moyens d’en profiter. Mais peut-estre, aimable Iris, je m’engage trop avant dans les conseils. Peut-estre mesme sont-ils un peu trop severes, &amp; tiennent trop d’un Homme que son âge éloigne du commerce de l’amour. Si cependant vous pouviez en faire quelque usage, si vous vous accommodiez de cette maniere d’aimer &amp; d’estre aimée, qu’à la verité j’imagine plus que je ne l’ay veuë pratiquer, il y auroit encor beaucoup d’autres petites choses sur lesquelles mes avis pourroient ne vous pas estre inutiles.","id":"/div/quote/p[1]/#[4]/hi/#"}}}]}]}}}