{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-06_122","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", juin 1682 [tome 6], p. 122-129.","id":"/div/bibl/#"}},"p":[{},"Dieu se sert de tout pour nous attirer à luy. Une jeune Demoiselle, aimant fort le monde, &amp; ne manquant point de charmes pour s’y faire regarder, n’avoit d’autre passion que celle de plaire, &amp; de s’attirer grand nombre d’Adorateurs. Son Pere mort depuis quatre ou cinq années, luy avoit laissé assez de bien pour vivre à son aise en se mariant, si elle eust voulu se contenter d’un Party sortable ; mais l’ambition la fit aspirer à un rang plus élevé, &amp; sans rebuter aucun de ses Soûpirans, elle attendoit toûjours la fortune, dont elle se croyoit digne. Enfin il parut qu’elle s’offrit. Un Cavalier fort bien fait, ayant équipage, &amp; le titre de Marquis, rendit visite à la Belle. Son esprit luy plût. Il fut content de son bien, &amp; en peu de jours l’affaire fut arrestée. La Mere ravie d’avoir un Marquis pour Gendre, ne pût contenir sa joye. Elle en fit part à tous ses Amis, &amp; ce mariage fut divulgué dés le jour mesme qu’elle l’eut conclu. Le Marquis pressoit la Cerémonie ; &amp; il pressa tant, que les Parens de la Belle le soupçonnerent d’agir de mauvaise foy. Ses empressemens avoient l’amour pour excuse ; mais quelque ardent qu’il pust estre, on avoit raison d’examiner, &amp; de n’aller pas aussi vite qu’il vouloit. Il se disoit d’une Maison fort illustre, &amp; plusieurs titres qu’il consentit à montrer, justifioient assez sa naissance. Ainsi il ne restoit plus qu’à s’éclaircir de son bien. La Belle entestée de la qualité, &amp; trop prévenuë pour sa Personne, l’en eust crû sur sa parole, s’il n’eust eu qu’elle à persuader. Elle avoit chassé pour luy tous ses autres Protestans, &amp; son mérite, qu’elle croyoit effectif, avoit fait sur elle une impression si forte, qu’elle faisoit consister tout son bonheur à l’avantage de se voir sa Femme. La Mere s’estoit renduë, &amp; elle donnoit déja ses ordres pour le mariage, lors qu’on vint luy dire qu’un faux Marquis avoit tâché de surprendre sous diférens noms la crédulité de quelques Veuves qui avoient des Filles, &amp; qu’elle devoit prendre garde si son Gendre prétendu n’estoit point ce mesme Fourbe, qui bien loin d’estre Marquis, n’avoit aucune naissance, &amp; ne subsistoit que par industrie. La chose estoit assez importante pour l’engager à profiter de l’avis. Elle alla trouver les Personnes mesmes à qui l’avanture estoit arrivée ; &amp; par la conformité des traits, de la, taille &amp; des manieres, dont on luy fit une fidelle peinture, elle connut le péril que sa Fille avoit couru. Le Fourbe soûtint son imposture, &amp; se fit promettre que le lendemain on luy feroit voir les Gens qui l’osoient calomnier. Il n’a point paru depuis. Paris est si grand, qu’en changeant de nom &amp; de quartier, il peut faire ailleurs la mesme entreprise. Il l’a déja manquée trop de fois pour croire qu’il la fasse réüssir. La Belle dont il s’estoit fait aimer, &amp; qui s’attendoit à estre Marquise, a senty si vivement la honte d’avoir pris mal à propos de trop hautes espérances, que se voyant sans Amans, &amp; ne pouvant suporter les contes qu’elle a sçeu qu’on faisoit d’elle, elle s’est d’abord retirée à la Campagne, &amp; de là dans un Convent. C’est là que la Grace a commencé d’opérer. Elle luy a fait ouvrir les yeux sur la vanité de ce qui flate le plus les jeunes Personnes ; &amp; le peu que les choses de la terre luy ont paru avoir de solidité, l’en a si fort dégoûtée, que depuis un mois elle a pris l’Habit de Religieuse. Elle fait paroître dans ce changement d’état une satisfaction parfaite, &amp; marque à toute heure l’impatience qu’elle a de faire ses Vœux."]}}