{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-04_119","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1695 [tome 4], p. 119-142.","id":"/div/bibl/#"}},"p":{"value":"Quelque violente passion que la connoissance du vray merite fasse naître, elle ne se trouve jamais assez forte pour n’estre point affoiblie par le mariage. Les plaisirs y deviennent trop unis pour piquer long-temps le goust, &amp; un bien qui nous est deu, quoy qu’il nous soit toûjours cher, perd insensiblement beaucoup de son prix. Ce que je vais vous conter en est une preuve. Un Cavalier éperdument amoureux d’une fort jolie personne, fut assez heureux pour estre écouté favorablement dans la permission qu’il luy demanda de se déclarer à ses Parens ; mais si elle luy trouva assez de merite pour voir son amour avec plaisir, il n’eut pas la mesme facilité à obtenir leur consentement. La Demoiselle estoit riche, &amp; beaucoup de bien joint aux avantages que luy donnoit sa beauté, leur faisant voir ce party inégal aux esperances qu’il luy estoit permis de former, ils furent persuadez qu’elle n’auroit pas de peine à trouver une alliance qui la mettroit dans un rang plus distingué. En effet d’importans Rivaux se presenterent, &amp; le Cavalier eut à surmonter de puissans obstacles ; mais le cœur de la Demoiselle, qu’il estoit juste de consulter, s’expliquant toûjours en sa faveur, il fut enfin arresté qu’on feroit le mariage. Comme il estoit obligé de toutes manieres à cette aimable personne, sa reconnoissance auroit encore augmenté sa passion, si elle n’eût pas déja esté dans tout l’excés où elle pouvoit estre portée. La qualité de Mary ne l’empêcha point de continuer à estre Amant, &amp; il eut pour elle un attachement si tendre, qu’il paroissoit s’ennuyer par tout où il ne la voyoit pas. C’estoient tous les jours des soins nouveaux pour toutes les choses qui pouvoient luy plaire, &amp; il alloit au devant de tous ses souhaits, soit pour luy procurer des plaisirs, soit pour luy faire des presens galans, dont elle estoit d’autant plus charmée, que rien ne la touchoit tant que de connoistre qu’il l’aimoit parfaitement. Cependant il s’accoûtuma insensiblement à estre heureux, &amp; goûtant moins son bonheur par l’habitude, aprés deux années passées dans ce grand attachement, il commença à se dissiper &amp; à se répandre dans plusieurs societez. L’agrément de son esprit luy donnant accés par tout, on ne faisoit aucune partie où l’on ne cherchât à le faire entrer. Il en estoit l’ame par son humeur enjoüée, comme il l’estoit de la conversation sur quelque matiere qu’on la fist rouler ; mais l’amusement qu’il se faisoit de toutes ces choses, &amp; dont tous les soirs il rendoit compte à sa Femme, n’avoit rien qui diminuât les sentimens de tendresse qu’il luy avoit marquez jusque-là. Elle étoit trop raisonnable pour s’inquieter mal-à-propos, &amp; pour s’opposer à des plaisirs innocens, qu’il pouvoit prendre sans elle. Son amour luy paroissoit toûjours dans la mesme force ; mais la crainte qu’elle eut que son cœur ne luy échapât avec le temps, l’engagea à prendre des précautions pour estre informée de toutes ses habitudes. Elle gagna son Valet de chambre, qui sçavoit de ses laquais en quels lieux alloit son Maistre, &amp; son rapport se trouvant conforme à ce qu’elle apprenoit par luy-mesme, elle vivoit en repos. Le Cavalier s’estant arresté un jour fort tard dans les Tuileries, se sentit frappé par une assez belle voix qui l’attira au lieu où il l’entendoit. Comme la Musique estoit de son goût, il l’écouta avec grand plaisir, &amp; la personne qui avoit chanté s’estant levée peu de temps aprés qu’elle eut finy, il ne put s’empescher de l’aborder. C’estoit une jeune Demoiselle qui avoit de la naissance, mais fort peu de bien, &amp; qui n’estoit pas fâchée de faire des connoissances, parce qu’elle vivoit avec une Mere qui avoit l’art de les rendre utiles. Elle répondit d’une maniere fort spirituelle aux complimens que luy fit le Cavalier sur sa belle voix : &amp; la Lune qui estoit alors dans son plein, luy fit remarquer que c’estoit une brune des plus agreables. Il ne cacha point qu’il sçavoit chanter, &amp; ce fut assez pour luy faire donner par la Mere la permission qu’il leur demanda de les aller voir. Elles consentirent qu’il les remenât dans son Carrosse, &amp; il leur rendit dés le lendemain une visite assez longue. La Belle luy plut, &amp; il luy trouva cet esprit insinuant du monde qui fait toûjours effet sur les tendres cœurs. Il la quitta neanmoins sans en rien craindre ; mais ce qui le devoit porter à se défier de sa foiblesse, quelque confiance qu’il crût devoir avoir en luy-mesme, il ne laissa pas de cacher cette avanture à sa Femme. Il vit la Belle encore trois ou quatre fois avec le mesme mistere, &amp; sa Femme qui l’apprit presque aussi tost, fut fort étonnée de le voir continuer à luy en faire un secret. Elle commença à l’observer, &amp; il luy parut qu’il tomboit de temps en temps dans des rêveries qui ne luy estoient point ordinaires. Il les rejettoit sur des distractions d’esprit qui l’emportoient sans qu’il y prît garde, &amp; elle disoit en riant qu’il devoit craindre qu’elles ne vinssent de quelque jolie personne qui luy eust blessé le cœur ; qu’elle prétendoit y regner toûjours absolument, &amp; qu’aprés tant de marques de tendresse receuës de luy, il seroit fâcheux que leur union troublée donnât sujet à de méchans contes. Peu de jours aprés, la conversation estant tombée devant luy sur les belles voix, elle prononça le nom de la belle Brune, comme d’une personne dont on estimoit la maniere de chanter, &amp; le regardant attentivement, elle demanda s’il ne l’avoit jamais entenduë. Cette demande le mit dans quelque embarras. Il ne voulut point nier tout-à-fait qu’il connust la Demoiselle, &amp; se contenta de dire qu’elle avoit chanté fort souvent le soir aux Tuileries pendant tout l’Esté, &amp; qu’il luy trouvoit assez de methode. Cette attaque de la Dame, jointe aux reproches qu’elle luy avoit déja faits sur sa réverie, luy causa beaucoup d’inquietude. Il luy devoit tant qu’il auroit esté fâché de luy donner sujet de se plaindre. Cependant il se sentoit assez attaché à cette aimable personne, pour ne pouvoir renoncer sans peine au plaisir qu’il se faisoit de luy rendre quelques soins. La crainte qu’il eut d’estre remarqué chez elle par ceux qui y venoient comme luy, luy fit chercher à y devenir assez familier pour estre en droit de la voir en de certains temps, où il pouvoit se flater de la trouver seule. Quelques presens faits assez liberalement luy eurent bien-tost acquis ce privilege. Ils estoient toûjours agreablement receus : &amp; comme la Belle qui n’estoit pas bien dans ses affaires, sembloit en avoir le cœur touché, la fin de l’année estant fort proche, il resolut de luy envoyer un fort bel habit pour ses estrennes. La Belle aimoit extrémement la parure, &amp; elle avoit plusieurs fois consulté sa Mere en sa presence sur une sorte d’étoffe qu’elle auroit portée avec plaisir si la dépense ne luy eust fait peur. C’estoit en dire plus qu’il ne falloit au Cavalier, qui estant d’un bon goust sur toutes choses, alla acheter une étoffe des plus riches. L’envie qu’il eut de luy envoyer l’habit tout fait, fit qu’il employa son Valet de chambre pour en avoir un de ceux de la Garderobe de sa Femme, qui estoit de la mesme taille que la belle Brune, &amp; il le fit porter pour modele avec l’étoffe à une des plus habiles Couturieres de Paris. Le Valet de chambre qui avertissoit la Dame de tout, n’eut pas de peine à avoir l’habit qu’il luy demanda. Si-tost qu’il luy eut nommé la Couturiere dont il devoit se servir, &amp; qu’il choisit dans un quartier des plus éloignez, selon l’ordre de son Maître, elle se souvint qu’elle habilloit une de ses meilleures Amies. Elle alla prendre cette Amie dés le lendemain, &amp; luy ayant découvert ce qu’elle avoit resolu de faire, elles se rendirent chez la Couturiere, sous prétexte de quelque mode nouvelle dont elles vouloient estre éclaircies. A peine furent-elles dans sa chambre, que l’étoffe qu’on luy avoit apportée le soir précedent, les ayant frappées l’une &amp; l’autre, elles s’écrierent sur sa beauté, &amp; luy demanderent pour qui elle faisoit un habit si magnifique. La réponse fut qu’elle avoit receu l’étoffe par une maniere de Valet de chambre, &amp; qu’apparemment l’habit étoit pour une Dame de Province, puisqu’on luy en avoit apporté un tout fait pour se regler sur la taille. La Dame ayant tourné les yeux d’un autre costé, &amp; apperceu son habit qu’elle fit reconnoistre à son Amie, feignit une fort grande surprise, &amp; dit qu’elle estoit la plus heureuse de toutes les Femmes. En mesme temps elle peignit le Valet de chambre, dont la Couturiere demeura d’accord, &amp; commença à dire tout haut que c’estoit une galanterie de son Mary qui faisoit toûjours l’Amant, &amp; qui avoit ordonné cet habit pour elle sans l’en avertir, comme il faisoit tous les jours en d’autres choses qu’on luy apportoit quand elle s’y attendoit le moins. Son Amie avec qui la Scene estoit concertée, répondit que puisqu’elle avoit deviné si juste, elle vouloit bien luy avoüer que son Mary l’avoit mise du secret, &amp; que voulant luy donner un habit pour ses estrennes, il avoit pris son conseil sur le choix de l’étoffe. La chose estant vray-semblable, la Couturiere ne douta point que tout ce qu’elle entendoit ne fust veritable ; ce qui luy fit dire que puisque l’habit devoit estre pour la Dame, il seroit mieux qu’elle le taillât sur elle-mesme que sur le modele qu’on luy avoit envoyé. Aprés que cela eut esté fait, on prit un jour pour le venir essayer. Les Dames ne manquerent point de venir encore chez elle à l’heure marquée, &amp; l’habit fut trouvé bien fait à fort peu de chose prés. Comme il estoit des plus beaux, la Dame parut dans un éclat merveilleux, &amp; dit que puisqu’elle estoit en ce quartier-là, elle vouloit l’aller faire voir à une Dame qui n’en estoit pas fort éloignée. La Couturiere y consentit volontiers pour avoir l’avis de plusieurs personnes, &amp; les deux Dames estant montées en Carrosse, se firent mener chez le Mary, qui fut fort surpris de voir sa Femme parée d’un habit dont il reconnut aussi tost l’étoffe. Elle l’embrassa, en luy faisant de tendres remercimens de la plus obligeante galanterie qui eust jamais esté faite. Il fit l’ignorant d’abord, &amp; ne voulut demeurer d’accord de rien : mais aprés luy avoir dit qu’étant allée par hazard chez la Couturiere de son Amie elle y avoit trouvé un de ses habits qui luy avoit découvert la chose, elle eut tant d’adresse à luy faire croire qu’elle estoit persuadée qu’il faisoit faire cet habit pour elle, afin de la surprendre agreablement par un present de cette nature ; que son Amie ayant parlé cette mesme langue, il crut qu’il devoit se prévaloir de l’heureuse prévention où il les trouvoit, pour se tirer d’un si méchant pas. Ainsi il feignit qu’on avoit deviné juste, &amp; sa Femme l’ayant consulté sur les défauts qu’il pouvoit trouver en cet habit, l’alla reporter à la Coûturiere, pour le recevoir le lendemain de la main de son Mary. Cela fut executé de si bonne grace qu’il ne parut pas qu’il eust eu dessein de le faire faire pour une autre. Sa Femme ne luy dit rien qui pust luy faire connoistre qu’elle eust esté avertie d’aucune chose ; mais cela n’empêcha pas qu’il ne fist refléxion sur les difficultez qui se trouvent à tenir long-temps secret ce qu’on seroit fâché qui fust sçu. Il devoit tout à sa Femme, qui par sa beauté &amp; par sa vertu meritoit son entier attachement, &amp; se faisant une honte de s’attirer des reproches de sa part sur l’intelligence qu’il avoit avec la belle Brune, il supposa quelques embarras d’affaires pour ne la plus voir que tres-rarement.","id":"/div/p"}}}