{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09e_1","@resp":"wordpro","head":{"value":"Si l’on peut aimer avec plaisir, quand on a sujet de ne se plus confier à la Personne qu’on aime","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1684 (tome XXVII), p. 1-9.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Vous ne trouverez pas seulement, Madame, dans cet Extraordinaire diverses Réponses aux Questions qui ont esté proposées dans les derniers, mais encore plusieurs Lettres qui vous apprendront des choses assez curieuses. Il y en a quelques-unes que l’on a reçeuës d’Alep, &amp; qui contiennent tout ce que l’on peut sçavoir de remarquable de cette fameuse Ville. Je les gardois depuis quelques mois, espérant les employer dans mes Lettres ordinaires ; mais la matiere s’est toûjours trouvée si abondante, que je n’ay pû jusqu’icy les y faire entrer. La crainte qu’elles n’y puissent encore avoir place de longtemps, me les fait joindre au Recueil que je vous envoye tous les trois mois des Ouvrages du Public. Il n’en sera que plus agréablement diversifié, &amp; je croy que vous ne vous plaindrez pas du soin que je prens de vous donner plus que vous n’attendez.","id":"/div/p/hi/#"}}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"Si l’on peut aimer avec plaisir, quand on a sujet de ne se plus confier à la Personne qu’on aime.","id":"/div/quote/label/hi/#"}}},"p":{"value":"Je croy que pour décider cette Question, il faut distinguer le caractere de ceux qui aiment. Il y a des Gens qui n’ont que la beauté pour objet. Elle les attire, elle les attache. C’est par elle seule qu’ils se laissent enflâmer ; &amp; ne mettant point de diférence entre une Personne aimable, &amp; une belle Personne, ils ne regardent rien au dela de ces traits qui frapent, &amp; qui ébloüissent. La douceur d’une parfaite union n’a rien qui soit sensible pour eux. Ils sont touchez des momens présens, sans que la suite leur puisse causer de l’inquiétude. Les mouvemens de leur cœur se reglent par le plaisir de leurs yeux. Ils ont de l’amour, &amp; rien autre chose. L’esprit &amp; les qualitez de l’ame n’ayant point contribué à le faire naître, ils aspirent moins à estre aimez veritablement, qu’à obtenir des faveurs. Ce sont ces faveurs qui entretiennent &amp; font subsister leur passion ; &amp; pourveu que leurs desirs trouvent toûjours à se satisfaire, rien ne manque à leur bonheur. Ils ont beau voir un Rival reçeu d’une maniere agreable ; ils ont beau s’appercevoir qu’il rend des soins assidus. Ils ferment les yeux volontairement ; &amp; trouvant toûjours pour eux les mesmes manieres dans les Personnes qu’ils aiment, ils ne s’embarassent point de ce qui se passe à l’égard des autres. J’avouë que quand on est fait de cette sorte, la confiance n’est point necessaire pour le plaisir de l’amour ; mais on doit aussi demeurer d’accord qu’il faut manquer de délicatesse pour estre content d’une liaison de cette nature. Elle est entiérement fondée sur les sens. Qu’il y ait lieu de se confier, ou non, à la Personne qu’on aime pour sa beauté, ceux qui s’y attachent par ce seul motif, trouvent leurs souhaits remplis, tant qu’ils se voyent en possession de ses faveurs ; &amp; un Rival qui a tout le cœur, ne leur oste rien. Il n’en est pas de mesme des Gens délicats, qui mettent l’entiere felicité de leur vie dans un stable &amp; solide engagement. Les faveurs, s’ils en obtiennent, ne sont que l’accessoire de leur passion. L’estime est toûjours ce qui la commence ; &amp; comme il est difficile de se défendre d’aimer ce que l’on trouve estimable, on vient insensiblement à l’amitié. Il n’y a de là qu’un pas à faire pour aller jusqu’à l’amour, &amp; c’est une route qu’on manque peu à tenir dans un Sexe diférent ; mais on n’y arrive que par le chemin de la confiance. Elle cause des épanchemens de cœur qui ont des douceurs inexprimables. On diminuë ses chagrins en se les communiquant, &amp; il n’y a point de bonheur qui ne s’augmente par la part qu’on s’en donne l’un à l’autre. Point de secret entre deux Amans tendrement unis. On se rend compte de la moindre bagatelle, &amp; c’est alors que l’on éprouve veritablement que l’on vit bien moins en soy que dans la Personne aimée. S’il arrive qu’apres un long temps passé dans un état si heureux, l’inconstance, qui est assez naturelle à tout le beau Sexe, engage la Dame à écouter un Rival, au moindre soupçon que l’on a de cette intrigue, le cœur se resserre, &amp; cessant de s’épancher, change en amertumes ce qui estoit remply de douceurs. C’est cette mesme Personne qu’on a tant aimée, que l’on voit encore. Elle est toûjours également belle, &amp; si vous voulez, également complaisante. On en obtient les mesmes faveurs ; mais on a l’esprit blessé de l’image d’un Rival, &amp; le refus qu’elle fait de le bannir, empeschant de prendre en elle cette mesme confiance qui faisoit gouster tant de plaisirs, sa beauté ne touche plus, ses complaisances perdent leur mérite, &amp; ses faveurs mesme manquent d’agrément. On continuë à la voir, parce que l’amour résiste au dépit pendant quelque temps, &amp; qu’une longue habitude a formé des chaînes qu’on ne rompt pas aisément, mais peu à peu on trouve les moyens de se guérir, &amp; le sacrifice ne s’estant pas fait lors que l’on a commencé ses plaintes, la Dame ne peut plus l’offrir qu’à contretemps. On l’attribuë au dégoust, ou au peu de mérite qu’elle a connu dans ceux qui la rendoit infidelle. Ce qu’elle a fait une fois, elle est capable de le faire encore ; &amp; la confiance ne pouvant plus revenir, on ne sçauroit plus aimer qu’avec des soupçons qui tenant toûjours en crainte, ne permettent pas que l’on aime encore avec plaisir.","id":"/div/quote/p"}}}}