{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-01_001","@resp":"wordpro","head":{"value":"[Prélude]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1684 [tome 1], p. 1-9.","id":"/div/bibl/#"}},"p":{"value":"Nous entrons, Madame, dans la huitiéme année de nôtre commerce ; &amp; si les cent quatorze Lettres, tant ordinaires qu’extraordinaires, que je vous ay déja adressées, n’ont pas autant d’agrément qu’elles auroient pû en recevoir d’une Plume plus polie, &amp; plus délicate que la mienne, du moins il seroit bien difficile qu’un autre que moy fust aussi exact, à l’égard des soins qu’il faut avoir pour ramasser dans leurs véritables circonstances, toutes les Nouvelles qui les composent. L’avantage que ces Lettres ont de plaire à quantité de Nations diférentes chez qui elles passent, fait assez connoistre qu’on les trouve curieuses ; &amp; comme l’empressement que l’on a eu de les voir, vous a obligée à consentir qu’elles devinssent publiques, il est aisé de juger qu’on ne s’engageroit pas à continuer les dépenses qu’il faut faire pour les mettre en état d’estre leuës de tout le monde, si elles n’estoient toûjours favorablement reçeuës. Je manque souvent de temps pour regler mon stile dans toute la netteté qui luy seroit necessaire, mais je n’en manque jamais pour m’instruire à fond de tout ce qui est essentiel aux grandes Nouvelles ; &amp; si je puis estre quelquefois surpris par de faux Mémoires, ces sortes d’Articles ne regardant que des incidens particuliers, ne peuvent avoir assez de poids pour me faire soupçonner de n’estre pas veritable dans le détail des évenemens qui doivent appartenir à l’Histoire. Le Public en a paru jusqu’icy assez satisfait, &amp; ce n’est pas un petit bonheur d’avoir pû m’accommoder à tant de gousts diférens, dans un si grand nombre de Volumes. J’ay lieu d’espérer le mesme succés pour tous ceux qui les suivront, puis que la grande pratique des affaires du monde pendant tant d’années, fait qu’on en a plus de connoissance, qu’on en démesle plus aisément la verité, &amp; que pour s’en éclaircir, on trouve moyen d’établir en plus de lieux de seûres correspondances. Je puis mesme vous assurer que mes Lettres seront plus curieuses dans la suite qu’elles n’ont encore esté, &amp; que vous trouverez dans toutes, à commencer par celle-cy, ce que vous n’avez point encore vû dans les autres, c’est à dire, que je répondray, mais sans invectives, à toutes les injures, &amp; les calomnies des Nouvelles imprimées chez quelques Etrangers, &amp; sur tout à celles qui paroissent sans que l’on nomme l’Autheur, ny la Ville où elles se debitent. Ce nom d’Autheur suprimé, est un stratagême pour les faire trouver plus veritables, &amp; leur donner plus de cours. On a réüssy dans ce dessein ; elles en ont autant que les autres, &amp; comme personne ne les contredit, elles peuvent surprendre les crédules, les mal-intentionnez, &amp; les jaloux de la gloire de la France. Il semble que ces Politiques ayent place dans les Conseils d’Etat des Souverains, &amp; l’on pourroit dire qu’il s’y traite moins d’affaires qu’ils n’en publient, puis qu’en deux jours diférens, ils donnent six feüilles volantes chaque semaine. Ce sont vingt quatre par mois ausquelles je répondray, &amp; je commenceray par la réponse que je feray à celles de Janvier. Cet Article ne pouvant estre qu’à la gloire du Roy, &amp; de la France, parce qu’il découvrira la Politique des Ennemis de sa grandeur, devroit faire le commencement de chacune de mes Lettres, où les actions de ce grand Prince luy ont toûjours composé un éloge par elles-mesmes, sans que je leur aye presté aucun ornement. Cependant il faut que je le réserve pour le dernier, la longueur de chaque Lettre me la faisant commencer avant que je puisse voir ces Imprimez, qui ne paroissent que de semaine en semaine.","id":"/div/p"}}}