{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-05_224","head":{"#1":{"value":"[Addition à l’Article de la mort de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Curé de Saint Laurent]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1706 [tome 5], p. 224-237.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je croy devoir ajoûter ce qui suit, à l’Article de la mort de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" le Curé de Saint Laurent, dont je vous ai déja parlé.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Il étoit Doyen des Curez de Paris, Vicaire General de Monsieur le Cardinal de Janson, ci-devant Vicaire General de Monsieur le Cardinal de Boüillon, de feu Monsieur le Cardinal de Coislin, de Monsieur le Prince Philippe, de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Richelieu. Il a travaillé long-temps, avec beaucoup de succés, à la conversion des Protestans. Il estoit tres sçavant, &amp; sa doctrine estoit tres-orthodoxe. Son Convoy funebre, qui se fit à onze heures du matin, estoit composé d’un nombreux Clergé, précedé de tous les Religieux de la maison des Recolets, au nombre de plus de deux cens, &amp; suivi de vingt-huit Curez de Paris, de beaucoup de Docteurs de la maison de Sorbonne, de plusieurs des M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de la maison de S. Lazare, &amp; d’un grand nombre d’Ecclesiastiques, &amp; des principaux Paroissiens de l’Eglise de S. Laurent.","id":"/div/p[1]/#[4]/#"}}]},"Le deffunt estoit de la ville de Mortagne, dans la Province du Perche, d’une noble &amp; ancienne famille. Il estoit fils de Pierre Gobillon, petit-fils de Nicolas Gobillon, Avocat du Roy à Mortagne, &amp; de Damlle Jacqueline de Surmont, d’une des plus illustres Maisons de cette Province, par l’ancienneté de sa Noblesse, qui avoit la qualité de Chevalier il y a cinq cens ans. Rodolphe Faguer, son oncle, estoit Lieutenant General de Mortagne. Cette famille s’est toûjours distinguée tant dans l’Epée que dans la Robe.",{"#":[{"#":{"value":"Il laisse deux sœurs ; je vous ay déja parlé de la Cadette. D","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" N… Gobillon, épouse de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" de Colins, Maître d’Hôtel de S. A.R. Madame.","id":"/div/p[3]/#[4]/#"}}]},{"#":[{"#":{"value":"D","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" N… Gobillon, l’aînée des deux, est veuve depuis peu de M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Warin, fils du fameux Jean Warin, Controlleur general des Monnoyes de France, né à Liege, &amp; fils de Pierre Warin, S","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" de Blanchard, Gentilhomme du Comte de Rochefort, Prince Souverain de l’Empire. Jean Warin fut donné à ce Prince à l’âge d’onze à douze ans, pour estre son Page ; &amp; son inclination naturelle l’ayant porté à dessiner, dans les temps que les exercices de monter à cheval, de faire des armes, de danser &amp; de voltiger luy laissoient libres, il y réüssit parfaitement. Comme le dessein est un chemin à la Peinture, à la Sculpture, &amp; à la Gravure, il se rendit également habile dans ces trois Arts ; &amp; estant fort industrieux de son naturel, il imagina plusieurs Machines tres-ingenieuses pour monnoyer des Medailles qu’il avoit gravées. Le Roy Loüis XIII. informé de sa capacité, le fit travailler aux Monnoyes &amp; aux Medailles. Peu de temps aprés, la Charge de ","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Garde &amp; Conducteur general des Monnoyes de France","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" ayant vacqué, par la mort de René Olivier, il fut reçu dans cette Charge.","id":"/div/p[4]/#[8]/#"}}]},{"#":{"value":"Il fit en ce temps-là le Sceau de l’Academie Françoise, qui represente le Cardinal de Richelieu, &amp; qui est si ressemblant &amp; travaillé avec tant d’art, que cet ouvrage a toûjours esté regardé comme un chef-d’œuvre. On le fit voir au Cardinal de Richelieu, qui en fut charmé, &amp; qui dit publiquement, ","id":"/div/p[5]/#"},"hi":{"@rend":"i","#":{"value":"que l’homme qui avoit fait un si bel ouvrage, meritoit de ne mourir jamais.","id":"/div/p[5]/hi/#"}}},{"#":[{"#":{"value":"Le Roy Louis XIII. ayant resolu de faire faire la conversion generale de toutes les especes legeres d’or &amp; d’argent dans toute l’étenduë de son Royaume, M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" Warin fut choisi pour avoir la conduite de cette reforme, qui fut établie dans la basse Gallerie du Louvre ; &amp; sur tout, pour faire les poinçons &amp; les carrez de toutes les Monnoyes. À l’occasion de ces deux emplois, le Roy créa pour luy deux Charges ; l’une, de ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Conducteur general des Monnoyes de France","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; l’autre, de ","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Graveur general des Poinçons de ces mêmes Monnoyes","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":". Toutes celles qu’il a faites, ont esté d’une beauté si grande, que beaucoup de Curieux les conservent &amp; les gardent comme des Medailles, qui ne cedent en rien aux Medailles antiques les plus estimées. On les regarda avec admiration par tout où elles se répandirent ; &amp; les Turcs mêmes, qui ne sont pas fort sensibles aux beautez des Arts, furent si charmez des demi-Louis-d’or &amp; des pieces de cinq sols qu’avoit fait M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" Warin, qu’ils en faisoient le plus bel ornement de leurs habits, &amp; les y attachoient. Il fit dans le même temps des pieces de huit &amp; de dix pistoles, qu’on peut mettre aussi au rang des plus beaux Medaillons. Toute la Monnoye qui a esté fabriquée pendant la minorité du Roy, &amp; qui est de la même beauté que celle qui porte l’empreinte de Louis XIII. est pareillement de M","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[9]/hi/#"}}},{"#":{"value":" Warin.","id":"/div/p[6]/#[10]/#"}}]},{"#1":{"value":"Il a fait toutes les Medailles qui regardent Louis XIII. celles de la Reine-Mere, Anne d’Autriche ; celles du Roy aprés sa minorité, &amp; celles de son Sacre, ainsi que plusieurs autres à l’occasion de divers grands événemens de son regne. Il a fait les Medailles qui ont esté mises dans les fondemens du Frontispice du Louvre, de l’Observatoire, de l’Eglise du Val-de-Grace ; celles de feu S.A.R. Monsieur, Frere unique du Roy ; de feu Monsieur le Prince de Condé ; du Cardinal Mazarin ; de la Reine de Suede ; de M","id":"/div/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/hi/#"}},"#2":{"value":" Colbert ; &amp; de plusieurs autres personnes de distinction. Tous ces ouvrages sont tres-beaux, &amp; font le principal ornement des Cabinets des Curieux.","id":"/div/p[7]/#2"}},"Il a fait le Buste du Roy en marbre, qui se voit dans les grands Appartemens de Versailles ; &amp; quoique cet ouvrage soit son coup d’essay en ce genre, il peut aller de pair avec plusieurs des plus beaux ouvrages de l’Antiquité. Il fit ensuite une figure de Sa Majesté, aussi en marbre, de sept à huit pieds de haut, qui ne dément point ses autres ouvrages. Il a fait aussi en bronze un, Buste du Roy, dont la beauté égale tout ce qu’il a fait.",{"#":[{"#":{"value":"Le même M","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" Warin a fait un Buste en or, du Cardinal de Richelieu, du poids de cinquante cinq Louis d’or, qui est dans le Cabinet de M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" le President de Menars, &amp; que l’on regarde comme une piece parfaite en ce genre.","id":"/div/p[9]/#[4]/#"}}]},{"#1":{"value":"Outre les trois Charges que l’on a dit que M","id":"/div/p[10]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/hi/#"}},"#2":{"value":" Warin avoit euës touchant ce qui regarde les Monnoyes, il a encore esté Secretaire du Roy &amp; Intendant des Bastimens de Sa Majesté. Il est mort à Paris au mois d’Aoust 1672. âgé de 68. ans.","id":"/div/p[10]/#2"}},{"#1":{"value":"Mr Gobillon laisse aussi une niece, fille d’un de ses freres, mariée à Mortagne à Mr de Tiercelin, d’une des meilleures maisons de France, &amp; dont un des Ancestres fut fait Chevalier de l’Ordre du Saint Esprit, dans le 8","id":"/div/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[11]/hi/#"}},"#2":{"value":". Chapitre, tenu à Paris par Henry III. le 31. Decembre 1585. Mr de Tiercelin dont je vous parle, a un fils qui a l’honneur d’estre élevé Page de S.A.R. Monsieur le Duc d’Orleans. Mre N… Gobillon, Prestre, Docteur de Sorbonne, est frere de Me de Tiercelin.","id":"/div/p[11]/#2"}},"Me Gobillon, Religieuse de Sainte Perrine de la Villette, est pareillement niece de feu Mr le Curé de S. Laurent ; elle est fille d’un autre de ses freres. Cette Dame n’a pas moins d’esprit, que de vertu &amp; de merite."]}}