{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_159","@resp":"mercure","head":{"value":"[Tout ce qui s'est passé à l'Observatoire &amp; aux Invalides, le jour que Leurs Majestez y ont esté]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 159-164.","id":"/div/bibl/#"}},"p":[{},"[...] Sa Majesté devant aller à l'Hôtel des Invalides apres avoir vû l'Observatoire, la Cour s'estoit partagée, &amp; il y avoit une partie des plus considérables Seigneurs qui l'attendoient à ce magnifique Hôtel. Parmy eux estoient Monsieur le Prince de Conty, Mr le Duc du Maine, Mr le Duc d'Elbeuf, Mr de Lislebonne, Mr le Prince de Commercy, Mr le Duc de Boüillon, Mr le Comte d'Auvergne, &amp; huit Maréchaux de France. Mr le Marquis de Louvoys s'y estant rendu deux heures avant le Roy, envoya exprés à l'Observatoire pour estre précisément averty du moment de sa venüe. ce fut environ à cinq heures &amp; demie que Leurs Majestez y arriverent, accompagnées de Monseigneur le Dauphin, de Monsieur, de Madame, de Mademoiselle, de Mademoiselle d'Orléans, de Madame la Princesse de Conty, &amp; d'un grand nombre de Seigneurs &amp; de Dames du premier rang. Le Roy descendit de Carrosse devant les deux Pavillons qui sont à l'entrée de l'Avantcourt de l'Hôtel, &amp; il y trouva deux cens cinquante Hommes sous les armes mis en deux rangs, au travers desquels il passa jusques dans la Court Royale, qu'on peut regarder comme la plus belle, &amp; la plus réguliere de l'Europe. Seize cens Hommes, tant Officiers que Soldats invalides, y estoient rangez en bataille, mais sans arme. Mr le Marquis de Louvoys, &amp; Mr de S. Martin Gouverneur de cet Hôtel, qui avoient pris le devant, conduisirent Leurs Majestez dans les lieux les plus remarquables de cette Maison. Elles en considérerent la beauté pendant prés de deux heures, &amp; se rendirent ensuite à l'Eglise, où Mr Joly, Supérieur Genéral de la Maison de S. Lazare, leur présenta la Croix à baiser, pendant que le Sr le Begue Organiste du Roy, qui estoit venu exprés, touchoit l'Orgue avec cette belle maniere qui charme toûjours tous ceux qui l'entendent. On leur fit voir trois morceaux de Tapisserie façon de Perse, qui furent trouvez tres-beaux. Ils representent divers trophés, &amp; ont esté faits par des Invalides. La Cour passa au sortir de là, dans l\"Apartement des Prestres de la Mission, que l'on y a établie pour la direction des consciences de ceux qui habitent cet Hôtel. En y entrant, le Roy apperçeut encor Monsieur Joly qui en est le General, &amp; Sa Majesté luy dit fort obligeamment qu'Elle estoit ravie de le rencontrer par tout, &amp; que c'estoit une marque de sa vigilance."]}}