{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-12_228","@resp":"mercure","head":{"value":"[Prise-de-Possession de l’Abbaïe de Vauluisant, pour M. l’Abbé le Tellier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1684 [tome 14], p. 228-234.","id":"/div/bibl/#"}},"p":[{},"Le Vendredy 24. du dernier mois, Mr Boileau, Docteur de la Faculté &amp; Societé de Sorbonne, Doyen de l’Eglise Métropolitaine de Sens, assisté de Mr Vezou, Lieutenant Genéral de la mesme Ville, de Mr Jamard, Avocat au Parlement, &amp; de plusieurs Gentilshommes ; prit possession de l’Abbaïe de Nostre-Dame de Vauluisant, Diocese de Sens, pour Mr l’Abbé le Tellier, Fils de Mr le Marquis de Louvoys, Ministre d’Etat, pourvû par Sa Majesté de cette Abbaïe. Jamais Prise-de-possession n’avoit esté si solemnelle &amp; si magnifique, tous les Religieux de cette grande Abbaïe, l’une des plus belles de l’Ordre de S. Bernard, ayant voulu témoigner leur joye, d’avoir un Abbé d’un si grand nom. Le Pere Prieur estant averty de l’arrivée de Mr Boileau, alla en ses Habits de Cerémonie, le recevoit dans la Basse-Court, à la descente du Carrosse, &amp; le mena au pied du Grand Autel de l’Eglise, qui est tres-superbe. Toute la Communauté s’y estant rendüe, Mr Boileau, avec ceux qui l’accompagnoient, furent conduits à la grande Porte, où un Notaire Apostolique luy présenta les Bulles obtenües pour cette Abbaïe, &amp; la Procuration de Mr l’Abbé le Tellier, apres quoy le Pere Prieur s’estant avancé ; suivy de tous ses Religieux, Mr Boileau leur fit un petit Discours sur l’avantage qu’il avoit d’estre chargé de la Procuration de Mr leur Abbé, qui ne feroit pas moins d’honneur à leur Maison, que Mr le Chancelier son Ayeül, &amp; Mr de Louvoys son Pere, en faisoient à toute la France. Vous serez aisément persuadée qu’il ne dit rien qui ne fust remply d’esprit, si vous songez qu’il est Frere de Mr Despreaux, dont la réputation est si connüe. Le Pere Prieur, répondit pour toute la Communauté, [...] Le Notaire Apostolique ayant repris la Procuration &amp; les Bulles, présenta de l’Eau Beniste à Mr Boisleau, que l’on conduisit au grand Autel qu’il baisa. Ensuite il alla sonner la grosse Cloche, &amp; fut instalé dans toutes les Places de Mr l’Abbé. Il se mit à genoux dans la derniere, &amp; on chanta le Veni Creator, &amp; le Te Deum avec l’Orgue, &amp; au son de toutes les Cloches, ce qui fut suivy des Prieres pour le Roy. Cela fait, le Notaire Apostolique fit la lecture des Bulles &amp; de la Procuration, &amp; déclara à haute &amp; intelligible voix, qu’il installoit &amp; mettoit en possession de l’Abbaye de Nostre-Dame de Vauluisant, Messire Jacques Boisleau, pour &amp; au nom de Messire Camille le Tellier. La Cerémonie se termina par un Disné magnifique, que le Pere Prieur donna à Mr Boisleau, à Mr Vezou, Lieutenant Genéral, &amp; à plusieurs Gentilshommes, qui estoient venus de toutes parts pour en estre les témoins."]}}