{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-06a_042","@resp":"wordpro","head":{"value":"Lettre du Roy de Pologne à Mr le Duc de S. Aignan","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1684 (première partie) [tome 6], p. 42-46.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous voulez bien que de la Cour de Savoye je passe à celle de Pologne. Ce que j’ay à vous en dire, est fort curieux. Vous sçavez, Madame, que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan a l’honneur d’estre Parent de la Reyne de Pologne, &amp; que par son mérite il est fort consideré en cette Cour-là. C’est cette raison plus que la premiere, qui a donné lieu à ce qui suit. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de S. Loüis, Capitaine de Dragons dans l’Armée du Roy de Pologne, dépêché par ce Monarque, &amp; amené par Madame la Marquise de Béthune, apporta le 26. du dernier mois à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, l’un des plus beaux Sabres qu’on ait jamais vûs, de la part de Sa Majesté Polonoise, que cette Marquise, Sœur de la Reyne de Pologne, voulut elle-mesme luy-mettre au costé. C’estoit le Sabre du Grand Vizir Cara Mustapha, qui a fait le Siege de Vienne. Il a la Poignée d’Ambre blanc, damasquinée d’un or entaillé dans la pierre. La Garde &amp; le bout, aussi-bien que les Boucles du Fourreau &amp; celles de la Ceinture, sont d’or, &amp; la Lame d’acier de Damas, est remplie de caracteres d’or Arabes, dont on n’a pas encore l’explication. Cette Ceinture est d’un double Tissu d’or, d’argent &amp; soye cramoisie ; il ne se peut rien voir de mieux travaillé, ny de si riche. Les Lettres de la main du Roy de Pologne, &amp; de celle de la Reyne, sont telles. Elles ont toutes deux pour subscription, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#1":{"value":"A mon Cousin M","id":"/div/p/#[7]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/hi/#"}},"#2":{"value":" le Duc de S. Aignan.","id":"/div/p/#[7]/hi/#2"}}}]},"quote":{"label":{"#":[{"#":{"value":"LETTRE DU ROY DE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"Pologne à M","id":"/div/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[3]/hi/#"}}},{"#":{"value":" le Duc","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"de S. Aignan.","id":"/div/quote/label/#[6]/#"}}]},"p":{"hi":{"@rend":"i","#1":{"value":"Ayant conçû, mon Cousin, de longue-main beaucoup l’estime pour vostre Personne, &amp; ayant appris par M","id":"/div/quote/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/hi/hi/#"}},"#2":{"value":" le Marquis d’Arquien, mon Beaupere, les sentimen ; que vous avez pour moy, &amp; que vous désiriez avoir un Sabre de ma main, j’ay crû ne vous en pouvoir envoyer un qui fust plus à vostre gré, que celuy que j’ay pris au Grand Vizir, à sa défaite à Vienne, &amp; duquel je me suis servy dans les occasions suivantes. Je voudrois pouvoir moy-mesme vous le mettre au costé, pour vous marquer par là, comme je feray en toute occasion, combien, mon Cousin je veux estre à vous. Fait à Javorou ce 8. May 1684.","id":"/div/quote/p/hi/#2"}}}}}}