{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_213","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. 213-223.","id":"/div/bibl/#"}},"p":[{},"Il est bien avantageux de n’aimer pas si aveuglement, qu’on ne conserve toûjours un peu de raison. Vous le connoistrez par le détail que je vous vay faire. Un Cavalier à qui de tres-belles actions avoient acquis justement le titre de Brave, s’attacha aupres d’une jolie Veuve, dont il essaya de gagner le cœur. Il crut n’y pouvoir mieux réüssir qu’en s’appliquant a étudier ce qui luy plaisoit. Elle estoit portée à la dépense. Il en fit pour elle, &amp; l’instruisit de sa passion par de galantes Parties, où rien n’estoit épargné de ce qui pouvoit les rendre éclatantes. Ces marques d’amour qu’il luy donnoit à grand bruit, flatoient la vanité de la Belle. Elle les payoit par beaucoup de complaisances ; &amp; si dans ce temps il eust voulu s’expliquer pour le Sacrement, il y a grande apparence qu’on l’eust écouté avec plaisir. Mais quoy que tres-amoureux, il raisonna sur les suites. On luy apprit que la Dame n’avoit pas vécu en trop bonne intelligence avec son premier Mary, parce qu’il ne soufroit pas qu’elle changeast tous les jours d’Habit, ny qu’elle eust des Meubles aussi somptueux qu’elle les vouloit avoir. Cet exemple luy fit peur, &amp; cette crainte ayant rallenty sa passion, il commença à se montrer moins prodigue, &amp; par conséquent à plaire moins. Comme elle n’eut plus les mesmes égards pour luy dés qu’elle l’eut vû changer de conduite, elle luy laissa paroistre beaucoup de défauts qu’il n’avoit point apperçeus d’abord. Ces défauts le guérirent tout-à-fait, &amp; il estoit prest de se retirer, quoy que les dépenses qu’il avoit faites luy tinssent un peu au cœur, lors qu’un jeune Gentilhomme, maistre de luy-mesme, &amp; ayant beaucoup de bien, fut introduit chez la Dame. Il le laissa s’embarquer, &amp; feignit de ne point voir l’attachement qu’il prenoit pour elle. Le jeune Amant donna d’abord dans son goust. Il fut libéral, alla au devant des agreables Parties, &amp; fournit à tout avec des marques de joye qui luy gagnerent bien-tost le cœur de la Belle. Ils s’asseurerent d’une mutuelle passion, &amp; si le nouvel Amant n’eust point craint le Cavalier, qui avoit ses veuës en continuant à estre assidu, le mariage l’eust bientost rendu heureux. Le Cavalier s’apperçeut qu’on le craignoit, &amp; c’estoit ce qu’il avoit prétendu. Deux mois se passerent sans que les choses changeassent d’état. La Dame traitoit brusquement le Cavalier pour le bannir de chez elle, &amp; il donnoit à ces brusqueries le nom de faveur pour n’avoir pas lieu de s’en fâcher. Enfin ayant remarqué que son Rival s’enflâmoit de plus en plus, par les obstacles que la continuation de ses soins apportoit à son bonheur, il luy dit un jour qu’il s’apercevoit depuis quelque temps qu’il aimoit la Dame ; qu’il estoit fâcheux que deux Gentilshommes eussent formé le mesme dessein ; que cependant l’un des deux devant ceder, il estoit juste qu’on laissast l’aimable Veuve en liberté de choisir, &amp; qu’il le croyoit assez raisonnable pour consentir comme luy à la rendre Arbitre de leur fortune ; mais qu’ayant fait l’un &amp; l’autre beaucoup de dépense pour luy marquer leur amour, la mesme justice vouloit que le Malheureux fust indemnisé, &amp; que peut-estre il parloit contre luy-mesme, puis que l’ancienneté de ses services luy devoit faire esperer que la preférence luy seroit donnée. Le jeune Amant, qui se tenoit seûr du cœur de la Belle, &amp; qui n’osoit rien conclure par la crainte de s’attirer une affaire qui pouvoit avoir des suites fâcheuses, fut ravy de l’ouverture que luy fit le Cavalier. L’argent qui le défaisoit d’un redoutable Rival, luy estoit fort peu considérable. Il approuva ce qu’il avoit proposé, &amp; s’estant donnez parole de vivre toûjours Amis, quelque choix que fist la Dame, ils arresterent que le Malheureux recevroit cinq cens Loüis de celuy qu’elle voudroit preférer, &amp; ne se quiterent point qu’apres en avoir passé un Acte pardevant Notaires. Ce fut alors que le jeune Amant crut avoir pris son Rival pour dupe. Comme il ne craignoit plus rien de luy apres l’accord qu’ils venoient de faire, il redoubla ses soins aupres de la Belle, &amp; n’eut pas de peine à obtenir qu’elle s’expliquast en sa faveur. Le Cavalier en fut instruit &amp; par elle-mesme, &amp; par son Rival, qui le pria de se souvenir de ce qu’ils s’estoient promis sur cette affaire. Il tâcha de prendre un visage consterné, poussa quelques faux soûpirs, &amp; ayant reçeu la somme dont ils estoient convenus, il laissa la Veuve au jeune Amant, qui l’épousa quelques jours apres. Ils aiment tous deux la grande dépense, &amp; rien n’est égal à celle qu’ils font. Quoy que le Mary soit riche, on doute fort qu’il la puisse soûtenir longtemps sans mettre ses affaires en désordre. Jugez de la joye du Cavalier de s’estre tiré si à propos d’un engagement, dangereux pour luy de toutes manieres."]}}