{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-05_360","head":{"value":"[Article concernant la Victoire remportée par les Espagnols sur les Portugais]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1709 [tome 5], p. 360-367.","id":"/div/bibl/#"}},"p":{"value":"Le Roy d’Espagne n’eut pas plutost appris cette nouvelle, qu’il dépêcha en France un de ses meilleurs Courriers, &amp; dont il estoit sûr de la diligence. En effet il arriva à Paris le 17. à trois heures aprés midy, n’ayant employé que six jours à faire sa route. Mr le Duc d’Albe, à qui l’estime que l’on a ici pour luy attire toûjours une grande Compagnie, avoit beaucoup de monde chez luy lorsque le Courrier qui apporta la nouvelle de la Bataille, arriva. Comme il y a peu de Ministres aussi sages &amp; aussi prudens, &amp; qui se possedent mieux que luy, il sçut si bien se rendre maistre de sa joye qu’aprés avoir lû ses dépêches, il retint si bien les mouvemens de la joye qu’il ressentoit non seulement comme bon Espagnol ; mais comme Sujet zelé, &amp; penetré de l’amour qu’il ressent pour le Roy son Maistre, qu’il ne parut aucun changement sur son visage qui pust donner aucunes marques des mouvemens de joye dont son cœur estoit agité &amp; aprés avoir laissé écouler quelque temps avec sa tranquilité ordinaire, il donna des ordres pour son départ pour Versailles, &amp; chargea Mr son fils d’une Lettre qu’il avoit reçuë de Sa Majesté Catholique pour S.A.R. Monsieur le Duc d’Orleans, en luy ordonnant de ne la porter à ce Prince qu’aprés cinq heures. Il donna ordre aussi à un de ses domestiques de prendre la Poste &amp; de porter à Monsieur l’Electeur de Baviere, une Lettre qu’il avoit aussi reçuë du Roy d’Espagne pour S. A.E. Il fit plus ; &amp; comme il est prévoyant, &amp; que rien de ce qu’il doit faire ne luy échape, il donna des ordres secrets afin que l’on préparast toutes les choses necessaires pour donner le lendemain au soir, au Peuple, des marques publiques de sa joye par une grande illumination, &amp; par quantité d’artifice qui devoit estre tiré devant son Palais, ainsi que par d’autres marques de joye moins éclatantes &amp; plus essentielles. Vous sçavez que lorsqu’il s’agit des avantages du Roy son Maistre les moindres marques qu’il en donne, sont des Festes éclatantes. Enfin estant sur le point de monter en Carosse, &amp; estant persuadé que personne ne pourroit arriver à Versailles pour porter au Roy plutost que luy la nouvelle qu’il avoit reçuë, il en fit confidence à quelques personnes dont il estoit sûr du secret, &amp; qui cependant n’auroient pû le faire sçavoir à Versailles plutost que luy, quand même elles auroient parlé. Il leur permit neanmoins de découvrir ce secret aprés cinq heures, qui estoit l’heure qu’il avoit ordonné à Mr son fils de porter à Monsieur le Duc d’Orleans, la Lettre adressée à ce Prince par S.M.C. L’heure marquée pour découvrir ce secret estant arrivée, Madame la Duchesse d’Albe qui n’estoit pas moins penetrée de joye que Monsieur son Epoux, l’envoya dire à plusieurs personnes de distinction, &amp; Mr son fils alla luy-même chez d’autres. Cependant Monsieur le Duc d’Orleans qui estoit à l’Opera lorsqu’il reçut la Lettre de S.M. C. témoigna tant de joye aprés l’avoir luë, de la nouvelle que ce Monarque luy mandoit, qu’il en donna des marques si éclatantes que l’Opera fut interrompu, chacun ayant voulu faire paroître sa joye, &amp; plusieurs qui écoutoient l’Opera avec le plus d’attention, le quitterent pour aller aprendre cette nouvelle à plusieurs personnes dont ils connoissoient assez le fond du cœur pour estre persuadez de la joye que cette nouvelle leur causeroit. Ainsi l’on peut dire qu’elle fut presque dans le même instant répanduë dans tout Paris, où l’on donna beaucoup de loüanges à la conduite &amp; à la valeur de Mr le Marquis de Bay, de même qu’à celle des Espagnols, qu’ils avoient signalée en cette occasion ainsi que leur fidelité pour un Monarque qui les aime veritablement, &amp; dont ils sont charmez. Si la digression n’étoit point trop grande, je ferois icy l’éloge de l’intrepidité de cette Nation, &amp; l’on n’en pourra douter lors que l’on se souviendra du Bataillon du Comte des Fontaines, dont aucun de ceux qui le composoient ne sortit de ses rangs, &amp; qui périt tout entier dans la même place où il avoit esté attaqué, son Commandant tout accablé qu’il estoit de fatigue &amp; de lassitude, &amp; ne pouvant plus se soûtenir, ayant voulu mourir assis &amp; les armes à la main, au milieu de son Bataillon, sans vouloir le quitter. Enfin l’on peut dire que si les Espagnols n’ont pas toûjours brillé dans la guerre, que ce n’estoit que parce qu’on les avoit laissez dans une trop longue inaction ; mais qu’aprés avoir repris les Armes ils ont continué de faire paroistre qu’il n’y a point de Nation plus belliqueuse, plus intrepide, &amp; qui supporte la fatigue de meilleure grace &amp; avec plus de tranquilité : de sorte qu’il y a lieu de croire que plus cette Nation continuera la guerre, plus elle fera connoistre à ses Ennemis qu’il leur sera difficile de la subjuguer, pour ne pas dire impossible, &amp; que quand elle combattra pour donner des marques de sa fidelité, &amp; pour défendre sa Patrie, elle sera toûjours invincible.","id":"/div/p"}}}