{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-01_278","@resp":"mercure","head":{"value":"[Divertissemens de la Cour &amp; de Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1682 [tome 1], p. 278-288.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"L'Opéra ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"d'Atys","id":"/div/p[1]/hi/#"}},"#2":{"value":" a esté pendant ce mois un des principaux divertissemens de la Cour. Madame la Dauphine ne l'avoit point encor vû ; &amp; comme pour luy donner ce plaisir, on a refait la plûpart des choses necessaires à cette représentation, la dépense n'a guere esté moindre pour le rétablir, qu'elle eust pû l'estre pour un Opéra nouveau ; mais Sa Majesté n'y regarde pas. Quand on ne distribuë rien qu'avec prudence, on a des fonds suffisans pour tout. Atis a reçeu de grands embellissemens en Entrées. Mademoiselle de Nantes a dancé dans celle de la suite de Flore. Cette Princesse représentoit une petite Nymphe, &amp; estoit au milieu de deux autres de sa grandeur. Quatre petits Zéphirs augmentoient encor la beauté de cette Entrée. L'un estoit representé par Mr le Comte de Guiche. Six grands Danceurs de la mesme suite formoient des Arcades de differentes Figures, avec des Festons de Fleurs, sous lesquels les Nymphes &amp; les Zéphirs dançoient &amp; s'entrelassoient. Rien ne plaisoit tant que ce Spectacle. Dans le second Acte Monseigneur le Dauphin dançoit une Entrée d'Egyptiens. Il estoit accompagné de Monsieur le Prince de la Roche-sur-Yon, de Mr le Comte de Vermandois, de Mr le Comte de Brione, &amp; de Mr de Mimeurs. Dans la mesme Entrée estoient meslées cinq Egyptiennes, représentées par Mademoiselles de Lislebonne, de Tonnerre, de Commercy, de Loubes, &amp; de Laval. Cette derniere dançoit au milieu des quatre. Monseigneur le Dauphin représentoit un Dieu marin dans le quatriéme Acte, &amp; estoit suivy des mesmes Seigneurs que je viens de vous nommer. Mr le Comte de Guiche dançoit comme luy en Dieu marin dans la mesme Entrée, avec deux petits Ruisseaux &amp; deux petites Fontaines. Les Dames dont je vous ay dit les noms en estoient aussi, vestuës en Divinitez marines. Madame la Princesse de Conty devoit dançer avec elles dans les deux Entrées de Monseigneur le Dauphin, mais elle tomba malade, avant que l'on commençast les représentations d'Atys. Cette Princesse est présentement guerie de sa fiévre ; &amp; comme elle est generalement aimée, la joye qu'on a euë du retour de sa santé a esté generale. Outre le divertissement de l'Opéra, la Cour a pris celuy du Bal &amp; celuy de la Comédie Françoise &amp; Italienne, pendant trois ou quatre jours de chaque semaine ; &amp; le Roy, &amp; Monseigneur le Dauphin, ont souvent esté à la Chasse. Comme elle est une image de la guerre, &amp; qu'un excercice pénible entretient le corps dans la fatigue, &amp; l'endurcit aux injures des temps les plus incommodes, il ne faut pas s'étonner si Sa Majesté ne perd point l'habitude de chasser.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Quant aux divertissemens de Paris, l'Académie Royale de Musique a fait succeder le Triomphe de l'Amour à Proserpine. ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Tarquin","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", Piece nouvelle de Mr Pradon, a paru sur le Theatre François, &amp; ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Baron d'Albykrac","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" qu'on y a remis, sans qu'on l'eust joüé depuis douze ans, a fort diverty de nombreuses Assemblées. Il y a eu pendant tout ce mois quantité de Bals qui ont attiré beaucoup de Masques. On en a donné quelques-uns de jour, mais les plus considérables se sont faits de nuit, suivant l'usage ordinaire. Celuy de Mr de Mannevillete, Secretaire des Commandemens de Monsieur, a esté du nombre. Il en donne un tous les ans à Leurs Altesses Royales, avec autant de magnificence que de politesse. Elles prirent ce divertissement le vingt &amp; un de ce mois. Les Haut-bois y estoient meslez aux Violons. Messieurs les Princes de Conty &amp; de la Roche-sur-Yon, &amp; Mr le Comte de Vermandois, vinrent exprés de Saint Germain pour se trouver à cette Feste, où la plus grande partie des Princes &amp; Princesses, &amp; tout ce qu'il y a de Personnes de la plus haute qualité &amp; de Femmes bien faites à Paris, s'y rendirent aussi bien que plusieurs Ambassadeurs. La foule y estoit si grande, que quelque bon ordre que donnassent à la Porte les Suisses de Son Altesse Royale, &amp; les Gardes de ce Prince dans les autres lieux, les six Pieces de plein-pied, dont le principal Appartement est composé, furent remplies d'une infinité de Gens de marque, dont la pluspart demeurerent jusques à cinq heures du matin. Monsieur se retira su les onze heures, parce que Madame devoit aller le lendemain courre le Cerf avec le Roy. Il y avoit dans la Galerie, qui est la derniere Piece de l'Appartement, vingt-quatre Bassins de tout ce qu'on peut servir de plus rare, &amp; et de plus exquis en pareille occasion. Leurs Altesses Royales loüerent fort la maniere dont on avoit ordonné tout ce qui formoit ce grand Régal, qui estant donné avec joye, n'estoit pas moins bien entendu que magnifique.","id":"/div/p[2]/#[4]/#"}}]}]}}