{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_384","@resp":"mercure","head":{"value":"Lettre LXIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 384-389.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXIII.","id":"/div/quote/label/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"Du Païs du Maine","id":"/div/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"@rend":"i","#":{"value":"Ce 6. Mars 1678. ","id":"/div/quote/p[1]/#"}},{"#1":{"value":"JE suis, Monsieur, fort surprise, qu’apres vous avoir toûjours entendu parler dans vos Lettres à l’avantage du beau Sexe, vous ayez voulu en tracer une aussi funeste Image que celle que vous nous proposez sur vostre Enigme de Pandore. Si le temps de penitence où nous sommes, ne vous servoit d’excuse, j’aurois bien de la peine à vous le pardonner. Je veux croire que ce que vous en faites n’est que pour nous faire rentrer en nous-mesmes. Les Cendres que nous avons prises au commencement du Caresme, nous avoient assez humiliées, sans vostre Tableau, qui n’a pas produit à mon égard tout l’effet que vous en avez pû attendre. Il m’a fait faire des refléxions, qui loin de m’humilier, augmentent l’estime que j’avois déja de moy-mesme, &amp; me font connoistre combien nostre Sexe vaut mieux que le vostre. Elles m’ont fait voir que Dieu dans la Création du Monde avoit fait tous ses Ouvrages de bien en mieux, &amp; qu’ainsi la Femme ayant esté le dernier qu’il ait fait, il doit estre estimé le plus parfait : aussi l’avoit-il formé d’une matiere animée, &amp; dans le lieu de delices. Vous direz bien que Dieu a formé l’Homme de la bouë, mais je vous défie de dire le lieu. Il faut donc que vous demeuriez d’accord que la Femme est plus parfaite que l’Homme. Elle merite bien vostre estime, puis que Dieu mesme l’a tant estimée, que de choisir une si noble matiere &amp; un lieu si agreable pour la produire, comme son chef-d’œuvre. Ne vous lassez point, je vous prie, de la loüer, &amp; ne vous arrestez plus à nous mettre devant les yeux une Pandore. Vostre pensée est subtile, &amp; vous estes adroit, car vous voulez dire que c’est la Femme, pour ensuite tirer cette fâcheuse conséquence ; donc il faut mépriser le beau Sexe (c’est ainsi que vous l’appellez) puis que de la femme sont sortis tous les maux. C’est à mon sens aller un peu viste. Est-ce que dans vostre propre pensée les Hommes ne font pas un bien ? À vostre avis, d’où vient l’Homme ? ne vient-il pas de la Femme ? Et l’Homme estant l’abregé de tout ce qu’il y a de bien dans la Nature, tous les biens viennent donc de la Femme. Je ne voy point de repartie. Relevez vostre estime pour le beau Sexe. Cependant je dis que le Mot de vostre Enigme est ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"la Femme","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":" figurée par Pandore. Vous la suposez dans le Paradis Terrestre, parce que Pandore estant assise, est dans un état de repos, &amp; le repos est la marque du Paradis. Je ne veux pas dire que ce soit par malice que vous employez la Figure de cette Déesse à nous representer le Serpent qui séduit la Femme. Ce Vase nous fait entendre le Fruit défendu, duquel l’Homme ayant mangé, tous les maux ont suivy, comme le travail, les maladies, &amp; tous les pechez. Aussi estoit-il, à ce que vous dites, defendu à Pandore d’ouvrir sa Boëte, de laquelle sortent tous les maux, comme le Rapt, representé par cette petite Figure enlevée ; le Vol par cette Figure aislée ; la Concupiscence et les ardeurs de la Fievre, figurée par ces fumées &amp; par ce demy corps.","id":"/div/quote/p[2]/#2"}},{"#":[{"#":{"value":"Pour vos deux Enigmes en Vers, le Mot de la premiere me paroist estre ","id":"/div/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Baston de Mareschal de France","id":"/div/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":", &amp; celuy de la seconde, ","id":"/div/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"une Enseigne","id":"/div/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":". Le sens y vient si naturellement, qu’elles n’ont point besoin d’explication. J’espere aller bientost à Paris, où je vous demanderay une heure d’audience pour celle qui ne prendra point jusque-là d’autre nom en vous écrivant, que celuy de","id":"/div/quote/p[3]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"Sans vous je n’aime rien. ","id":"/div/quote/p[4]/#"}}]}}}