{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09_001","@resp":"wordpro","head":{"value":"[Prélude, contenant plus de vingt Actions du Roy, qui sont autant de Nouvelles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1684 [tome 11], p. 1-9.","id":"/div/bibl/#"}},"p":["Si vous ne connoissiez parfaitement toutes les grandes qualitez du Roy, le commencement de cette Lettre vous jetteroit dans une surprise, dont vous auriez de la peine à revenir, puis que vous y allez lire en un seul Article plus de vingt Actions de grandeur, de bonté, de charité, de magnificence, &amp; de libéralité, ausquelles toutes les vertus ont part. Chaque Action mériteroit un éloge. Cependant je me contenteray de les nommer toutes ; &amp; lors qu’elles seront ramassées ensemble, elles formeront une espece de Panégyrique tout de Faits constans, qui parleront eux-mesmes, &amp; en diront plus sans art, &amp; en exposant seulement la verité, que la plus vive eloquence ne pourroit en dire, si elle entreprenoit de les relever chacune séparément. Je commence par le Traité qui fut arresté entre le Roy &amp; les Etats Genéraux des Provinces Unies des Païs-Bas le 29. Juin dernier. Comme les Articles en sont imprimez, je ne les mets point icy. Je ne vous en envoye que le Prélude, qui vous fera mieux comprendre que je ne pourrois le faire, les sentimens que Sa Majesté a eus pour le repos de l’Europe, &amp; les avantages de la Chrétienté. Voicy quels sont les termes de ce Prélude.",{"hi":{"@rend":"i","#":{"value":"Au nom de Dieu le Createur ; A tous présens &amp; à venir soit not ire, Que comme Tres-Haut, Tres-Excellent, &amp; Tres-Puissant Prince LOUIS XIV. par la grace de Dieu, Roy Tres-Chrétien de France &amp; de Navarre, n’a rien eu de plus à cœur que de faire cesser tous les Diférends qui alloient troubler le repos de l’Europe, &amp; de donner par ce moyen une seconde fois la Paix à la Chrestienté ; Sa Majesté n’a rien ômis de tout ce qui pouvoit en faciliter le rétablissement, mesme depuis la Déclaration de Guerre, qui luy a esté faite par le Roy Catholique ; &amp; comme Sa Majesté Tres-Chrestienne a esté informée que les Seigneurs Etats Genéraux des Provinces Vnies témoignent un tres-grand desir de contribuer de tout leur pouvoir à une œuvre si salutaire, Elle leur a ouvert les expédiens qu’Elle a jugé les plus propres pour éteindre le feu de la Guerre, qui commençoit à s’allumer dans leur voisinage, &amp; qui mettoit non seulement toute leur Frontiere dans un danger inévitable, mais qui estoit encore sur le point d’embrazer tout le reste de l’Europe. Et afin que ces Diférends, dont les suites alloient estre si funestes à la Chrétienté, pussent estre plus promptement terminez, Sa Majesté a donné plein pouvoir au Sieur de Mesmes, Chevalier, Comte d’Avaux, Conseiller ordinaire en son Conseil d’Etat, &amp; son Ambassadeur Extraordinaire à la Haye, pour arrester, conclure, &amp; signer avec les Seigneurs Etats Genéraux, ou avec leurs Députez, pareillement munis de Pleins-pouvoirs, les Articles qui seront jugez necessaires pour parvenir à un prompt accommodement avec l’Espagne ; &amp; lesdits Seigneurs Etats Genéraux recevant avec une extréme satisfaction les témoignages que Sa Majesté Tres-Chrestienne leur a si souvent donnez de son affection, &amp; répondant de leur part avec une entiere confiance au desir sincére que Sa Majesté a de rétablir la Paix dans toute l’Europe, &amp; d’assurer particulierement le repos de leur Frontiere, ont examiné avec application les ofres que Sa Majesté a bien voulu faire pour arriver à une fin si heureuse, &amp; apres en avoir mûrement déliberé, ils ont jugé qu’on ne pouvoit prendre d’expédiens plus prompts, plus faciles, ny plus convenables, pour arrester incessamment le cours de la Guerre, que celuy que Sa Majesté Tres-Chrétienne a offert d’une Tréve de vingt années, laquelle pouvant faire cesser dés à cette heure les suites fâcheuses des Diférends qui sont survenus entre Sa Majesté Tres-Chrestienne &amp; Sa Majesté Catholique, donnera lieu dans la suite de les terminer entierement par une bonne &amp; solide Paix. C’est pourquoy ils ont nommé leurs Plénipotentiaires, pour arrester, conclure, &amp; signer les Articles dont on conviendroit avec ledit Sieur Comte d’Avaux, Ambassadeur Extraordinaire de Sa Majesté Trestienne, pour parvenir à un bon &amp; prompt accommodement.","id":"/div/p[1]/hi/#"}}}]}}