{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-05_252","@resp":"mercure","head":{"value":"[Mort de l'Evêque de Maupeou et Dispute autour d’un Bracelet entre une Dame et un Cavalier]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", mai 1677 (tome III), p. 252-255","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["L’Evesché de Chaalons est vacant par la mort de Monsieur de Maupeou, qui avoit esté Aumônier du Roy. Ce Prélat estoit d’une probité &amp; d’une bonté extraordinaire, tres-fidelle &amp; tres-passionné pour ses Amis. Il avoit perdu plusieurs Freres au service de Sa Majesté dans le Regiment des Gardes, où ils s’estoient tous distinguez par des actions éclatantes de valeur, comme la plûpart de ceux qui portent ce Nom ont fait &amp; font encor tous les jours, dans les Tribunaux où ils président avec une integrité digne de servir d’exemple à tous ceux qui veulent entrer dans les Emplois de la Robe.",{"#":[{"#":{"value":"Il est survenu icy un Différend dont je voudrois bien que vous m’eussiez fait sçavoir vostre pensée. Un Cavalier qui ne manque pas de mérite, avoit esté dix fois chez une fort belle Dame sans la trouver. Il luy parle enfin chez une de ses Amies, a qui elle rendoit visite comme luy. Elle luy fait des reproches obligeants de sa négligence à la voir ; &amp; sur ce qu’il oppose qu’il luy seroit inutile de l’aller chercher, puis qu’on ne la rencontroit jamais ; ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Voila mon Bracelet","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", luy dit-elle, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"raportez-le-moy demain à telle heure ; &amp; si vous ne me trouvez pas, il est à vous","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Le Bracelet estoit de prix, &amp; il n’y a pas d’apparence qu’elle eust voulu le risquer. Cependant on luy propose le lendemain une Partie de divertisement pour tout le jour ; elle l’accepte, va disner en Ville, &amp; ne se souvient point de l’engagement où elle s’est mise. Le Cavalier a de son costé des affaires importantes qu’il ne peut remettre, &amp; qui l’empeschent d’aller chez elle ; ils conviennent tous deux de leurs Faits, &amp; c’est là dessus qu’il faut prononcer. Le Cavalier soûtient que puis qu’elle a manqué à la parole qu’elle luy avoit donnée de l’attendre, le Bracelet doit estre à luy ; &amp; afin qu’on ne le soupçonne pas de le vouloir garder par un mouvement d’avarice, il offre à la Dame de luy en rendre deux fois la valeur en autres Bijoux. La Dame avouë que s’il estoit venu chez elle, il n’y auroit point de contestaton : mais comme il demeure d’accord de n’y avoir pas esté, elle demande obstinement son Bracelet, &amp; ne veut rien recevoir en échange. Parlez, Madame, ils vous connoissent tous deux pour la Personne du monde la plus équitable, &amp; je ne doute point qu’ils ne se soûmettent volontiers au jugement que vous rendrez.","id":"/div/p[1]/#[4]/#"}}]}]}}