{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-04_005","@resp":"mercure","head":{"value":"[Histoire de l’heureux Hipocrite]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 5-13","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Tandis que nous sommes sur le Jubilé, trouvez bon, Madame, que je vous propose un Cas de conscience qui me paroist fort extraordinaire. On m’a assuré que la chose s’estoit passée depuis peu, &amp; il s’agit de sçavoir quel scrupule on se doit faire d’avoir employé la fraude à s’assurer une Succession qu’on auroit peut-estre inutilement attenduë. Voicy le Fait. Deux Freres sont demeurez les seuls Heritiers d’un Pere fort riche. La Coustume des Lieux où les Biens sont situez estoit fort desavantageuse au Cadet. Il avoit plus d’esprit que son Frere, il voyoit avec chagrin ses méchantes qualitez reparées par le Droit d’aînesse ; &amp; le connoissant susceptible de toute sorte d’impressions, apres avoir affecté quelque temps les dehors d’une vie tout réguliere, il feint tout d’un coup une si forte Vocation d’aller s’enfermer dans un Cloistre, qu’il semble qu’il n’y ait plus ailleurs de bonheur pour luy. Son Aîné surpris de sa resolution, luy en demande la cause. Il se contente d’abord de luy parler en general de la vanité des choses du monde, &amp; du dégoust que toutes les Personnes raisonnables en devroient avoir. C’est tous les jours un Sermon nouveau sur cette matiere, jusqu’à ce que l’ayant fait convenir des Principes qu’il établissoit avec plus d’esprit que de Devotion, il descend enfin dans le particulier, &amp; luy temoigne que s’il emporte quelque chagrin en quittant le monde, c’est celui de l’y laisser embarassé. Ses grimaces vont si loin, que le pauvre Aíné en devient la Dupe, &amp; ce qu’il luy dit continuellement du peril où sont exposez ceux qui ont autant de bien qu’il en a, luy frape si vivement l’imagination, qu’il se met en teste de se vouloir rendre aussi heureux que son Frere, en quittant tout pour le suivre dans sa Retraite. Les voila tous deux dans le Couvent. Une somme considerable que l’Aîné promet, fait trouver sa Vocation merveilleuse, tout le monde luy applaudit ; &amp; tandis qu’on relâche un peu en sa faveur les rigueurs du Novitiat, le Cadet s’y assujettit avec une soûmission si austere, qu’il n’y a point de volonté chancelante, que son exemple ne raffermit. Tout cela se passe au grand contentement des Collatéraux, qui se tenans déja maistres des grands Biens qui leur doivent échoir par la professions des deux Freres, font des Mariages en idée, &amp; jettent les yeux sur les Charges les plus considérables. Enfin le grand jour arrive où doivent estre prononcez ces terribles mots qui ne se disent qu’une fois, &amp; qui engagent pour toute la vie. On donne le pas à l’Aîné qui fait ses Vœux d’une voix un peu tremblante, &amp; cependant le Cadet pousse de longs soûpirs, &amp; fait voir de certains élancemens de zele qui édifient admirablement l’Assemblée ; Mais il n’est pas plutost assuré que son Frere ne sçauroit plus s’en dedire, qu’un Evanoüissement de commande le met hors d’estat de faire la mesme chose que luy. Il n’en revient qu’avec peine, il ouvre de grands yeux sans recouvrer l’usage de la parole, &amp; malgré qu’on en ait, il faut pour ce qui le regarde, remettre la Cerémonie à une autre fois. Il feint pendant quelques jours un fort grand déplaisir de l’accident qui avoit retardé son bonheur ; &amp; ayant trouvé moyen de s’échaper du Couvent, il y renvoye son Habit de Moine, avec un Billet portant assurance du soin qu’il auroit de le payer largement. Il traite presentement d’une Charge, on luy offre une Fille de naissance avec beaucoup de Bien, &amp; tout cela, pour avoir eu l’adresse de faire prendre un froc à son Frere. Prononcez, Madame. On ne luy peut disputer la Succession, mais elle ne seroit pas à luy s’il n’avoit pas joüé le personnage d’Hypocrite.","id":"/div/p"}}}