{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-05_197","@resp":"mercure","head":{"value":"[Couronnement du Roy d'Angleterre, contenant plusieurs particularitez qui n'ont point encore esté sceuës]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1685 [tome 5], p. 197, 205-206, 213-218, 245-251, 255-257, 259-267, 270-272, 275","id":"/div/bibl/#"}},"p":[{},"Il y a long-temps qu'on préparoit tout ce qui estoit necessaire pour la Cerémonie du Couronnement du Roy d'Angleterre. Elle fut faite avec grande pompe le 23. d'Avril, Feste de Saint Georges selon l'ancien Calendrier, &amp; selon nous le 3. de ce mois. [...]",{},"Le Doyen &amp; les Chanoines de Westminster apporterent en Procession solemnelle de l'Eglise Collégiale à la grande Salle du Palais de Westminster, les Couronnes &amp; les autres marques de la Royauté. Ils estoient précedez des Poursuivans, Heraults, &amp; Roys d'Armes, devant lesquels marchoient les Musiciens de la Chapelle en Manteaux d'Ecarlate, &amp; des Chantres du Chapitre en Surplis. [...]",{},"La Couronne, &amp; toutes les autres marques de la Royauté ayant esté distribuées par le Roy mesme à ceux qu'il nomma pour les porter, la marche commença par les Tambours &amp; par les Trompetes, qui alloient quatre à quatre de front. Les premiers estoient suivis du Tambour Major, &amp; les derniers du Premier Trompete. Apres eux venoient les six Clercs de la Chancellerie, les quatre plus jeunes d'abord, &amp; les deux Anciens ensuite. Ils précédoient les quarante-huit Chapelains ordinaires ou Aumôniers du Roy, qui sont la plûpart Docteurs en Theologie, &amp; le plus souvent Doyens ou Chanoines. Il y en a quatre qui servent par mois, &amp; qui preschent le Dimanche &amp; les jours de Feste dans la Chapelle en présence du Roy. Ils preschent aussi pour le Commun le matin de chaque Dimanche. Ces Chapelains précédoient les Aldermans ou Echevins de Londres, qui marchoient comme eux quatre à quatre avec les autres Officiers de Ville chacun en son rang, ainsi que les douze Maistres de la Chancellerie, &amp; les Sergens ou Conseillers en Loy. Le Solliciteur Genéral, &amp; l'Attorney ou Procureur Genéral de Sa Majesté marchoient ensemble, &amp; les deux plus anciens Sergens de Loy de mesme. On voyoit paroistre ensuite, aussi quatre à quatre, les Ecuyers du Corps, dont l'office est de garder le Roy pendant la nuit, de poser la Garde, &amp; de donner le Mot ; &amp; apres eux, les Gentilshommes de la Chambre Privée, qui sont au nombre de quarante-huit, &amp; qui servent par Quartier. Il s'en trouve toûjours douze auprés du Roy dans son Palais, &amp; dehors tant qu'il est à pied. Ils le servent, &amp; portent la Viande quand il mange dans la Chambre Privée, ou dans l'Antichambre. Il y en a toûjours deux qui couchent dans l'Antichambre. Ils servent aussi aux Audiences des Ambassadeurs. Les quatre Maistres des Requestes marchoient apres eux, suivis des Juges &amp; Chefs de Justice. Ensuite venoient les Pages de la Musique de la Chapelle du Roy, les Chantres de Westminster, les Gentilshommes de la Chapelle du Roy, les douze Chanoines &amp; le Doyen de l'Eglise Cathedrale de Westminster, en Surplis &amp; avec leurs Habits de Choeur, le Maître ou Garde des Joyaux du Roy, &amp; les Conseillers d'Etat qui ne sont point Pairs du Royaume. [...]",{},{"#":[{"#":{"value":"La Noblesse &amp; toutes les autres Personnes s'estant placées dans l'Eglise selon leur rang, leurs Majestez monterent sur un grand Théatre, &amp; aprés avoir fait quelques Prieres en se tournant du côté de l'Orient, Elles prirent place sur les Fauteüils qu'on leur avoit préparez. On chanta quelques Motets en Musique, &amp; pour s'acquitter de l'ancienne Cerémonie appellée Reconnoissance, l'Archevesque de Cantorbery s'avança devant l'Autel, &amp; dit à la Noblesse. ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Voicy Jacques II. Heritier legitime de Charles II. Roy d'Angleterre, Ecosse &amp; Irlande. Vous tous icy assemblez, voulez-vous le recevoir pour vostre Roy ?","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" A peine eut-il achevé, que tous les Pairs &amp; le Peuple poussèrent un grand cry qui témoignoit leur disposition à luy rendre hommage. L'Archevesque repeta encore deux fois les mesmes paroles aux deux costez du Choeur pour se faire entendre à tous les Assistans, &amp; à chaque fois le Roy se levoit, &amp; se tournoit vers le Peuple du mesme costé que l'Archevesque. Toute l'Eglise retentit toûjours des mesmes acclamations. Ensuites leurs Majestez conduites par les Evesques s'approcherent de l'Autel, où Elles firent leur premiere offrande. C'estoit une piece de Drap d'or, &amp; une Masse d'or du poids d'une livre, que leur presenta le Tresorier de leur Maison, &amp; que receut l'Archevesque, auquel les marques de la Dignité Royale furent aussi presentées par tous les Seigneurs qui les portoient. Alors deux Evesques, chanterent les Litanies estant à genoux sur les premiers degrez de l'Autel ; &amp; le Choeur leur repondit. [A la suite de quoi, l'Evêque d'Ely [le docteur Turner] prononça un sermon]. [...] Le Sermon finy, le Roy osta son Bonnet fourré d'hermine, &amp; l'Archevesque de Cantorbery lui vint demander s'il luy plaisoit de prester le Serment ordinaire. Ce Prince ayant répondu qu'il le vouloit, un Evesque leut la Requeste du Clergé, pour la conservation de ses Privileges, &amp; Sa Majesté y répondit favorablement. Les deux Evesques qui avoient déjà assisté le Roy, l'ayant ramené à l'Autel, il y presta le Serment que prêtent les Roys d'Angleterre lors qu'on les couronne, &amp; fut reconduit à son Prié Dieu. On portoit l'Epée Royale élevée devant luy. On chanta le ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" qui fut commencé par deux Evesques, &amp; achevé par la Musique. [...] [Le roi reçut ensuite les onctions des mains de l'archevêque de Canterbury avant d'être revêtu des habits royaux et couronné par l'archevêque.]","id":"/div/p[7]/#[4]/#"}}]},{},{"#1":{"value":"Trois heures sonnerent dans le temps qu'il la luy mit sur la teste. Alors les Tambours &amp; les Trompettes se joignant aux acclamations de toute la Noblesse &amp; du Peuple, qui cria plusieurs fois, ","id":"/div/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Dieu sauve le Roy","id":"/div/p[9]/hi/#"}},"#2":{"value":", firent retentir toute l'Eglise. Ce Spectacle parut d'autant plus auguste, qu'en mesme temps les Ducs, les Marquis, les Comtes, les Vicomtes, les Barons &amp; les Roys d'Armes, mirent aussi leur Bonnets &amp; leurs Couronnes. Au signal qui fut donné, le Canon du Parc de S. James, &amp; celuy de la Tour de Londres, annoncérent à la Ville le Couronnement du Roy par plusieurs décharges. Ce furent par tout des cris qui marquoient la joye du Peuple. [...]","id":"/div/p[9]/#2"}},{},{"#":[{"#":{"value":"[Après que l'archevêque de Cantorbery eut remis les sceptres au roi, il] se mit à genoux devant Sa Majesté, qui receut sa soümission &amp; le baisa. L'Archevesque d'York , &amp; tous les Evesques &amp; Prébendaires firent après luy la mesme chose. On chanta le ","id":"/div/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[11]/#[1]/hi/#"}}},{"#":{"value":", &amp; lors qu'il fut achevé, le Roy monta sur un Trône magnifique, dressé au milieu du Théatre. Ce fut là que les Prélats &amp; les Seigneurs luy vinrent prester Serment de fidelité en se mettant à genoux, &amp; le baisant à la jouë. Les Pairs du Royaume luy rendant hommage, tous selon leur rang, touchoient de la main droite le costé gauche de la Couronne. Ce pendant le Tresorier de sa Maison jettoit au Peuple des Médailles d'or &amp; d'argent, ce qui faisoit redoubler les cris de ","id":"/div/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy Jacques II","id":"/div/p[11]/#[3]/hi/#"}}},{"#":{"value":". Le Garde du grand Sceau proclama le Pardon accordé par Sa Majesté à ses Sujets. Il estoit accompagné du premier Roy d'Armes, de deux Herauts, &amp; de l'Huissier à la Verge noire.","id":"/div/p[11]/#[4]/#"}}]},"L'Archevesque de Cantorbery couronna ensuite la Reyne Marie, &amp; en même temps toutes les Dames mirent leurs Couronnes sur leurs testes ainsi que les Seigneurs avoient fait lors qu'on avait couronné le Roy. Cette Princesse receut le Bâton d'Yvoire &amp; le grand Sceptre, &amp; fut conduite à son Siege sur le Trône. Cela estant fait, &amp; l'Archevesque ayant finy la Solemnité par la Benédiction, Leurs Majestez allerent à la Chapelle de S. Edoüard, où le Roy remit sa Couronne entre les mains de l'Archevesque de Cantorbery, qui la posa sur l'Autel. Il entra de là dans le Vestibule, où le grand Chambellan le dépoüilla des Habits [Royaux], qu'il délivra au Doyen de Westminster, &amp; le revestit d'autres tres-riches de Velours Violet, préparez pour ce jour là. Avec ce nouvel Habit Sa Majesté se rendit à la grande Salle de Westminster, ayant sur la teste la grande Couronne couverte de Pierreries, le Sceptre dans la main droite, &amp; le Globe dans la gauche. Il n'y eut aucun changement dans l'ordre de cette marche, sinon que leurs Majestez, les Seigneurs &amp; les Dames avoient leurs Couronnes sur leurs testes, &amp; que les Pairs qui avoient porté les marques de la Royauté, marchoient selon le rang de leur dignité. A l'entrée de leurs Majestez dans ce Palais, les fanfares des Trompettes recommencerent avec le bruit des Tambours. Elles furent conduites sous le Dais jusqu'au bout de la grande Salle, où diverses Tables avoient esté servies avant que l'on fust venu, excepté celle de leurs Majestez, qui se retirerent pendant quelque temps dans une chambre voisine. Cette salle capable de contenir plus de trente mille Personnes, estoit tenduë de riches Tapisseries, &amp; environnée d'Amphithéatres. Le Peuple fut placé dans les plus bas, &amp; les Gens de qualité &amp; les Dames occuperent les plus élevez. [...] [Le] premier service ayant esté mis sur Table aux chamades des Tambours &amp; des Trompettes, Leurs Majestez en leurs Habits Royaux entrerent dans la Salle, ayant la Couronne sur la teste, &amp; le Sceptre dans la main. [...]",{},{"#1":{"value":"Avant le second Service, le Chevalier Charles Dymoke, Champion du Roy, armé de toutes pieces, &amp; le Casque en teste orné de plumes, entra dans la Salle, monté sur un tres-beau Cheval blanc, &amp; precedé de deux Trompettes, du premier Trompette, d'un Sergent d'Armes, d'un Ecuyer portant l'Ecu aux Armes du Champion, d'un autre Ecuyer portant sa Lance, &amp; d'Yorc Heraut d'Armes. Il estoit accompagné du Grand Connestable, &amp; du Grand Maréchal, aussi à Cheval, &amp; il faisoit cette fonction, à cause de son Fief de Scrivelsby dans le Comté de Lincoln. Après que les Trompettes eurent sonné, le Heraut fit le Défi en ces termes, selon ce qui se pratique en Angleterre en pareilles Ceremonies. ","id":"/div/p[14]/#1"},"hi":{"@rend":"i","#":{"value":"Il n'est aucun, de quelque condition qu'il puisse estre, qui ose dire que nostre Souverain Seigneur Jacques II. Roy d'Angleterre, Ecosse &amp; Irlande, Frere &amp; legitime heritier du feu Roy Charles II. ne doit pas estre couronné, à qui son Champion icy present, ne soit prest d'en donner le démenty, &amp; de justifier par la voye des armes, &amp; corps à corps, qu'il est un Traistre.","id":"/div/p[14]/hi/#"}},"#2":{"value":" Aussi tost le Champion jetta son Gantelet à terre, &amp; personne ne l'ayant ramassé, il luy fut rendu par le Heraut. [...]","id":"/div/p[14]/#2"}},{},"Après le Festin leurs Majestez revinrent à Witheal aux acclamations du Peuple."]}}