{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-02_89","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1681 [tome 2], p. 89-105.","id":"/div/bibl/#"}},"p":{"value":"Ceux qui croyent qu’un amour tres-violent ne peut naître tout d’un coup, seront convaincus de leur erreur, par ce qui est arrivé depuis six semaines. Une Dame de Province venuë à Paris pour quelques affaires de Famille, alla peu de jours apres entendre la Messe aux Minimes de la Place Royale. Dans le temps qu’elle descendoit de son Carrosse, un Cavalier tres-bien fait descendoit aussi du sien. Il fut frapé dés ce mesme instant de la beauté de la Dame. Malgré la rigueur de la saison, elle avoit un teint dont l’éclat ébloüissoit ; &amp; ce qui le rendoit plus admirable, c’est qu’on voyoit bien qu’il estoit tres-naturel. Des yeux bleus, aussi brillans que spirituels, une belle bouche, un nez des mieux faits, des traits délicats, &amp; un tour de visage merveilleux, vous font le portrait de cette aimable Personne. Joignez à cela une taille des plus fines, &amp; un air si remply de majesté, qu’elle eust inspiré du respect aux plus hardis. Tant de charmes ne laisserent pas un moment le Cavalier en pouvoir de consulter sa raison. Il abandonna son cœur à sa passion naissante, &amp; ayant suivy cette belle Dame dans l’Eglise pour la mieux considérer, quand il la vit preste d’en sortir, il se mit sur son passage, &amp; la salüa d’une maniere qui luy fit connoître qu’elle en avoit esté observée. Il eust bien voulu luy offrir la main pour la conduire jusqu’à son Carrosse, mais il craignit que sa civilité ne fust mal reçeuë, &amp; se contenta de la faire suivre pour sçavoir qui elle estoit, &amp; avec qui elle avoit des habitudes. On luy rapporta qu’elle estoit Femme d’un Gentilhomme fort riche, qui estant retenu en Province par quelque incommodité, l’avoit envoyée à Paris poursuivre un Procés avec un Vieillard de ses Parens ; qu’elle ne sortoit presque jamais, à moins que ses affaires ne l’y obligeassent, ou qu’elle n’allast chez une Veuve de ses Amies, &amp; que cette Veuve estoit une Femme fort retirée. Cette régularité de conduite donna grand chagrin au Cavalier, par l’impossibilité qu’il trouvoit à faire connoissance avec la Dame. Son amour n’en pût pourtant estre refroidy. Il fit poster un Laquais aupres du Logis de cette belle Personne, pour estre averty des lieux où elle alloit à la Messe. C’estoit ordinairement à une petite Eglise voisine, &amp; assez peu fréquentée. Le Cavalier ne manquoit pas de s’y rendre, sitost qu’il avoit reçeu l’avis. Il y alla plusieurs fois, sans tirer de tous ses soins autre avantage que celuy de voir. Enfin ayant un jour apperçeu son Loup qui estoit tombé, il le releva, &amp; le présentant à cette belle Personne, il luy marqua la joye qu’il auroit, s’il estoit assez heureux pour trouver l’occasion de luy rendre un plus important service. La Dame luy répondit fort civilement, &amp; le Cavalier voulant profiter d’un moment si favorable, noüa une petite conversation, qui luy fit connoître, quoy qu’elle parlast fort peu, qu’elle n’estoit pas moins estimable par son esprit que par sa beauté. Il auroit continué l’entretien plus qu’il ne fit, si elle ne luy eust témoigné qu’elle n’estoit pas bien aise de parler dans un lieu où elle croyoit ne pouvoir jamais avoir assez de respect. Il se retira, pour ne pas interrompre sa devotion, qui fut ce jour là tres-longue. Elle vouloit l’ennuyer, afin qu’il sortit sans elle ; mais enfin voyant qu’il s’obstinoit à l’attendre, elle se leva pour s’en aller. Il vint à elle aussitost, &amp; luy présenta la main, qu’elle accepta, jugeant à sa Suite qu’il estoit d’un rang à n’estre point refusé. Il luy aida à monter dans son Carrosse, &amp; l’eust suivie au Palais où elle se fit mener, s’il n’eust craint de luy déplaire. Il rentra chez luy tout remply de son mérite, &amp; employa le reste du jour à s’examiner sur ce qu’il sentoit. Quoy que sa vertu le laissast sans espérance, &amp; qu’il la vist dans une retraite peu favorable à sa passion, il ne pouvoit affoiblir ces sentimens pleins d’ardeur qui la luy peignoient la plus aimable des Femmes. Le lendemain il alla l’attendre dans la mesme Eglise où il la trouvoit tous les matins sur les onze heures, mais il y resta inutilement jusqu’à ce qu’on la fermast. Elle n’y vint point ; &amp; comme il s’imagina qu’elle alloit ailleurs pour l’éviter, le jour suivant il renvoya le mesme Espion, qui l’avertissoit de sa sortie. Cet Espion luy vint dire, qu’apres avoir fait le guet jusqu’à midy, il avoit sçeu d’un Voisin qu’elle estoit allée à S. Germain. Il s’y rendit le jour mesme, &amp; en arrivant, il eut le chagrin d’apprendre qu’elle estoit partie pour retourner à Paris. Cette disgrace luy fut d’autant plus sensible, qu’il se vit contraint de demeurer à la Cour pendant quelque temps pour une Affaire importante. Il en eut tant de douleur, qu’il fit paroître son abatement sur son visage. Tous ses Amis qui s’en apperçeurent, luy en demandoient la cause, &amp; aucun d’eux ne pouvoit comprendre le prompt changement de son humeur. Si-tost qu’il eut terminé l’Affaire qui l’arrestoit, il retourna à Paris, où il arriva fort tard. Ainsi il fut obligé de remettre au lendemain à s’informer de la Belle. Il sçeut qu’elle estoit allée aux Jesuites de la Ruë S. Antoine. Il y courut aussitost, &amp; la chercha dans toute l’Eglise. Il n’y vit rien qui luy ressemblast, &amp; desesperoit déja de la rencontrer, lors qu’une Dame de son air &amp; de sa taille, sortit tout à-coup d’un Confessionnal. Elle estoit en équipage de Veuve, &amp; s’il la suivit jusqu’au Balustre, ce fut plutost par la curiosité que luy donna ce raport de taille, que dans aucune pensée que ce fust la Dame qu’il venoit chercher. Il se mit assez pres d’elle, &amp; fut quelque temps sans pouvoir la voir. Son visage estoit couvert de Voiles de crêpe. Enfin elle les leva, &amp; n’en laissant qu’un, elle découvrit au Cavalier ces mesmes traits que l’Amour avoit si bien gravez dans son cœur. Jugez avec combien de surprise il la vit dans un état si diférent de celuy où il l’avoit toûjours veuë. Ses Habits lugubres n’avoient rien diminué de ses premiers charmes, &amp; il la trouva aussi touchante avec un Bandeau de Veuve, qu’il l’avoit trouvée aimable dans sa plus grande parure. L’attention avec laquelle il la regardoit, luy fit remarquer des larmes qui moüilloient ses joües. Il en fut tout penétré, &amp; partagea sa douleur, malgré la secrete joye qu’il pouvoit avoir de ce qu’elle estoit en liberté de répondre à son amour. Aussitost qu’il fut chez luy, il envoya s’informer si le changement de sa fortune n’en apportoit point à ses Affaires. On luy apprit qu’elle partoit dés le lendemain, &amp; retournoit en Province. Cette nouvelle fut pour luy un coup de foudre. Le déplaisir de la perdre le fit resver quelque temps, &amp; enfin il résolut de la suivre, ne doutant point que des sentimens aussi tendres &amp; aussi respectueux que ceux qu’il avoit pour elle, n’eussent le pouvoir de toucher son cœur. Il estoit tout prest d’exécuter ce dessein, quand la mort précipitée d’une Parente qui le fit son Heritier, mit obstacle à son depart. Il se vit mesme obligé d’aller ailleurs pour des Affaires pressantes qui regardoient la Succession ; &amp; dans le chagrin d’estre éloigné de la Dame, il ne trouvoit à se consoler que quand il songeoit que sa fortune augmentée le rendoit plus digne d’en estre écouté favorablement. Cependant le déplaisir de l’absence a esté si grand pour luy, qu’il en est tombé malade dans une Ville, où un intérest tres-considérable le tient arresté. Il n’y voit qu’un seul Amy qui sçait son secret, &amp; qui s’est chargé d’apprendre à la Dame l’état malheureux où l’a réduit son éloignement. Si cette aimable Personne se reconnoît à ces circonstances, comme il luy sera aisé, puis qu’il n’y en a aucune inventée, elle doit se tenir seûre d’avoir un Amant tres-passionné, qui feroit tout son bonheur de pouvoir la rendre heureuse.","id":"/div/p"}}}