{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-11_213","@resp":"mercure","head":{"value":"[Plusieurs Maistres donnez à Mademoiselle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 213-217.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je passe à un Article que je sçay qui vous plaira, par l’estime que vous avez toûjours euë pour l’illustre &amp; fameux M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Lambert. Monsieur l’a choisy pour apprendre à chanter à Mademoiselle. Il falloit ce grand Homme pour perfectionner la belle voix de cette jeune Princesse, &amp; pour mettre le comble à ses rares &amp; extraordinaires qualitez. On peut les nommer ainsy, puis qu’on n’a encor veu aucune Personne sçavoir tant de choses à son âge, &amp; les sçavoir si bien qu’elle fait. Mais on n’a pas lieu d’en estre surpris. Le génie de cette Princesse est si beau, qu’on diroit que tout ce qu’elle fait luy est naturel. Elle parle Italien comme François, sçait parfaitement l’Histoire, les Intérests des Princes, la Géographie, &amp; le Blason, danse avec un air charmant, touche le Clavessin de mesme, &amp; possede assez la Musique pour chanter à Livre ouvert. On ne devoit pas moins attendre des Hommes choisis qui ont travaillé à son éducation. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" des Airs pour la Danse, feu M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Hardel &amp; M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" d’Anguelberg pour le Clavessin, &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Clement pour la Musique, sont ceux qui ont esté employez à luy montrer ces beaux Arts. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Testu a pris soin du reste, &amp; a trouvé de si belles dispositions dans son esprit, qu’on peut dire qu’il n’a eu aucune peine à luy faire part de ses lumieres. Tout cela n’est rien à l’égal de l’honnesteté &amp; de la douceur de cette Princesse. Tous ceux qui ont l’honneur de la voir en sont charmez, &amp; trouvent que sa naissance, quelque auguste qu’elle soit ne peut qu’égaler les avantages de sa Personne.","id":"/div/p/#[12]/#"}}]}}}