{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-09_055","@resp":"mercure","head":{"value":"[Réjoüissances faites aux Gobelins]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1679 [tome 9], p. 55-65.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je reviens à la Feste de S. Loüis. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Brun, premier Peintre de Sa Majesté, qui la solemnise tous les ans avec un zele particulier, fit chanter une Messe en Musique ce jour-là, dans la Paroisse de S. Hyppolite. La composition de la Simphonie estoit de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Charpentier. L’Eglise se trouva toute tendüe des plus riches Tapisseries qui se fassent aux Gobelins. Elles représentoient l’Histoire du Roy, &amp; furent admirées aussi-bien que la Musique, de tous ceux qui se rencontrerent en ce lieu-là. On avoit préparé un Feu d’artifice pour tirer le soir, mais le mauvais temps le fit remettre jusqu’au Dimanche 27. Un grand Arc de Triomphe de vingt pieds de haut, &amp; large à proportion, faisoit la décoration de ce Feu. Cet Arc estoit d’ordre Corinthien, fort riche, &amp; orné de Peintures, de Bas Reliefs de couleur de Lapis sur des fonds d’or, &amp; des Festons de feüilles d’Olive &amp; de Laurier, entre-meslées de Fleurs, avec des Figures allégoriques qui représentoient les vertus héroïques de Sa Majesté. L'Alliance de la France avec l’Espagne, se voyoit peinte sous le Portique. Au dessous de l’Arc on avoit élevé un magnifique Trophée d’armes, environné de Palmes &amp; de Lauriers, &amp; ce Trophée estoit posé sur des Festons d’Oliviers &amp; de Fleurs, pour faire entendre que la fin principale des Armes de nostre invincible Monarque, avoit esté de donner une glorieuse Paix à l’Europe. Au dessous de ce Trophée estoit élevée une Couronne de bronze, soûtenuë par quatre grandes Figures de huit pieds de haut, qui marquoient la Valeur, la Sagesse, la Justice, &amp; l’Abondance ; Vertus qui font regner les Princes sur les cœurs de leurs Sujets, &amp; qui humilient l’Orgueil, l’Ambition, la Jalousie, &amp; l’Envie de leurs Ennemis. C'est ce qui estoit représenté par quatre Figures tristes &amp; abatuës, qu’on avoit posées sur quatre Piedestaux, au dessous de l’entablement. Pour mieux concevoir toutes ces choses, vous n’avez qu’à jetter les yeux sur le Dessein de ce Feu que je vous envoye. Il a esté gravé par M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Clerc de la Maison des Gobelins, &amp; de l’Académie Royale.","id":"/div/p[0]/#[6]/#"}}]},"La Couronne dont je vous ay parlé estoit environnée de lumieres que l’artifice faisoit éclater, sans qu’on découvrist d’où elles venoient. Elle avoit pour Cimier un Soleil, qui tournant incessamment sur son centre, dardoit ses rayons de toutes parts, &amp; remplissoit l’air &amp; la terre de feux. Il estoit aisé d’en faire l’application à nostre incomparable Monarque, qui du centre de la France, donne la Loy à toute l’Europe, &amp; porte le bruit de sa gloire par tout le Monde. Toute la Corniche &amp; la Balustrade, au milieu de laquelle on voyoit briller les Armes du Roy, estoient bordées de Lances &amp; de Pots-à-feu. On avoit mis un fort grand nombre de Fusées volantes derriere les quatre Figures qui paroissoient ainsi abatuës. Ces Fusées s’éleverent tout à coup jusqu’aux nuës, &amp; remplirent l’air d’une infinité d’Etoiles &amp; de Serpenteaux. Le bruit en fut grand, &amp; sembla marquer le dépit &amp; la colere de ces Monstres languissans, qui furent enfin devorez par le mesme feu qu’ils avoient produit. Ainsi il ne demeura que l’Arc de Triomphe, la Couronne, avec les quatre Figures qui la portoient, le Trophée, &amp; le Soleil. Ce Feu avoit esté précedé d’une grande quantité de Boëtes, de Fusées volantes, &amp; d’une Fontaine de Vin qui coula pendant quatre heures. Les Trompetes &amp; les Hautbois furent de la Feste, &amp; firent connoistre fort loin ce qui se passoit aux Gobelins. Toutes les Fenestres de cette Maison &amp; des environs, estoient remplies de lumieres extraordinaires, qui ne contribuérent pas peu à faire paroistre les Dames qui les occupoient, dans tout leur éclat. On donna en suite une superbe Collation aux plus considérables des Conviez.",{"#1":{"value":"C'est par ces marques de zele que l’illustre M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Brun tâche à reconnoistre les graces qu’il reçoit du Roy. Sa Majesté est tellement convaincuë de son mérite, que pour en donner des marques publiques, Elle luy a fait expédier des Lettres de Noblesse en 1662. &amp; luy a permis de remplir son Ecusson d’une Fleur de Lys d’or &amp; d’un Soleil d’or en chef sur un champ d’azur. J'auray soin à l’avenir de vous instruire de tout ce qui se fera de beau aux Gobelins. Ce sera vous faire connoîstre autant de Chef-d’œuvres.","id":"/div/p[2]/#2"}}]}}