{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-10_065","resp":"wordpro"},"#":[{"head":{"value":"[De la Patience &amp; du Vice qui luy est contraire, Ouvrage de M. de Fontenelle, qui a remporté le Prix de Prose, de l’Academie Françoise]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1687 [tome 15], p. 65-109","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"J’ay bien cru, Madame, qu’en vous mandant la derniere fois, que lors que l’Academie fit la distribution des prix, M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Fontenelle avoit remporté celuy d’Eloquence, &amp; Mademoiselle des Houlieres celuy de Poësie, je vous engagerois à me demander quelque chose de particulier des deux Ouvrages qui leur ont fait meriter ces Prix. Il y a tant de beautez dans l’un &amp; dans l’autre, que tout ce que je vous en dirois ne rempliroit pas l’idée, que je voudrois vous en faire avoir. Ainsi j’aime mieux vous les envoyer entiers, afin que vous en puissiez juger par vous-mesme. Les Ouvrages de cette force sont toûjours dignes d’estre conservez. Voicy celuy de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Fontenelle.","id":"/div/#[2]/p[1]/#[4]/#"}}]}]},{"quote":{"#":[{"label":{"#1":{"value":"DE LA PATIENCE,","id":"/div/#[3]/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"&amp; du Vice qui luy est contraire.","id":"/div/#[3]/quote/#[0]/label/#2"}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Quelque peu d’usage que l’homme fasse de ses lumieres pour s’étudier soy-mesme, il découvre les foiblesses &amp; les déreglemens dont il est remply : aussi-tost sa raison cherche à y remedier, touchée naturellement d’un desir de perfection qui luy reste de l’ancienne grandeur, où elle s’est veue élevée. Mais que peut-elle maintenant, incertaine, aveugle, pleine d’erreurs, digne elle-mesme d’estre comptée pour une des miseres de l’homme ? Elle ne sçait que combattre des defauts par des defauts, ou guerir des passions par des passions ; &amp; les vains remedes qu’elle fournit sont des maux d’autant plus grands &amp; plus incurables, qu’elle est interessée à ne les plus reconnoistre pour des maux, &amp; qu’elle s’est seduite elle-mesme en leur faveur.","id":"/div/#[3]/quote/#[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En vain pendant plusieurs siecles, la Grece si fertile en Esprits subtils, curieux &amp; inquiets, produisit ces Sages, qui faisoient une profession témeraire d’enseigner à leurs disciples l’art de vivre heureux, &amp; de se rendre plus parfaits ; en vain la diversité infinie de leurs sentimens, qui sera à jamais la honte des foibles lumieres naturelles, épuisa tout ce que la raison humaine pouvoit pour les hommes : l’effet des plus grands efforts de la Philosophie ne fut que de changer les vices que produit la nature corrompue, en de fausses vertus, qui estoient, s’il se peut, des marques encore plus certaines de corruption. Un homme du commun, ou ignore, ou reconnoist ses defauts avec assez de simplicité, pour les rendre en quelque sorte excusables ; au lieu qu’un Philosophe Payen, fier d’avoir acquis les siens à force de meditations &amp; d’étude, leur donnoit tous ses applaudissemens.","id":"/div/#[3]/quote/#[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ces desordres que la raison humaine causoit dans la Grece, où elle regnoit avec toute la hauteur dont elle est capable quand elle vient à se méconnoistre, les leçons trompeuses qu’elle envoyoit de là chez tous les Peuples du monde, qui ne les recevoient qu’avec trop de docilité, ne furent pas sans doute les moindres motifs qui inviterent la Raison eternelle à descendre sur la terre. Si d’un costé chez les Juifs les fameuses Semaines de Daniel qui expiroient, &amp; le Sceptre de Juda qui avoit passé dans des mains étrangeres, pressoient le Liberateur si longtemps promis &amp; attendu, il est certain que d’un autre costé les Grecs livrez jusque-là à des erreurs orgueilleuses, &amp; à une ignorance contente d’elle-mesme, demandoient également le Messie par leurs besoins, quoy qu’ils ne fussent pas en droit de l’attendre. Dieu le devoit aux uns pour dégager sa parole tant de fois donnée par la bouche de ses Prophetes ; &amp; il le devoit, ce semble, aux autres pour satisfaire à sa bonté, qui ne les pouvoit souffrir plus long-temps dans les égaremens de leur sagesse. Il falloit aux uns un Monarque qui s’établist un Empire tout divin sur les Nations ; un grand Prestre qui leur enseignast les veritables Sacrifices ; &amp; il falloit aux autres un Sage, dont ils receussent des preceptes solides, un Maistre qui leur apportast toutes les connoissances, aprés lesquelles ils soûpiroient depuis si long-temps.","id":"/div/#[3]/quote/#[1]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il parut donc enfin parmy les hommes, ce Messie si ardemment desiré d’un seul Peuple, &amp; si necessaire à tous. Alors les idées &amp; du vray &amp; du bien nous furent revelées sans obscurité &amp; sans nuages ; alors disparurent tous ces phantosmes de vertus qu’avoit enfantez l’imagination des Philosophes ; alors des remedes tout divins furent appliquez avec efficace à tous les maux qui nous sont naturels.","id":"/div/#[3]/quote/#[1]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Arrestons nos yeux en particulier sur quelqu’un des effets que produisit la nouvelle Loy annoncée par Jesus-Christ. L’impatience dans les maux est peut-estre un des vices ausquels la nature nous porte, &amp; le plus generalement, &amp; avec le plus de force, &amp; il n’y a point de vertu à laquelle la Philosophie ait plus aspiré qu’à la patience ; sans doute, parce qu’il n’y en a aucune ny plus necessaire à la malheureuse condition des hommes, ny plus capable d’attirer une distinction glorieuse à ceux qui auroient pû l’acquerir. Cette impatience de la nature, &amp; la fausse patience de la Philosophie nous serviront d’exemples de l’heureux renouvellement qui se fit alors dans l’Univers. Voyons comment la veritable patience inconnuë jusque-là sur la terre, prit la place de l’une &amp; de l’autre. N’ayons point de honte d’envisager de prés, &amp; d’étudier nos miseres ; cette veuë, cette étude servira à nous convaincre des bienfaits du Redempteur.","id":"/div/#[3]/quote/#[1]/p[4]/hi/#"}}}]},{"label":{"value":"I. POINT.","id":"/div/#[3]/quote/#[2]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Quel est ce mouvement impetueux de nostre ame qui s’irrite contre les maux qu’elle endure, &amp; qui s’agite comme pour en secoüer le joug ? Pourquoy tâcher à les repousser loin de nous par des efforts violens, dont nous sentons en mesme temps l’impuissance ? Pourquoy prendre à partie ou des Astres, qui n’ont en aucune sorte contribué à nos malheurs ; ou une Fortune &amp; des Destins, qui n’ont point d’estre hors de nostre imagination ? Que veulent dire ces plaintes adressées à mille objets dont elles ne peuvent estre écoutées ? Que veut dire cette espece de fureur où nous entrons contre nous-mesmes, moins fondée encore que tous ces autres emportemens ? Soulageons-nous nos maux, ou les redoublons-nous ? Malheureux, si nous n’avons que des moyens si faux &amp; si peu raisonnables pour les soulager ! Insensez, si nous les redoublons ! mais quel sujet d’en douter ? Il n’est que trop seur que nous redoublons nos maux. Cet effort que nous faisons pour arracher le trait qui nous blesse, l’enfonce encore davantage ; l’ame se déchire elle-mesme par cette nouvelle agitation, &amp; le mouvement extraordinaire où elle se met excitant sa sensibilité, donne plus de prise sur elle à la douleur qui la tourmente.","id":"/div/#[3]/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant ny la honte de suivre des mouvemens déreglez, ny la crainte d’augmenter le sentiment de nos maux, ne reprime en nous l’impatience. On s’y abandonne d’autant plus facilement, que la voix secrete de nostre conscience ne nous la reproche presque pas, &amp; qu’il n’y a point dans ces emportemens une injustice évidente qui nous frape, &amp; qui nous en donne de l’horreur. Au contraire, il semble que le mal que nous souffrons nous justifie ; il semble qu’il nous dispense pour quelque temps de la necessité d’estre raisonnables. N’employe-t-on pas mesme quelque sorte d’art pour s’exemter de rougir de ce defaut, &amp; pour s’y pouvoir livrer sans scrupule ? Ne se deguise-t-on pas souvent l’impatience sous le nom plus doux de vivacité ? Il est vray qu’elle marque toûjours une ame vaincuë par ses maux, &amp; contrainte de leur ceder ; mais il y a des malheurs ausquels les hommes approuvent que l’on soit sensible jusqu’à l’excés, &amp; des évenemens où ils s’imaginent que l’on peut avec bien-seance manquer de forces, &amp; s’oublier entierement. C’est alors qu’il est permis d’aller jusqu’à se faire un merite de l’impatience, &amp; que l’on ne renonce pas à en estre applaudy. Qui l’eust crû que ce qui porte le plus le caractere de petitesse de courage, pust jamais devenir un fondement de vanité","id":"/div/#[3]/quote/#[3]/p[1]/hi/#"}},"#":{"value":" ?","id":"/div/#[3]/quote/#[3]/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"La Religion seule pouvoit remedier à un defaut si enraciné dans la nature, &amp; quelquefois autorisé par nos fausses opinions. Elle nous apprend, pour reprimer en nous l’impatience toûjours nuisible &amp; insensée, que nous sommes tous pecheurs, que nous devons une expiation à la justice divine ; que tous les maux que nous sommes capables de souffrir, nous les avons meritez. Quelle étrange consolation, à en juger selon les premieres idées qui se presentent ! Quoy, nous ne serons pas seulement malheureux, nous serons encore obligez de nous croire coupables ? Nous perdrons jusqu’au droit de nous plaindre, nos soûpirs ne pourront plus estre innocens ? Encore un coup, quelle étrange consolation","id":"/div/#[3]/quote/#[3]/p[2]/hi/#"}},"#":{"value":" !","id":"/div/#[3]/quote/#[3]/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"C’en est une cependant, &amp; solide &amp; efficace. Quelques tristes que paroissent quelquefois les veritez qui nous viennent du Ciel, elles n’en viennent que pour nostre bonheur &amp; nostre repos. Un Chrestien vivement persuadé qu’il merite les maux qu’il souffre, est bien éloigné de les redoubler par des mouvemens d’impatience. Il est juste que la revolte de nostre ame contre des douleurs deuës à nos pechez, soit punie par l’augmentation de ces douleurs mesmes : mais on se l’épargne en se soûmettant sans murmure au chastiment que l’on reçoit. Ce n’est pas que les Chrestiens cherchent à souffrir moins, c’est que d’ordinaire les actions de vertu ont des recompenses naturelles qui en sont inseparables. On ne peut estre dans une sainte disposition à souffrir, que l’on ne diminuë la rigueur des souffrances. On ne peut y consentir sans les soulager ; &amp; lors que nous nous rangeons contre nous-mesmes du party de la justice divine, on peut dire que nous affoiblissons en quelque sorte le pouvoir qu’elle auroit contre nous.","id":"/div/#[3]/quote/#[3]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Faut-il que je mette aussi au nombre des motifs de patience que la Religion nous enseigne, les biens eternels qu’elle nous apprend à meriter par le bon usage de nos maux ? Sont-ce veritablement des maux, que les moyens d’acquerir ces biens celestes qui ne pourront jamais nous estre ravis ? Souffre-t-on encore quand on les envisage, &amp; leur idée laisse-t-elle dans nostre ame quelque place à des douleurs &amp; foibles &amp; passageres ? Ah ! il semble qu’ils nous empeschent bien plûtost de les sentir, qu’ils ne nous aident à les endurer.","id":"/div/#[3]/quote/#[3]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tel a esté l’art de la bonté de Dieu, que dans les punitions mesme que sa colere nous envoye, elle a trouvé moyen de nous y ménager une source d’un bonheur infiny. Recevons avec une soûmission sincere de si justes punitions, &amp; elles deviendront aussi-tost des sujets de recompense. Nous n’aurons pas seulement effacé nos crimes, nous aurons acquis un droit à la souveraine felicité. Aveuglement de la nature, lumieres celestes de la Religion, que vous estes contraires ! La nature par ses mouvemens desordonnez augmente nos douteurs, &amp; la Religion les met, pour ainsi dire, à profit, par la patience qu’elle nous inspire. Si nous en croyons l’une, nous ajoûtons à des maux necessaires un mal volontaire ; &amp; si nous suivons les instructions de l’autre, nous tirons de ces maux necessaires les plus grands de tous les biens.","id":"/div/#[3]/quote/#[3]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aussi la patience Chrestienne n’est-elle pas une simple patience, c’est un veritable amour des douleurs. Si on ne portoit pas sa veuë dans cette eternité de bonheur dont elles nous assurent la joüissance, on se borneroit à les recevoir sans murmure, comme des châtimens dont on est digne par ses pechez ; mais dés que l’on regarde le prix infiny dont elles sont payées, ou ne peut plus que les recevoir avec joye comme des graces dont on est indigne. De là naissoient ces merveilles dont les Annales des Chrestiens sont remplies ; cette tranquillité dont les Saints ont joüy au milieu même des plus âpres tourmens ; cette égalité parfaite qu’ils ont toûjours veuë entre les biens &amp; les maux. Que dis-je, égalité ? cette préference qu’ils ont toûjours donnée aux maux sur les biens ; ces heureux excés de patience qu’ils ont poussez jusques à oser appeller sur eux les maux que la main de Dieu leur refusoit.","id":"/div/#[3]/quote/#[3]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quel spectacle fut-ce pour le monde corrompu que la naissance du Christianisme ! On voit paroistre tout à coup &amp; se répandre dans l’Univers des hommes qui disconviennent d’avec tous les autres sur les principes les plus communs ; des hommes qui rejettent tout ce qui est recherché avec le plus d’ardeur, &amp; qui ont un amour sincere pour tout ce que les autres fuyent. Les plaintes sont un langage qui leur est inconnu, si ce n’est dans la prosperité. Ils ne se contentent pas d’avoir au milieu des malheurs une constance inébranlable ; ils ont une joye qui va souvent jusqu’à des transports ; s’ils ne s’offrent pas d’eux-mesmes aux tourmens &amp; à la mort, ils se contraignent ; la cruauté de leurs ennemis se méprend eternellement. On ne leur donne pour supplices que ce qu’ils souhaitent. Quels sont ces prodiges, devoient dire les Payens ? Quel est ce renversement ? Les biens &amp; les maux ont-ils changé de nature ? Les hommes en ont-ils changé eux-mesmes ? Cet étonnement fut sans doute d’autant plus grand que l’on voyoit les Philosophes, qui jusque-là avoient paru estre en possession de toutes les vertus &amp; de toutes les veritez, confondus, &amp; dans leur speculation, &amp; dans leur pratique, par de nouveaux Philosophes incomparablement plus parfaits. Ce furent ces derniers Sages, ou plûtost ce fut leur Maistre celeste que détruisit les fausses especes de patience établies par des Sages trompeurs, &amp; plus vicieuses peut-estre que l’impatience mesme naturelle aux hommes, qui n’ont que leurs passions pour guides.","id":"/div/#[3]/quote/#[3]/p[7]/hi/#"}}}]},{"label":{"value":"II. POINT.","id":"/div/#[3]/quote/#[4]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Jamais la raison humaine n’a fait éclater tant d’orgueil, &amp; n’a laissé voir tant d’impuissance que dans la Secte des Stoïciens. Ces Philosophes entreprirent de persuader aux hommes que leur propre corps estoit pour eux quelque chose d’étranger, dont les interests leur devoient estre indifferens, &amp; que les douleurs qui affligeoient ce corps, estoient ignorées par le Sage, qui se retranchoit entierement dans la partie spirituelle de luy-mesme. Ainsi le Stoïcien regardoit les maux avec dedain comme des ennemis incapables de luy nuire, &amp; il se paroit d’une patience fastueuse, fondée sur l’impassibilité dont sa Secte se flatoit. Souffrir avec constance eust esté quelque chose de trop humain, il ne souffroit point, semblable à Jupiter mesme dont il n’avoit lieu d’envier ny les perfections ny le bonheur.","id":"/div/#[3]/quote/#[5]/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Jusqu’où vous égarez-vous, foibles esprits des hommes, quand vous estes abandonnez à vous-mesmes ? Quoy, il s’agit de soulager les blessures que nous recevons tous les jours, nous les recevons, nous en gemissons, &amp; on n’y trouve point d’autre remede que de nous soûtenir que nous sommes invulnerables ? trop heureux encore si nous pouvions entrer dans cette illusion &amp; en profiter ; mais si ces vaines idées elevent pour quelques momens &amp; enflent l’imagination seduite, on est aussi-tost rappellé au sentiment de ses maux par la nature plus forte &amp; plus puissante, &amp; si l’opiniâtreté du part y dont on a fait choix, maintient encore dans l’esprit cette superbe speculation, le cœur la dément &amp; la condamne. Quand ce Stoïcien pressé par la douleur d’une maladie violente s’écrioit, en s’adressant à elle","id":"/div/#[3]/quote/#[5]/p[1]/#[0]/hi/#"}}},{"#":{"value":" ; Je n’avoüeray pourtant pas que tu sois un mal ; ","id":"/div/#[3]/quote/#[5]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Cet effort qu’il faisoit pour ne le pas avoüer, ce desaveu mesme apparent n’estoit-ce pas un aveu &amp; le plus fort &amp; le plus sincere qui pust jamais estre","id":"/div/#[3]/quote/#[5]/p[1]/#[2]/hi/#"}}},{"#":{"value":" ?","id":"/div/#[3]/quote/#[5]/p[1]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Loin du Christianisme une erreur si contraire aux sentimens naturels, &amp; un orgueil si indigne d’une raison éclairée. La patience des Chrestiens n’est point fondée sur ce qu’ils s’imaginent estre au dessus des douleurs, ils souffrent, ils avoüent qu’ils souffrent ; mais la soûmission qu’ils ont pour celuy qui les fait justement souffrir ; mais le prix qui est proposé à leurs souffrances produit cette constance, ce calme, cette joye qui ont si souvent arraché à leurs Persecuteurs de l’admiration &amp; du respect. Ils ne retiennent point leurs plaintes &amp; leurs gemissemens, par la crainte de deshonorer le party qu’ils font profession de suivre, mais la divine Religion qu’ils suivent previent en eux les plaintes &amp; les gemissemens par les saintes pensées dont elle les remplit. Ils sont tels au dedans d’eux-mesmes que les Stoïciens avoient beaucoup de peine à paroistre au dehors, tranquilles &amp; vainqueurs de la douleur qu’ils endurent. Ils sont ce que toute la Philosophie elle-mesme ne sçauroit assez admirer, aussi sensibles que les autres hommes à toutes les miseres humaines, plus satisfaits au milieu des plus grandes miseres, que s’ils estoient les plus heureux des hommes.","id":"/div/#[3]/quote/#[5]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’y a rien où la patience éclate avec plus d’avantage, que dans les injures. Un Stoïcien offensé ne conservoit un exterieur paisible, que parce qu’il s’élevoit aussi-tost dans son cœur au dessus de celuy qui l’avoit offensé, &amp; quelquefois mesme par un superbe jugement osoit le degrader de la qualité d’homme ; insulte qu’on fait sans danger à son ennemy, vangeance impuissante qui ne laisse pas de consoler l’orgueil. Un Chrestien se met dans son cœur au dessous de tous les hommes, &amp; cependant il a au milieu des outrages une heroïque tranquillité qui le met au dessus de ses ennemis. Innocent &amp; heureux artifice que la grace nous enseigne ! Sans prendre une fierté mal fondée, sans affecter une fausse insensibilité, nous n’avons qu’à nous humilier sous la main du Createur pour estre superieurs aux creatures. Nous n’avons qu’à la respecter dans les instrumens qu’elle employe, pour estre à l’épreuve des plus rudes coups que les hommes puissent nous porter. Il n’y en a point qui n’ayent assez de pouvoir pour nous faire souffrir ; mais il n’y en a point qui en ayent assez pour troubler nostre repos. Lors que leurs bras sont tournez contre nous, un bras plus puissant qui les fait agir, se montre aux yeux de nostre foy, tient nos douleurs dans le respect, &amp; reprime toute l’agitation qu’elles produiroient dans nostre ame. Les injustices que nous avons à essuyer ne se presentent plus à nous comme des évenemens qui partent de la méchanceté des hommes, &amp; qui doivent exciter en nous de la haine &amp; de l’indignation, nous remontons plus haut, &amp; d’une veuë plus éclairée nous découvrons que ces mesmes évenemens nous viennent du Ciel, &amp; comme de justes châtimens qui demandent de la soûmission, &amp; comme des sujets de merite qui demandent des actions de graces.","id":"/div/#[3]/quote/#[5]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’estoit pas ainsi qu’en jugeoient la pluspart des Philosophes, persuadez que toutes choses étoient gouvernées par une fatalité aveugle, immuable, necessaire, de laquelle partoient indifferemment &amp; les biens &amp; les maux. Il est vray qu’ils se soumettoient à elle dans les malheurs, &amp; quelquefois avec assez de resolution ; mais quelle estoit cette espece de patience ? Une patience d’esclaves attachez à leur chaisne, &amp; sujets à tous les caprices d’un Maistre impitoyable ; une patience qui n’estant fondée que sur l’inutilité de la révolte, arreste durement les mouvemens de l’ame, &amp; au lieu de la consoler y laisse un chagrin sombre &amp; farouche, en un mot, un désespoir un peu raisonné, plûtost qu’une vraye patience.","id":"/div/#[3]/quote/#[5]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Graces à nostre auguste Religion, nous sçavons que nous ne dépendons point d’un destin aveugle qui nous emporte &amp; nous entraisne invinciblement. Nos malheurs ne viennent point de l’arrangement fortuit de ce qui nous environne ; une Intelligence eternelle, non moins puissante que le paroissoit aux Philosophes leur fatalité imaginaire, mais de plus souverainement sage, preside à tout. Ce bras dont nous respectons les coups, est un bras qui nous distribuë les maux même selon nos besoins &amp; selon nos forces, qui, à proprement parler, ne nous envoye que des biens ; c’est le bras d’un Pere, nous souffrons comme des enfans, seurs de la bonté de celuy qui nous fait souffrir, &amp; non point comme des esclaves assujettis à toutes les rigueurs les plus bizarres &amp; les plus cruelles : ce n’est point l’inutilité de la revolte qui nous arreste, c’en est l’injustice, &amp; nostre patience est une veritable soûmission d’esprit qui répand dans le cœur une consolation presque aussi douce, si j’ose le dire, que la joüissance mesme du bien.","id":"/div/#[3]/quote/#[5]/p[5]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Tels sont les effets que produit chez les Chrestiens le divin exemple de la patience qui leur fut proposé, lors que le Juste, le seul Juste qui l’ait jamais esté par luy-mesme, se vit sur le point d’expier les pechez du Genre humain. Abandonné de toute la Nature, hormis de quelques Disciples qui n’avoient plus que peu d’instans à luy estre encore fidelles, frapé de l’affreuse idée d’un supplice également honteux &amp; cruel qui luy estoit destiné, il s’adresse à son Pere celeste. Il luy demande que s’il est possible les tourmens qu’il envisage luy soient épargnez, &amp; un souhait que la grandeur de ses tourmens déja presens à ses yeux rendoit si legitime, un souhait plus legitime encore par l’innocence de celuy qui le faisoit, un souhait où la moderation éclate jusque dans les termes qui l’expriment, est cependant reprimé dans le mesme moment par une soûmission entiere, &amp; sans reserve aux desseins de Dieu","id":"/div/#[3]/quote/#[5]/p[6]/#[0]/hi/#"}}},{"#":{"value":". Que ta volonté soit faite, ","id":"/div/#[3]/quote/#[5]/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit Jesus-Christ à son Pere. &amp; quelle volonté ! Combien sçavoit-il qu’elle estoit severe &amp; rigoureuse à son égard ! Il se voyoit livré à la Justice irritée, il voyoit la bonté entierement suspenduë, cependant pour satisfaire aux devoirs de l’obeissance d’un Fils, il souscrit à sa propre disgrace, &amp; son unique soulagement au milieu de ses douleurs les plus vives, est de tourner les yeux sur la main dont il les reçoit.","id":"/div/#[3]/quote/#[5]/p[6]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Il soupira encore sur la croix, il se plaignit d’avoir esté abandonné de son Pere ; mais il ne murmuroit pas de cette extrême rigueur, il nous marquoit seulement combien il y estoit sensible. Les Philosophes pretendoient à une impassibilité, qui dans l’état où nous sommes ne peut s’accorder avec la nature humaine, &amp; Jesus-Christ ne voulut pas joüir de celle qu’il eust pû recevoir de sa Divinité. Il souffrit les plus cruels supplices pour laisser un exemple qui convinst à des hommes necessairement sujets à la douleur. Il prit toute nostre sensibilité pour nous porter avec plus de force à l’imitation de sa patience.","id":"/div/#[3]/quote/#[5]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Inspirez-nous, Verbe incarné, cette heroïque vertu si éloignée de la corruption qui nous est devenuë naturelle, &amp; de la fausse perfection à laquelle la Philosophie aspiroit. Daignez nous instruire dans la science de souffrir, science toute celeste, &amp; qui n’appartient qu’à vos Disciples. Tout le cours de vostre vie nous en donne d’admirables leçons ; mais comment les mettre en pratique sans le secours de vostre grace ? C’est vous seul sur qui nous pouvons prendre une veritable idée des vertus, &amp; c’est vous seul encore de qui nous pouvons recevoir la force de les suivre ; vous qui estes la raison &amp; la sagesse de vostre adorable Pere, devenez aussi la nostre pour regler les emportemens ausquels la nature s’abandonne dans les afflictions. Ne permettez, Seigneur, à vostre Justice de les faire tomber sur nous, que quand vous aurez mis dans nostre ame les dispositions necessaires pour en profiter, &amp; ne nous envoyez tous les maux dont nous sommes dignes, qu’en nous donnant en mesme temps un courage vrayment Chrétien.","id":"/div/#[3]/quote/#[5]/p[8]/hi/#"}}}]}]}},{"p":[{},{"#":[{"#":{"value":"Depuis que les Prix ont esté donnez, on a sceu que les deux Discours qui ont concouru sur cette mesme matiere, estoient, l’un de M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Raguenet, &amp; l’autre de M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Clerville. Ils meritent l’un &amp; l’autre de grandes loüanges, ayant écrit d’une maniere tres-noble, &amp; fait le portrait de la Patience Chrestienne avec des traits vifs qui la font aimer.","id":"/div/#[4]/p[1]/#[4]/#"}}]}]}]}}