{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_281","@resp":"mercure","head":{"value":"Lettre XLI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 281-293.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Lettre XLI.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"MAdame du Chastelier ne dédaigne pas de conférer avec les Bergers &amp; les Bergeres de son Village, des Nouvelles de la Guerre &amp; de la Cour, ny mesme de ces choses spirituelles qui sont contenuës dans le Mercure Galant. Celuy du Mois de May luy ayant esté envoyé, elle les fit assembler au Carrefour de la fontaine, &amp; là s’estant assis en rond sous des Alisiers &amp; d’autres arbres qui fournissent en ce endroit une agreable fraîcheur pour la saison, elle leur en fit faire la lecture.","id":"/div/quote/#[1]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"    Ils attachoient toute leur ame","id":"/div/quote/#[2]/lg/l[0]/#"}},{"space":{},"#":{"value":"    À ces ingénieux discours ;","id":"/div/quote/#[2]/lg/l[1]/#"}},{"space":{},"#":{"value":"    Et quand le beau Dieu des Amours","id":"/div/quote/#[2]/lg/l[2]/#"}},"Eust versé dans leurs cœurs cette adorable flame",{"space":{},"#":{"value":"Qui part de son divin Flambeau,","id":"/div/quote/#[2]/lg/l[4]/#"}},"Ou qu’il eust fait le chant de leur Epitalame,","Il les eust moins ravis que ce Livre nouveau."]}},{"p":{"value":"Le silence fut grand, l’attention profonde, &amp; l’admiration encor plus puissante.","id":"/div/quote/#[3]/p"}},{"lg":{"l":["Aussi n’ont ils point veu dans toutes leurs Prairies",{"space":{},"#":{"value":"    Qui sont charmantes &amp; fleuries,","id":"/div/quote/#[4]/lg/l[1]/#"}},{"space":[{},{}],"#":{"value":"        Tant d’agreables Fleurs","id":"/div/quote/#[4]/lg/l[2]/#"}},"Que ce Livre en contient comme un divin Parterre,",{"space":{},"#":{"value":"Et qui n’aspirant qu’aux honneurs,","id":"/div/quote/#[4]/lg/l[4]/#"}},"Se font pour la Victoire une innocente guerre."]}},{"p":{"value":"Apres que la lecture en eut esté faite à diférentes reprises, Madame du Chastelier demanda à cette Troupe Pastorale ce qu’elle pensoit de ce qu’elle avoit entendu. Chacun fit des remarques fort judicieuses. Ils ne laisserent échaper aucun endroit fin &amp; délicat, qu’ils n’en fissent connoistre la beauté. Ainsi Madame du Chastelier ne crût pas estre dans un des moindres Cercles de la Capitale. Il n’y eut que la d’Hermansé, qui estant d’un esprit plus libre que les autres, témoigna qu’il y avoit quelque chose dans cet Autheur &amp; dans ses Livres, qui ostoit beaucoup à leur agrément. On la pressa de déclarer ce que c’estoit. C’est, répondit-elle, que l’Autheur est trop honneste Homme, &amp; que sont Livre tient trop de son Maistre. Cette réponse impréveuë surprit la Compagnie ; &amp; quand on la pria de s’expliquer, elle dit que l’un &amp; l’autre ressembloient à des Gens d’une grande frugalité, qui n’usoient de sel, de poivre, ny d’aucun ragoust ; qu’elle aimoit dans son manger les choses piquantes pour exciter l’appétit ; dans la nourriture spirituelle, ce qui réveilloit l’Esprit ; &amp; soûtenoit,","id":"/div/quote/#[5]/p"}},{"lg":{"l":["Que le plaisir, c’est la Satire,","Sans quoy nul assaisonnement ;","Et que celuy qui sçait mieux dire,","Sçait reprendre fort librement."]}},{"p":{"value":"Ce n’est pas, continua-t-elle, que je trouvasse beau qu’il fit son application principale à médire, ny mesme à critiquer, ny aussi que je le blâme de ce qu’il a de la complaisance pour tout le monde. Mais j’estime qu’il ne se feroit pas de tort, s’il piquoit ce qui choque le bon sens ; &amp; que ceux-mesmes qui se verroient ainsi traitez, ne s’en offenceroient pas, parce qu’ils en profiteroient. De bonne-foy, n’est-il pas vray que si nous avions eu les mesmes égards les uns pour les autres, nous parlerions encor le patois de nostre Village, &amp; que Madame ne nous feroit pas aujourd’huy la faveur que nous recevons d’elle.","id":"/div/quote/#[7]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Il est donc bon que la Critique","id":"/div/quote/#[8]/lg/l[0]/#"}},"Reprenne ces endroits qui choquent le bon sens,",{"space":{},"#":{"value":"    Qu’elle les blâme &amp; les explique,","id":"/div/quote/#[8]/lg/l[2]/#"}},{"space":{},"#":{"value":"    Ou bien en style allégorique,","id":"/div/quote/#[8]/lg/l[3]/#"}},{"space":{},"#":{"value":"    Ou bien en des discours pressans :","id":"/div/quote/#[8]/lg/l[4]/#"}},{"space":{},"#":{"value":"    Pourveu qu’on sçache sa pratique,","id":"/div/quote/#[8]/lg/l[5]/#"}},{"space":{},"#":{"value":"    (Qu’elle soit fiere ou politique)","id":"/div/quote/#[8]/lg/l[6]/#"}},"Tous ses moyens seront toûjours tres-innocens."]}},{"p":{"#1":{"value":"Comme les autres n’avoient trouvé que des loüanges à donner, on la sollicita de toucher les endroits que l’on devoit critiquer. Je ne veux pas, dit-elle, m’ériger en Sçavante. Il y auroit trop de présomption qu’une Fille champestre osast censurer ce qui reçoit tant d’approbation. Mais quoy que je n’aye pour guide que la lumiere naturelle, je veux bien me hazarder de vous dire que je ne puis convenir que quand une Enigme nous est representée sous un nom masculin, on l’interprete par un mot feminin, comme plusieurs ont fait sur l’Enigme du Satyre Marsye. Il me semble aussi que c’est offenser la raison dans ces sortes de choses, de representer un Homme paru n Homme, parce qu’en ce cas, il n’y a point d’Enigme, &amp; mon sentiment est que tout ce qui est de l’Enigme doit changer ; mais j’estime que tout changement dans ces rencontres, doit avoir sa bienséance, &amp; qu’elle n’est pas gardée quand on fait une métamorphose d’un Sexe à l’autre. C’est pourtant ce que plusieurs ont fait dans le Mercure. L’Enigme ne doit pas estre traitée comme ces Tableaux qu’on a veus dans le Cyrus. Les Mots pour l’Enigme ; &amp; quand on en propose de cette sorte, on fait égarer ceux qui vont à la droite Explication. Enfin ce qui en doit faire le sujet, doit avoir un Estre veritable &amp; particulier, afin que les raports soient singuleirs. Voila mes observations, mais j’en dis trop pour une Bergere. Si ce que j’ay dit est raisonnable, il pourra servir à l’explication des trosi Enigmes dont on vient de faire la lecture, &amp; dont on n’a ponit encor songé à deviner les Mots. Nous y resverons à loisir. Cependant, Daphnis, veux tu me faire un plaisir ? Par la permission de Madame, chante-nous sur ta Fluste quelque Air nouveau, &amp; nous dancerons à l’ombre de ces Arbres. Helas, répondit Daphnis, j’ay perdu ma Fluste ; mais, Bergere, tu m’en fais trouver une qui vaut mieux que la mienne, car la premiere Enigme c’est ","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"i","#":{"value":"la Fluste","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":".","id":"/div/quote/#[9]/p/#2"}}},{"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir ","id":"/div/quote/#[10]/note/#[0]/#"}},{"ref":{"@target":"MG-1678-05_355","#":{"value":"cet article","id":"/div/quote/#[10]/note/#[1]/ref/#"}}},{"#":{"value":", ","id":"/div/quote/#[10]/note/#[2]/#"}},{"ref":{"@target":"MG-1678-06_317","#":{"value":"cet article","id":"/div/quote/#[10]/note/#[3]/ref/#"}}},{"#":{"value":", ","id":"/div/quote/#[10]/note/#[4]/#"}},{"ref":{"@target":"MG-1678-06e_119","#":{"value":"cet article","id":"/div/quote/#[10]/note/#[5]/ref/#"}}},{"#":{"value":", et ","id":"/div/quote/#[10]/note/#[6]/#"}},{"ref":{"@target":"MG-1678-06e_130","#":{"value":"cet article","id":"/div/quote/#[10]/note/#[7]/ref/#"}}},{"#":{"value":" dans ","id":"/div/quote/#[10]/note/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/quote/#[10]/note/#[9]/hi/#"}}}]}},{"lg":{"l":["Tout y convient si clairement,","Que ce mot suffit &amp; l’explique ;","Mais permettez qu’en ce moment","J’en fasse voir un sens mistique.","D’Hermensé vous nommez follet","Le beau feu qui me persecute ;","Que je sois vostre Flageolet,","Et vous aussi soyez ma Fluste.","Vous me baiserez en tous lieux,","Ainsi moy vous à qui mieux mieux,","Et dans ces baisers reciproques,","Si nous ne remplissons les airs","De cent simphoniques Concerts,","Nous joüirons des équivoques."]}},{"p":[{"#1":{"value":"La Perte de ta Fluste, dit Linus à Daphnis, ne t’a guére causé d’amertume ; il te paroist un gosut trop bon pour en avoir esté malade. Aussi elle t’en fait recouvrer une qui te donne incomparablement plus de gloire que le jeu de l’autre n’eust fait. Ainsi souvent arrive-t-il qu’un malheur est avantageux. Tu le vois par expérience. Je ne sçay quel effet aura ton souhait ; mais comme le feu de ton amour te l’a inspiré, il me fait aussi découvrir le sens de la seconde Enigme. C’est ","id":"/div/quote/#[12]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"le feu de la Chandelle","id":"/div/quote/#[12]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[12]/p[0]/#2"}},{"#1":{"value":"Ces Bergers sont admirables, dit la jeune Scarron Mandiné. Ils tournent si bien toutes choses, qu’ils font tout raporter à l’Amour. Il se rencontre dans tous leurs discours, c’est son feu qui regne par tout, &amp; je ne sçay ce qu’ils diroient, si l’on avoit trouvé le moyen de l’éteindre. Je pense que l’Autheur de l’Enigme d’","id":"/div/quote/#[12]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Ino","id":"/div/quote/#[12]/p[1]/hi/#"}},"#2":{"value":", plus sage que la plûpart des Hommes, prévoyant par un esprit prophétique, que plusieurs mesleroient ce feu dans l’explication des deux premieres Enigmes, a voulu leur préparer un rafraîchissement par celle-cy : car, Madame, cette Ino n’est autre chose qu’une Fontaine dont la Source ayant esté attirée pres de cette Pyramide, elle monte jusqu’au haut par la force des ressorts qui sont cachez dans ces trois figures de Filles uqi les representent ; &amp; cette Source retombe dans ce Bassin par ces deux Bras étendus, dont les doigts sont des Tuyaux.","id":"/div/quote/#[12]/p[1]/#2"}}]},{"lg":{"l":[{"space":{},"#":{"value":"    Cet Autheur est de la Touraine.","id":"/div/quote/#[13]/lg/l[0]/#"}},{"space":{},"#":{"value":"    Il a frequenté dans ces lieux,","id":"/div/quote/#[13]/lg/l[1]/#"}},{"space":{},"#":{"value":"    Car, Madame, pouvoit-il mieux","id":"/div/quote/#[13]/lg/l[2]/#"}},{"space":{},"#":{"value":"    Representer vostre Fontaine ?","id":"/div/quote/#[13]/lg/l[3]/#"}},"Ces trois Filles qu’on voit tendre les mains en haut,",{"space":{},"#":{"value":"Sont ces trois illustres Statuës,","id":"/div/quote/#[13]/lg/l[5]/#"}},"Qui par de sours ressorts portant les eaux aux nuës,",{"space":{},"#":{"value":"    Les font par cette Ino retomber d’un grand saut.","id":"/div/quote/#[13]/lg/l[7]/#"}},{"space":{},"#":{"value":"    Elle est sur cette Pyramide,","id":"/div/quote/#[13]/lg/l[8]/#"}},{"space":{},"#":{"value":"    Taillée en forme de Rocher ;","id":"/div/quote/#[13]/lg/l[9]/#"}},{"space":{},"#":{"value":"    On croit qu’elle va trébucher,","id":"/div/quote/#[13]/lg/l[10]/#"}},"Mais il n’en tombe rien que l’Element liquide.","Enfin d’Ino qu’on étale à nos yeux",{"space":{},"#":{"value":"    On ne doit point se mettre en peine,","id":"/div/quote/#[13]/lg/l[13]/#"}},{"space":{},"#":{"value":"    Elle n’est rien qu’un trait ingénieux,","id":"/div/quote/#[13]/lg/l[14]/#"}},{"space":{},"#":{"value":"    Qui signifie une Fontaine.","id":"/div/quote/#[13]/lg/l[15]/#"}}]}}]}}}