{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_120","@resp":"mercure","head":{"value":"[Les Belles dupées, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 120-140.","id":"/div/bibl/#"}},"p":["J'ay interrompu ma Lettre pour lire des Memoires de Province qu’on m’a apportez. Quoy que ce qu’ils contiennent soit fort extraordinaire, on m’assure qu’on n’adjoûte rien à la verité. La chose s’est passée dans une des plus celebres Villes de France. Voicy ce que c’est.","Trois Dames, toutes trois mariées, &amp; qu’une longue amitié rendoit presque inséparables, ne cherchoient qu’à passer agreablement leur temps. Elles avoient de l’esprit, recevoient des Soûpirans, &amp; se laissoient volontiers conter des douceurs, pourveu que les Gens se montrassent propres à quelque chose. La bonne chere estoit leur passion dominante, &amp; un Repas bien ordonné avoit de grands charmes pour les mettre de belle humeur. Ainsi il estoit dangereux de leur faire quelque avance sur cet article, si on n’avoit dessein d’estre pris au mot. Elles prévenoient mesme le plus souvent ceux qui avoient de la complaisance pour elles ; &amp; pour peu qu’ils parussent avoir dessein de les régaler, elles témoignoient si adroitement la disposition où elles estoient de le soufrir, que c’estoit toûjours une affaire faite. L'une d’elles ne lioit jamais une Partie de cette nature, qu’elle n’y appellât les deux autres ; &amp; comme elles estoient trois, unies d’interest pour ce commerce, il alloit le mieux du monde, &amp; elles se trouvoient dans des Festes continuelles. Un jour qu’elles revenoient ensemble d’une visite, elles rencontrerent un jeune Cavalier qui avoit échapé jusque là à leurs attaques. Elles s’en firent une honte, &amp; en l’appellant, elles résolurent de le presser si vivement, qu’il ne pust se dispenser de se mettre en frais. Apres les premieres civilitez, à peine eut-il demandé à quoy elles avoient dessein d’employer le reste du jour, que la plus hardie répondit pour toutes qu’elles en estoient embarassées, &amp; qu’il estoit en pouvoir de les tirer de cet embarras, en leur donnant la Collation. Les termes estoient significatifs. Il falloit répondre précisement, &amp; le Cavalier qui estoit honneste, ne balança point à leur dire, qu’il se feroit un fort grand plaisir de ce qu’on luy proposoit ; mais que n’osant les mener chez luy, à cause d’un Pere sur l’âge qu’aucune visite de Femmes n’accommodoit, il craignoit fort que la Maison d’un Traiteur, qui estoit la seule qu’il avoit à leur offrir, ne les dégoustast d’une Partie qui luy devoit estre si agreable. Les Dames qui prirent cela pour une défaite (elles n’avoient peut-estre pas tort d’en juger ainsi) ne voulurent point laisser échaper l’occasion. Leur panchant l’emportat sur le scrupule. Elles accepterent le party, &amp; dirent au Cavalier qu’il les conduisist. Un moment de resverie que cette résolution luy causa, acheva de leur faire croire qu’il ne leur avoit parlé d’un Traiteur, que pour trouver moyen de se dégager ; &amp; comme elles agissoient du mesme esprit, &amp; qu’elles s’imaginerent bien qu’il ne leur seroit pas aisé d’en obtenir un second Régal, elles se mirent de concert pour profiter largement des avantages de cette journée. Le Cavalier qui voulut se tirer de bonne grace de ce mauvais pas, les mena chez un Traiteur de sa connoissance, qui estoit le plus fameux de la Ville. Il ordonna une Collation fort honneste, &amp; les fit entrer dans une Chambre tres-propre. Tandis que la Collation se préparoit, une de ces Dames, avoüée des deux autres, sortit de la Chambre sur quelque prétexte, &amp; alla donner des ordres nouveaux qui furent si bien executez, que rien n’a jamais esté servy ny avec plus de profusion, ny avec de magnificence. Ce furent des Bassins en pyramides de tout ce qui peut faire un tres-splendide Dessert. Les Confitures seches tenoient leur place aupres des liquides, &amp; on apporta de toutes fortes de Liqueurs en abondance. Le Cavalier qui n’avoit songé qu’à se tirer d’affaires honnestement, fut fort surpris de se voir si libéral lors qu’il y pensoit le moins. Les Dames remarquerent que tant de dépense ne luy plaisoit pas ; &amp; pour joüir avec plus de joye du trouble que luy causoit la veuë de tant de Bassins, elles s’écrierent sur la magnificence du Régal, &amp; luy demanderent si c’estoit les traiter en Amies, que de les faire servir avec tant de somptuosité. Ces paroles furent accompagnées d’un soûrire malicieux qui acheva de choquer le Cavalier. Il vit bien qu’on prétendoit le prendre pour dupe ; &amp; se resolvant tout-à-coup à repousser la piece par une autre piece, il se mit de la plus belle humeur où il eust jamais esté. Il mangea, il but, il chanta, &amp; dés qu’une des Dames temoignoit souhaiter quelque chose, il l’envoyoit chercher aussitost. Les Bassins furent abandonnez au pillage, &amp; chacune d’elles fit un magazin de Confitures seches pour l’emporter. Cependant l’heure approchant où ce qu’elles devoient à leurs Marys les obligeoit de se séparer, il fut question de sortir. Le Cavalier les quita pour aller compter avec le Traiteur ; &amp; tandis qu’il arrestoit la somme avec luy, &amp; qu’il disoit tout exprés fort haut qu’il y avoit de l’excés, il entendit les Dames sur l’Escalier qui faisoient de tres-grands éclats de rire. Il baissa alors la voix, sépara la somme en quatre parts, en paya une, &amp; apres avoir dit au Traiteur que les Dames acquiteroient les trois autres, il sortit sans se mettre en peine de leur dire adieu. Elles l’attendirent longtemps, &amp; voyant que c’estoit inutilement, elles crûrent que le chagrin de se voir dupé l’avoit obligé à estre incivil. Ainsi elles se préparerent à s’en retourner sans escorte ; &amp; comme elles prenoient leurs gands &amp; leurs coifes, elles reçeurent le compliment du Traiteur. Jamais rien ne les surprit tant. Elles se persuaderent d’abord qu’il se moquoit d’elles, &amp; prétendirent que les Femmes ne payoient jamais où il y avoit des Hommes ; mais il leur dit si déterminément qu’il n’avoit reçeu que la quatriéme partie de la somme arrestée par le Cavalier, &amp; qu’il ne les laisseroit pas sortir si elles n’achevoient de le satisfaire, qu’elles se regarderent longtemps sans sçavoir à quoy se déterminer. Par malheur, aucune des trois ne s’estoit munie d’argent. Il n’y avoit que le crédit qui les pust tirer d’embarras. Elles se nommerent pour l’obtenir ; mais le Traiteur fut inéxorable, la somme estoit grosse pour des Femmes, &amp; il falut que l’une d’elles se résolust à laisser un Diamant de vingt Loüis qu’elle avoit au doigt. Vous pouvez croire qu’elles ne sortirent pas avec la mesme joye qu’elles avoient marquée en entrant, &amp; qu’elles pesterent de bonne sorte contre le Cavalier qui leur avoit fait la piece. Il y en eut pourtant une qui ne pût s’empescher de dire qu’elles se l’estoient attirée, &amp; qu’il n’estoit jamais plaisant à un galant Homme de passer pour dupe. Elles retournerent chacune chez elles. Le Mary de celle qui avoit laissé son Diamant, remarqua le soir qu’elle ne l’avoit point au doigt, &amp; demanda ce qu’il estoit devenu. Elle répondit qu’une de ses Amies l’avoit pris en badinant, &amp; qu’elle la viendroit voir le lendemain pour le raporter. L'Amie ne vint point. Le Mary se mit de méchante humeur, dans la pensée que le Diamant estoit perdu ; &amp; comme la Dame ne se trouva pas en pouvoir de le dégager parce que ses Amies furent paresseuses à luy envoyer de l’argent, elle en essuya quelque gronderie. Pendant ce temps, ce Mary grondeur s’estant trouvé avec trois ou quatre de ses Amis, l’un d’entr'eux qui leur devoit un Repas, les mena au mesme lieu où les Dames s’estoient régalées à leurs dépens. Un peu apres qu’ils furent à table, le Traiteur estant entré pour quelque chose qu’on luy demandoit, celuy qui donnoit la Feste vit une Bague fort propre, &amp; d’un grand brillant, au bout de l’un de ses doigts. Il la demanda pour l’examiner ; &amp; tous les autres ayant jetté les yeux dessus, le Mary la reconnut, s’en saisit, &amp; soûtint que c’estoit un Diamant qui luy avoit esté volé depuis quatre jours. Le Traiteur monta sur ses grands chevaux, dit qu’il n’estoit point un Voleur, &amp; demanda avec grand bruit que son Diamant luy fust rendu. La contestation fut grande ; &amp; pour rendre justice au Traiteur qui crioit toûjours au meurtre, il fut question de sçavoir par quelle avanture une Bague qui paroissoit estre de Femme, luy estoit tombée entre les mains. Il conta la chose comme elle s’estoit passée ; &amp; ne connoissant point le Mary, il nomma les Dames qui luy avoient laissé le Diamant, aussi-bien que le Cavalier qui les avoit amenées. Il ajoûta, qu’en attendant qu’on l’eust retiré, il avoit crû estre en droit de s’en parer pour l’interest de l’argent qui luy estoit deû. Le Mary fut fort surpris d’apprendre que sa Femme estoit meslée dans l’affaire. Il entendit raillerie avec ses Amis, rit le premier de la piece que le Cavalier avoit faite aux Belles, paya le Traiteur, &amp; emporta le Diamant qu’il croyoit perdu."]}}