{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-03b_np","@resp":"mercure","head":{"value":"Au lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars, deuxième partie [tome 5], 1680, np.","id":"/div/bibl/#"}},"p":{"value":" Quoy qu’on ne doive jamais laisser échapper de Livres sans avoir pris tout le temps nécessaire pour les travailler, il est des occasions où le Public se tient obligé, quand on satisfait promptement son impatience : En effet, il y a des choses d’une certaine nature, qui pour estre données trop tard, ressembleroient aux Fruits qu’on presenteroit longtemps apres leur maturité, &amp; qui pour cela n’auroient plus de goust. La Relation du Mariage de Monseigneur le Dauphin, est du nombre de ces choses. On n’a rien veu imprimé de ce qui s’est passé en Baviere sur ce sujet, &amp; on n’a presque rien publié de ce qui s’est fait en France. Ainsi l’on n’en sçait que ce qui a esté écrit dans des Relations particulieres, qui n’estant jamais genérales, n’instruisent qu’imparfaitement les Curieux. L’un écrit d’un lieu, l’autre écrit d’un autre, &amp; la plûpart moins sur ce qu’ils ont veu, que sur ce qu’ils ont entendu dire. Cela est cause que ces sortes de Relations ont beaucoup de fausses particularitez ; &amp; quand tout ce qu’elles contiennent seroit veritable, elles ne seroient pas entieres, puis qu’il est impossible de les faire exactement, sans les Memoires de ceux dont les soins sont nécessaires aux Cerémonies dont on veut raporter les circonstances, &amp; sans consulter les Ouvriers qui ont esté employez en diverses choses. C’est ce qu’il a falu faire dans cette derniere occasion, &amp; ramasser pres de cent morceaux de Relation, pour en composer un tout. L’Ouvrage estoit grand. Il faloit lire &amp; relire cent fois les mesmes Memoires, les examiner, s’informer, s’éclaircir, confronter les dattes, &amp; parler à beaucoup de ceux qui ont esté du Voyage. Tout cela s’est fait ; mais comme on y a employé beaucoup de temps, il en est si peu resté pour écrire ce Volume, qu’il est malaisé qu’on ne s’apperçoive de la précipitation avec laquelle il a esté fait. L’empressement du Public, qui est toûjours extraordinaire dans ces sortes de rencontres, en ayant esté la cause, on ne doute point qu’il n’excuse ce qui luy paroistra negligé, &amp; qu’en lisant une Relation écrite en huit jours, il ne cherche plutost la matiere que le choix des termes. Il aura du moins quelque lieu d’estre content, en y trouvant tout ce qu’il a pu attendre, &amp; peut-estre mesme davantage.","id":"/div/p"}}}