{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-03_324","@resp":"wordpro","head":{"value":"[Mary jaloux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1688 [tome 3], p. 324-327","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous me demandez ce qu’on pense icy de l’Histoire du ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mary Jaloux","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" que je vous ay envoyée. Ce Livre a surpris beaucoup de gens ; à peine ceux qui sçavent un peu le monde en ont-ils lû quelques pages, qu’ils croyent en avoir découvert le mistere, mais ensuite ils le trouvent plus difficile à développer. Il est vray que ce qu’on y lit d’abord a de l’air de mille choses qui se sont passées depuis quelque temps, &amp; qui ont fait assez de bruit pour n’estre pas ignorées ; mais pour peu qu’on avance dans la lecture de cet Ouvrage, la suite détruit les idées qu’on avoit prises, &amp; on trouve une diversité qui attache, &amp; des caracteres touchez d’une maniere qui plaist. On entre ensuite dans l’Histoire du Mary Jaloux, qui est toute remplie d’incidents, dont les plus serieux disent qu’ils ne se peuvent empescher de rire. On convient enfin que ce Livre est naturellement, &amp; purement écrit, qu’il est bien conduit, que la lecture en est agreable, &amp; ceux mesmes qui n’approuvent rien, ou peu de chose, demeurent d’accord, que quand on l’a commencée, il est mal-aisé de la quitter. Voilà sincerement ce que pense le public distingué. La Personne à qui nous le devons m’étant inconnuë, nul panchant ne me fait parler ainsi que l’amour que j’ay pour la verité. C’est Madame Gilot qui nous a déja donné l’","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Arioste Moderne","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; plusieurs autres Ouvrages qu’on y a toûjours leus avec plaisir. Cependant je ne sçaurois m’empescher de faire icy une reflexion, qui est, que nous ne voyons rien partir de la plume d’une personne de vostre sexe, où il n’y ait plus de bon que de mauvais, tant il est vray que lors qu’une Femme s’est mise une fois au dessus de certaines bornes, où l’on veut que l’esprit du sexe soit renfermé, ce qu’elle en fait voir éclate beaucoup au dessus de celuy des hommes, qui entreprennent des choses de la mesme nature.","id":"/div/p[1]/#[4]/#"}}]}]}}