{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_325","head":{"value":"[Réjouissances faites dans la ruë du Roule]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 325-331.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je dois ajoûter icy la feste qui suit, quoy que j’eusse resolu de ne vous plus parler ce mois-cy de celles qui regardent Paris. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Leu &amp; le Large, qui sont du nombre de ceux qui ont commerce en Espagne, dont je vous ay parlé cy dessus, donnerent le 8. de ce mois une feste des plus brillantes, &amp; qui fut tres applaudie. Il y avoit au devant de la porte Cochere de leur Logis, une Pyramide suspenduë, toute remplie de Bougies, dont les lumieres qui se répandoient de tous costez, faisoient paroître les Ecussons des Armes d’Espagne, &amp; les paroles de Vive le Roy, la Reine, &amp; le Prince des Asturies. On découvrit en même temps dans le fond de la court du même Logis, qui est tres-spacieuse, une infinité de Bougies &amp; de Lamperons rangez par compartimens le long des fenestres &amp; d’un grand Vestibule, où paroissoit un grand Tableau, dans lequel on voyoit d’un costé l’Espagne, sous la figure d’une Reine vêtuë des Habits Royaux, tenant de la main gauche le Prince des Asturies, &amp; de la droite un Miroir ardent refléchissant les rayons du Soleil sur l’Envie &amp; sur plusieurs animaux ennemis de la lumiere, qui paroissoient tous terrassez de frayeur à la veuë de cet Astre nouveau, avec ces paroles écrites en gros caracteres ; ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Novo splendore tremiscunt","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" ; faisant allusion aux Ennemis, qui se voyent déconcertez par la Naissance de ce Prince, qui leur ostant tout espoir de pouvoir faire regner des Estrangers en Espagne, doit par consequent réünir tous ses Sujets sous son Empire. Il y avoit à chaque costé de cette Emblême, trois Cartouches ornez de Festons, dans le premier desquels estoit peint l’enfant Frixus monté sur le Belier de la Toison d’Or, avec ces mots, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sibique patrique","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/p[0]/#[6]/#"}}]},{"#1":{"value":"Dans le second, un jeune Hercule écrasant le voleur Cacus dans son antre, avec ces paroles ; ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Vltor ad antra Caci nascetur","id":"/div/p[1]/hi/#"}},"#2":{"value":".","id":"/div/p[1]/#2"}},{"#1":{"value":"Dans le troisiéme, un Berceau orné &amp; environné de Lys &amp; de branches d’Olivier, avec ces mots ; ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Gratos fundent cunabula flores","id":"/div/p[2]/hi/#"}},"#2":{"value":".","id":"/div/p[2]/#2"}},{"#1":{"value":"Dans le quatriéme un Lion, representant la Nation Espagnole, à l’entrée du Jardin des Hesperides, avec ces paroles, ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Infanti Domino custodit","id":"/div/p[3]/hi/#"}},"#2":{"value":".","id":"/div/p[3]/#2"}},{"#1":{"value":"Dans le cinquiéme, une Grenade, avec ces mots, ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Con la Corona nasci","id":"/div/p[4]/hi/#"}},"#2":{"value":".","id":"/div/p[4]/#2"}},{"#1":{"value":"Et dans le sixiéme, un Lion, presentant au Soleil qui dissipe des nuages, un bouton de Lys, qu’il tient dans une de ses pattes, avec ces paroles, ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Inde decus tutamen &amp; ortus","id":"/div/p[5]/hi/#"}},"#2":{"value":".","id":"/div/p[5]/#2"}},{"#1":{"value":"Il y eut ensuite dans cette grande Cour deux Tables de vingt couverts chacune, qui furent servies proprement par deux Ambigus. Il y avoit aux deux costez de cette Cour des Violons, des Hautsbois, des Timbales &amp; des Trompettes ; &amp; tous ces Instrumens se répondant les uns aux autres, tâchoient à se surpasser, &amp; formoient un concert des plus harmonieux, tandis que pour ne laisser rien à desirer au peuple, qui paroissoit tres content de cette Feste, on avoit eu soin de placer en dehors au premier étage, deux grosses pieces de vin de Champagne, qui couloient dans la ruë sans discontinuer, &amp; qui excitoient tous les passans à prendre part à la joye que ressentoient les Conviez, &amp; à répondre à tous les cris de ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[6]/hi/#"}},"#2":{"value":", que les Conviez faisoient entendre, &amp; à toutes les santez qu’ils beuvoient. La Feste continua par les Danses, qui ne cesserent que lorsque l’on vit paroistre l’Aurore.","id":"/div/p[6]/#2"}}]}}