{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06e_194","head":{"value":"Reponse à Madame la Duchesse D*** Sur l’Origine &amp; les Armes de quelques Familles de France","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'avril 1681 (tome XIV), p. 194-196.","id":"/div/bibl/#"}},"p":[{"#":{"value":"Un Manuscrit de l’Abbaye de S. Victor de Paris fait foy, que le Soudan ou Roy de Damas, fut pris en guerre dans la Terre-Sainte l’an 1186. par Hugues III. du nom Duc de Bourgogne, qui le fit instruire dans la Foy Chrêtienne, &amp; luy donna son nom au Baptême, &amp; que ce Prince par un sentiment de devotion, &amp; de reconnoissance pour sa nouvelle Religion, quitta les trois Testes de Maures qu’il portoit pour Armes, &amp; prit la Croix. C’est de ce Hugues Roy de Damas, que sont venus les Comtes de Thianges du nom de Damas, qui portent ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"d’or à la Croix ancrée de gueules.","id":"/div/p[0]/hi/#"}}},{"#":[{"#":{"value":"Ce que vous m’avez mandé de la Famille des Comtes d’Urfé, est autorisé par un Titre de la mesme Bibliotheque, qui porte que ces Seigneurs ont esté appellez Altoffs, puis Welfes, Wlfs, &amp; puis Urfé. Ramierus dit qu’ils descendent de Guarin ou Varin Duc en Suaube, l’an 750. du temps de Pepin le Bref, &amp; qu’il fut Comte d’Altoff. On trouve vingt-quatre degrez de Mâles jusqu’à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" d’Urfé, Frere de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Limoges d’aujourd’huy, &amp; l’Abbé qui est Prestre de l’Oratoire, &amp; Supérieur de la Maison de Nostre-Dames des Vertus. Cette Famille porte ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"de vair au chef de gueules pur.","id":"/div/p[1]/#[5]/hi/#"}}}]}]}}