{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-02_204","@resp":"mercure","head":{"value":"[Machines d'une invention nouvelle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1690, p. 204-208.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de la Garouste Gontel, de la Ville de Saint Coré dans le Vicomté de Turenne, connu pour ce grand Miroir concave qui est à l'Observatoire, dont il fit present au Roy il y a quelques années, doit produire au premier jour trois Machines d'une invention merveilleuse &amp; d'une fort grande utilité, particulierement deux.","id":"/div/p[1]/#2"}},{"#1":{"value":"La premiere est un instrument de Musique, auquel il a donné le nom de ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Pandolyre","id":"/div/p[2]/hi/#"}},"#2":{"value":", parce qu'il renferme tous les divers instrumens qui peuvent entrer dans un Concert. Cette Machine est composée de plusieurs Clavessins rangez les uns sur les autres, qui par leur differente harmonie, imitent si parfaitement le son des Luts, des Thuorbes, des Clavessins, des Violes &amp; des Violons, qu'on en distingue les accords de toutes les parties sans la moindre confusion. Deux Jeux d'Orgues complets, l'un plus grand, placé dans la base de la Machine, l'autre plus petit, posé au plus haut du frontispice, tiennent lieu de Flutes, de Haut-bois, de Trompettes, &amp; d'autres Instrumens, avec cela de particulier, que les Soufflets du plus grand ne paroissent point, &amp; que le plus petit n'en a pas besoin. Ce qu'il y a de plus singulier dans cette Pandolyre, c'est que les Instrumens dont elle est composée répondent tous à un seul Clavier d'un Clavessin ordinaire, de sorte qu'il suffit de le sçavoir toucher, pour faire joüer tous les Instrumens ensemble, &amp; chaque Instrument en particulier. Il n'y a pas jusqu'aux ornemens qui servent de décoration à la Machine, qui ne paroissent animez. Les Termes qui la soutiennent semblent chanter leur partie. Ils font en effet tous les mouvemens des personnes qui chantent. Apollon joüant de sa Lyre, &amp; les neuf Muses y sont representées avec les differens Instrumens de Musique que la Fable leur attribuë. Elles les touchent avec tant de justesse &amp; d'artifice dans le temps seulement que ces Instrumens se font entendre, qu'on diroit que toute l'harmonie est un effet de l'action qu'on leur voit faire. Enfin rien ne manque de tout ce qui peut contribuer à la magnificence de cette Machine, qui est asseurément l'ouvrage le plus ingenieux qu'on ait jamais veu de cette nature.","id":"/div/p[2]/#2"}}]}}