{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1686-09a_186","resp":"nbb"},"#":[{"head":{"#1":{"value":"[Arrivée à Rouen de M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" Faucon de Ris, premier President au Parlement de cette Ville-là, avec les Harangues qui luy ont esté faites, &amp; tout ce qui s'est passé sur ce sujet]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1686 (première partie) [tome 11], p. 186-201","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Le Mercredy 14. de ce mois M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Faucon de Ris, qui pendant plusieurs années a exercé l’Intendance de Bordeaux avec tant de gloire, &amp; qui avoit esté nommé par le Roy Premier President en son Parlement de Normandie, arriva en sa Terre &amp; Maison de Charleval, à cinq lieuës de Roüen, &amp; il en partit le lendemain, jour de la Feste de l’Assomption, pour venir prendre possession de sa Charge. Si tost que la nouvelle en eut esté répanduë, tous les Officiers ordinaires de la Ville ayant en teste leurs Capitaines ou Lieutenans, avec leurs Drapeaux, &amp; Trompettes, allerent à cheval au devant de luy jusqu’à la premiere Poste, &amp; les autres à pied jusqu’à S. Paul, qui est au bas de la Montagne, Enseignes déployées, &amp; Tambours battans, pour le recevoir &amp; l’accompagner jusqu’à son Hostel. Il arriva avec un fort grand cortege de Carosses à six chevaux, où estoient les Personnes les plus qualifiées de la ville, dont il avoit esté salüé sur sa route. Il sortit d’ailleurs une si grande quantité de peuple que le chemin &amp; les ruës en estoient toutes bordées. La joye estoit generale de voir le quatriéme Successeur de la mesme famille, en une charge si éminente que ses Ancestres ont si dignement remplie. Il fut salüé de la Mousqueterie à diverses reprises, sur sa route &amp; devant son Hostel. La Ville le complimenta, ayant à sa teste M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Tabouret premier Eschevin, &amp; il en receut les Presens accoûtumez. Plusieurs Corps le complimenterent encore le lendemain, &amp; le Presidial y envoya six Deputez, qui furent M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Montier, Lieutenant criminel, quatre Conseillers, &amp; M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" Brunel Procureur du Roy, dont je vous ay fait connoistre l’esprit &amp; le merite en une autre occasion. M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" du Montier porta la parole. Il avoit eu le jour precedent une vapeur terrible qui l’avoit fait croire mort, &amp; ce fut là le sujet de son Discours. Il dit à M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" de Ris que la joye de luy voir reprendre la place de ses Peres le rappelloit à la vie, &amp; qu’il ne devoit pas estre surpris que sa presence fist de si grands effets dans la Compagnie dont il estoit Député, puis qu’elle avoit esté toûjours attachée aux grands hommes de sa Maison qui avoient esté Chefs du Parlement ; que cét attachement estoit fondé sur celuy qu’elle a toûjours eu pour le service du Roy, &amp; que le service du Roy avoit toûjours esté le seul but que ses Ancestres s’estoient proposé dans toutes leurs actions. Il donna à cette pensée toute l’étenduë qu’elle meritoit, &amp; son Compliment fut tres-applaudy. S’il en receut de grandes loüanges, il en reçoit tous les jours beaucoup davantage, &amp; de son habileté, &amp; de l’exactitude qu’il a à remplir tous les devoirs de sa Charge. Le mesme jour M","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" du Chapitre de la Cathedrale de Roüen luy envoyerent des Deputez, &amp; M","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Pigny qui en est Archidiacre, porta la parole, avec le mesme applaudissement qu’il a eu toutes les fois qu’il a parlé en Public. Voicy les termes dont il se servit.","id":"/div/#[2]/p[1]/#[16]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/#[3]/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/#[3]/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Eglise de Roüen nous a députez pour vous marquer la joye qu’elle a de vous voir reprendre une place que vos illustres Ayeux ont tenuë pendant un si long temps, avec tant d’éclat &amp; tant de gloire.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les services importans qu’ils ont rendus à l’Estat, &amp; sur tout la fermeté inébranlable avec laquelle ils ont maintenu l’autorité du Roy, au milieu des tempestes qui ont tant de fois agité cette Province pendant leur Magistrature, leur ont acquis des noms fameux dans l’Histoire, que jamais le temps n’effacera, &amp; fait meriter des récompenses de nos Rois, qui combleront d’une gloire immortelle toute leur posterité. Mais, Monseigneur, l’integrité avec laquelle ils ont rendu la justice à la teste de cet auguste Parlement, la grandeur de leur ame, soûtenuë par la noblesse de leur Extraction, la beauté de leur esprit jointe à une éloquence victorieuse, &amp; à une érudition profonde, leur probité insigne, leur desinteressement, qui les a toûjours élevez au dessus des gains sordides &amp; des pratiques basses qui obscurcissent quelquefois la splendeur du Corps de la Iustice ; c’est ce qui a attiré sur leurs personnes les benedictions du Ciel, &amp; c’est ce qui fait encore aujourd’huy sortir de la bouche des Peuples mille loüanges, que l’envie &amp; la jalousie ne pourront jamais flestrir.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est au souvenir charmant de toutes ces vertus si rares &amp; si extraordinaires que nous voyons aujourd’huy revivre si heureusement en vostre personne, que nous abandonnons nos cœurs aux transports de la joye la plus parfaite &amp; la plus sincere. C’est par là que nous oublions avec plaisir cette parenthese, qui ne nous a privez pour un temps de vostre Personne, qu’afin que vostre retour fust plus glorieux, semblable à ces nuages qui ne nous cachent le corps du Soleil, qu’afin qu’il répande ensuite sa lumiere avec plus de force &amp; avec plus de vivacité. Ainsi, Monseigneur, vostre absence &amp; vostre éloignement n’ont servy qu’à nous fournir de nouveaux sujets d’admirer vostre vertu, par l’avantage que vous avez eu de réüssir dans toutes les affaires importantes que Sa Majesté vous a confiées, soit dans ses Conseils, soit dans l’Intendance de ses Provinces, où vostre probité, vostre prudence, vostre habileté, ont égalé, pour ne pas dire surpassé, toutes les vertus de vos Ancestres.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est ce qui rend aussi vostre entrée dans toute cette grande Province si agreable ; car la Dignité que vous possedez, &amp; qui est comme hereditaire dans vostre illustre Maison, n’auroit pas l’éclat &amp; le relief qu’elle a, si vous y veniez comme les autres par un droit de succession ; mais y entrant, comme vous faites, par le choix, par la préference, &amp; par le don du plus grand Monarque qui ait jamais regné sur la Terre, est-il rien qui soit comparable à vostre gloire, est-il rien qui égale vostre felicité ? En effet, quelque magnifique que soit ce don, je puis dire qu’il devient encore infiniment plus precieux par la main Royale qui vous le donne, &amp; je puis à ce sujet vous faire souvenir des paroles du Poëte","id":"/div/#[3]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":", Non tam ex dono quàm quia dedisti. ","id":"/div/#[3]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est par cette action si signalée de sa justice que le Roy s’acquitte envers vostre Famille, ou pour mieux dire, couronne en vostre personne, tous les merites &amp; tous les services des grands Personnages, ausquels vous avez la gloire de succeder. Fasse le Ciel que vous en joüissiez long-temps pour la gloire de Dieu, pour l’honneur du Royaume, pour la tranquillité publique, &amp; pour la satisfaction de tous les gens de bien. C’est dans cet esprit que nous venons vous offrir les respects d’une Compagnie Ecclesiastique, qui a eu toûjours le bonheur d’estre cherie &amp; d’estre protegée par vos illustres Ayeux. Elle espere que vous luy continuerez la mesme faveur ; &amp; c’est, Monseigneur, le sujet de nos tres-humbles prieres &amp; de nostre Députation.","id":"/div/#[3]/quote/p[4]/#[2]/hi/#"}}}]}]}},{"p":[{},{"#":[{"#":{"value":"M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Ris répondit à cette Harangue, avec beaucoup de vivacité d’esprit, &amp; d’honnesteté, ainsi qu’à toutes les autres, qui luy furent faites par tous les Corps Seculiers &amp; Reguliers. Le Mardy 17. il alla au Parlement commencer les fonctions de sa Charge. Toutes les Chambres s’estant assemblées il se mit à genoux sur un Carreau qu’on luy presenta, &amp; presta le Serment ordinaire à portes closes. Il fut harangué à l’Audience par M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Guerchois Procureur general, dont l’éloquence est connuë, &amp; par M","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Languerie Avocat General, qui fut écouté avec beaucoup de plaisir. Aprés qu’ils eurent parlé, M","id":"/div/#[4]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Ris fit un excellent &amp; judicieux Discours sur le merite &amp; la dignité de sa Charge, sur les obligations de tous ceux dont le Corps du Parlement estoit composé, &amp; sur l’observation indispensable des Loix selon les intentions de Sa Majesté, &amp; les Ordonnances des Roys ses Predecesseurs. Tout le monde s’écria sur la beauté de ce Discours, &amp; quand l’Audience fut finie, M","id":"/div/#[4]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Premier President retourna en son Hostel, où il regala avec beaucoup de magnificence une partie de Messieurs du Parlement, ce qu’il continua de faire les jours suivans.","id":"/div/#[4]/p[1]/#[10]/#"}}]}]}]}}