{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-11-12_584"},"#":[{"head":{"value":"[Détail des rejouissances faites en divers endroits à l’occasion de la prise du Chasteau de Lerida]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 584-651.","id":"/div/#[1]/bibl/#"}}},{"p":["L’Article de Lerida qui se trouve dans ma derniere Lettre, finit par la prise de la Ville, de maniere qu’il ne me reste plus à vous parler que du Siege &amp; de la prise du Chasteau ; mais avant que de commencer cet Article, j’ay cru devoir vous faire part de ce qui suit.",{"#":[{"#":{"value":"Lerida, que les Latins nomment ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Irleda","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ilerda","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":", est une Ville de Catalogne, avec Evêché Suffragant de Terragone. La situation de cette Place la rend une des plus importantes de la Monarchie d’Espagne. Outre son assiette avantageuse qui la fait regarder comme le rempart de la Catalogne, les Ingenieurs Anglois &amp; Hollandois commencerent à la fortifier de nouveau en 1705. &amp; on n’a presque pas discontinué d’y travailler depuis ce temps-là. Cette Ville a resisté aux armes de Cesar &amp; de Pompée ; ce fut sous ses murailles que le premier défit Afranius &amp; Petreius, qui estoient du party de Pompée, &amp; qui en faisoit presque alors l’unique ressource. Dans les derniers temps elle a vû combattre des armées sous ses murailles, &amp; sur tout dans les années 1644. 1646. &amp; 1647. Mr le Comte d’Harcourt, un des Heros du dernier siecle, assiegea inutilement cette Ville en 1646. qui ne put estre prise dans la suite par les plus grands Capitaines du siecle. Il y a une Academie à Lerida, &amp; une Université que les grands hommes qu’elle a produits ont renduë celebre. Le Pape Calixte III. &amp; S. Vincent Ferrier y ont esté élevez. Le premier y prit des degrez en Droit Canonique, &amp; le second y fut reçu Docteur en Theologie.","id":"/div/#[2]/p[1]/#[4]/#"}}]},{"#1":{"value":"Lucain parle de Lerida dans son 4","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" Livre.","id":"/div/#[2]/p[2]/#2"}},"En l’année 514. huit Evêques s’assemblerent à Lerida, &amp; il en reste 15 canons &amp; quelques fragmens. Ce Concile fut celebré sous le regne de Theodoric Roy des Ostrogots en Italie, &amp; tuteur d’Amalaric Roy des Visigots.","Toutes ces choses font connoistre que Lerida a passé dés les premiers siecles pour une Place des plus considerables, ce qui releve beaucoup la gloire du Prince qui vient d’en faire la Conqueste, &amp; l’on peut dire qu’elle est duë à son entiere application, à ses soins continuels, à sa grande activité, &amp; à sa vigilance, dont on a peu vû jusqu’ici de pareille. Ce Prince, qui à la fin d’une longue &amp; pénible Campagne, qui avoit esté ouverte dés le commencement du mois d’Avril, &amp; qui avant que d’arriver à l’Armée avoit beaucoup fatigué depuis Paris jusqu’à Madrid, ayant trouvé de tres-de mauvais chemins sur sa route, &amp; presque impraticables. Ce Prince, dis-je, qui depuis son départ de Paris sur la fin de l’hiver jusqu’au milieu de l’Automne qu’il se trouva devant Lerida aprés avoir chassé les Rebelles de presque tout le Royaume de Valence, &amp; de tout le Royaume d’Arragon. Ce Prince, dis-je encore une fois, qui n’avoit pris aucun repos pendant presque une année entiere, &amp; qui pouvoit finir la Campagne qui estoit déja finie en beaucoup d’endroits, n’écoutant que les transports de son humeur martiale, voulut demeurer en Catalogne, afin d’y harceler les Ennemis, pendant qu’il feroit preparer toutes choses pour le Siege de Lerida, ce qui n’estoit pas facile, &amp; il falloit que sa genereuse impatience s’accordât avec la lenteur avec laquelle on estoit obligé de faire marcher tout ce qui étoit necessaire pour une conqueste qui ne pouvoit estre renduë complette qu’en faisant deux sieges ; c’est-à-dire celuy de la Ville de Lerida, &amp; celuy de son Chasteau. Il falloit du temps pour faire arriver le canon, dont une partie estoit fort éloignée, &amp; les chemins estoient mal propres pour faire avancer promptement un metal si pesant. D’ailleurs on doit considerer qu’aprés une longue campagne, une grande bataille donnée, &amp; la conqueste presque entiere de deux Royaumes, les provisions &amp; les munitions de guerre doivent estre épuisées ; que les Troupes doivent estre beaucoup diminuées, &amp; que ce qu’il en reste doit estre fort fatigué, &amp; ne souhaiter que le repos, duquel elles joüissent ordinairement à la fin de toutes les campagnes. Son Altesse Royale résolut de remedier à tout cela ; de donner des ordres, &amp; d’écrire de tous côtez pour avoir les choses qui lui estoient necessaires, &amp; d’attendre cependant à la teste de ses Troupes, &amp; dans une mauvaise saison, que toutes les choses, dont elle avoit besoin, fussent arrivées, afin de travailler seurement à l’execution de ses projets. Je dis seurement, parce qu’elle avoit résolu de ne rien entreprendre dont le succés pût estre incertain, &amp; qu’elle sçavoit que l’on ne souhaitoit pas qu’elle entreprît rien dont le succés pût estre douteux, &amp; sans qu’elle eût tout ce qui pourroit estre necessaire pour finir glorieusement toutes les entreprises qu’elle jugeroit à propos de faire. Pendant que tout se preparoit, &amp; que le mauvais temps empêchoit que tout ce qu’elle attendoit arrivast aussi-tost que son impatience le luy faisoit souhaitter, d’autant plus qu’elle avoit à son gré déja laissé respirer trop long-temps les Ennemis ; pendant, dis-je, qu’ils joüissoient d’un repos qu’ils craignoient de voir bientost troubler, ce Prince n’épargnoit rien pour mettre son armée en bon estat. Il caressoit les Troupes, il tenoit tous les jours plusieurs tables, &amp; l’on y a vû plus de cinq cens Officiers manger en un seul jour, ainsi que je l’ay déja marqué ailleurs, &amp; aprés avoir long-temps attendu, tout ce qui estoit necessaire pour le siege de la Ville de Lerida, il se trouva en estat de le faire &amp; ce siege réüssit ainsi qu’il l’avoit prévu. Il fut question de faire ensuite celuy du Chasteau, ce qui meritoit beaucoup d’attention, puisque l’on commençoit à manquer de quantité de choses, qui avoient esté épuisées pendant le siege, &amp; que ce Chasteau sembloit ne pouvoir estre pris sans faire crever beaucoup de canon. D’ailleurs on estoit obligé d’aller chercher de la terre fort loin pour se couvrir dans la tranchée, &amp; pour les épaulemens. Cependant S.A.R. aprés avoir pris de justes précautions sur tout ce qui pourroit arriver, &amp; avoir examiné les fortifications du Château, situé sur une hauteur escarpée presque de tous côtez, &amp; les endroits par où l’on pourroit l’attaquer, resolut de faire ouvrir la tranchée le 16. d’Octobre au soir, du costé de la campagne, parce que le costé de la Ville estoit trop commandé, &amp; que les Troupes auroient esté trop exposées au feu des Assiegez. Elle se contenta de laisser quelques Troupes dans la Ville, où Elle fit placer huit mortiers pour tirer dans le Château.","Je devrois icy, suivant la maniere accoûtumée de faire les Relations des Sieges, nommer tous ceux qui ont chaque jour monté la tranchée ; mais comme ce Siege ne s’est pas trouvé de la nature de ceux des grandes Villes qui sont situées en raze Campagne, &amp; pendant lesquelles les Garnisons font tous les jours des sorties, qui sont autant d’especes de Batailles ; que l’on n’en a pas fait une seule du Château de Lerida ; qu’il ne s’est agy que de Sappeurs, de Mineurs, de Canon, &amp; de Bombes, il est inutile de repeter icy vingt fois les noms de tous ceux qui ont monté &amp; descendu les tranchées, puisque je n’aurois rien à vous en dire, que leurs noms. Ce n’est pas que tous ces Braves n’ayent esté exposez. Cependant ils ont presque tous esté assez heureux pour se tirer d’affaire ; &amp; ce Siege, quoy que des plus tonnans, dont on ait jusqu’icy entendu parler, a esté un des moins meurtriers. Le canon, ainsi que je vous l’ay dit, y avoit la meilleure part, &amp; il estoit necessaire qu’il fust bien servy, puisqu’il y avoit à ce Château une muraille faite du temps de Jules Cesar, &amp; que les trous que les boulets y faisoient ne la pouvoient ébranler ; &amp; la muraille du Donjon estoit si dure, que les boulets n’y faisoient aucun effet, &amp; retournoient souvent dans la tranchée. On peut connoître par là que Monsieur le Duc d’Orleans avoit de fortes raisons, lorsqu’il témoignoit un grand empressement pour avoir du canon, &amp; toutes les choses dont son artillerie pourroit avoir besoin, pour faire l’effet qu’il en attendoit : aussi peut-on dire que le canon &amp; les bombes ont pris cette Place, les Ennemis n’ayant esté battus que par là, puisqu’ils n’ont point pery dans les sorties, dont ils n’ont fait aucune, &amp; qu’ils n’ont point soûtenu d’assauts ; ainsi on ne peut faire de Relation de ce Siege dans les formes ordinaires, puisqu’il n’y a point eu de coups de main. On a remarqué que Monsieur le Duc d’Orleans n’a presque point quitté la tranchée, qu’il a toûjours donné ses ordres, &amp; qu’il a sans cesse esté l’ame de tout ce qui se passoit, sans qu’un Rhume tres-grand, &amp; des indispositions qu’il a souvent cachées, l’ayent empêché un moment d’écouter son zele &amp; sa valeur ; d’animer tous les travailleurs, de donner des recompenses à tous ceux qui en meritoient, &amp; d’estre toûjours present à tout ce qui se passoit. Dans le même temps que son activité ne luy laissoit pas un moment de relâche, &amp; que ce Prince apprenoit par ses propres yeux tout ce qui se passoit, il ne laissoit pas de prendre ses precautions sur tout ce qui pouvoit arriver au dehors, &amp; contre tout ce que les Ennemis pouvoient faire. Ce Prince ayant appris par plusieurs Deserteurs, que les Ennemis avoient décampé, pour s’approcher de son Camp, &amp; qu’ils estoient venus camper à Las Borjas, à trois lieuës de Lerida ; qu’ils avoient assemblé toutes leurs Troupes, &amp; retiré toutes leurs Garnisons ; &amp; que leur armée estoit composée de soixante-douze Escadrons &amp; de dix-neuf Bataillons, dont six avoient esté nouvellement levez en Catalogne ; ce Prince, dis-je, envoya le 31. Octobre Mr de Zerezeda, Maréchal de Camp, Colonel du nouveau Regiment de Roussillon, &amp; recommandable par plusieurs belles actions, avec trois cens chevaux, pour reconnoître la marche des Ennemis, que l’on disoit vouloir gagner le bas de la Segre ; il vit le lendemain matin quinze Escadrons, qui le poursuivirent ; il remarqua, en se retirant, que trois de ces plus gros Escadrons s’estoient détachez des autres, pour le suivre de plus prés ; il les attendit derriere un rideau, où il se mit en bataille ; &amp; à leur approche il les chargea l’épée à la main, avec tant de vigueur, qu’il les défit entierement : il en tua prés de 100. sur la place, &amp; il ramena beaucoup de Prisonniers, n’ayant perdu que peu de Cavaliers. S.A.R. continuant de faire toutes les dispositions necessaires, pour recevoir les Ennemis, en cas qu’ils s’approchassent, soit qu’ils voulussent introduire du secours dans la Place, ce qui leur auroit esté bien difficile, soit qu’ils eussent dessein de l’inquieter sur le haut ou sur le bas de la Segre, destina 28. Bataillons &amp; 60. Escadrons, pour former l’Armée d’observation ; &amp; ce Prince laissa au Siege, pour le continuer, 13. Escadrons, &amp; 23. Bataillons, dont 8. entrerent dans la Ville le premier de Novembre, sous les ordres de Mr le Chevalier de Damas.","S.A.R. toujours attentive à tout ce qui pouvoit favoriser ses desseins, ou leur estre contraire, voyant que si le débordement de la Segre, qui croissoit de jour en jour, venoit à s’augmenter encore davantage, il y avoit à craindre que ses Troupes, qui estoient partagées des deux costez de cette riviere, ne pûssent se rejoindre, s’il arrivoit qu’elles en eussent besoin, fit repasser du costé de la Ville, les Troupes qui estoient au-delà de ce Fleuve.",{"#":[{"#":{"value":"Milord Galloüay, estant venu pour reconnoître, avec 14. Escadrons, on ne luy en laissa pas le temps, Monsieur le Duc d’Orleans ayant détaché le Regiment d’Houssards, qu’il fit soutenir par trois Escadrons. Ces Troupes eurent à peine passé la Segre, que Milord Galloüay se retira avec precipitation, &amp; regagna son Camp. Je ne vous ay rien dit des Deserteurs, qui venoient souvent en assez grand nombre, &amp; l’on remarquoit que c’estoit toujours dans des temps où l’Armée des Ennemis sembloit avoir quelque chose à craindre ; sçavoir aprés l’affaire de Mr de Zerezeda ; aprés le détachement de l’Armée de S.A.R. pour marcher à Milord Galloüay, en cas de besoin, &amp; aprés le détachement du Regiment des Houssards, soutenu par trois Escadrons. On pretend qu’en ces trois temps, il en est venu plus de 400. Les Assiegez commençant à se trouver fort pressez, &amp; d’ailleurs souffrant extrêmement dans ce Château, pour les raisons que l’on verra cy aprés, jetterent six fusées ; ce qui donna lieu de croire qu’ils estoient persuadez qu’ils ne pourroient tenir plus de six jours. Le 8","id":"/div/#[2]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[2]/p[7]/#[1]/hi/#"}}},{"#":{"value":" Novembre, trois hommes, envoyez par Milord Galloüay, voulurent se jetter dans le Fort de Garden ; le premier vint à bout de son dessein ; le second, se voyant reconnu, &amp; craignant d’estre arrêté, se sauva à la faveur d’un broüillard, &amp; le troisiéme, ayant esté pris, fut pendu le soir même, à la vûë du Château, d’où l’on tira en même-tems une bombe, qu’un Officier du Fort de Garden ramassa ; &amp; un moment aprés, on fit plusieurs signaux, avec un Drapeau rouge. Le 11. S.A.R. voyant qu’il y avoit plusieurs breches au Château ; &amp; que la mine qu’Elle avoit ordonné de faire sous la fausse braye, estoit en estat, il fut resolu de la faire joüer le soir, &amp; de donner, en même-temps l’assaut : on commanda, pour cet effet, 32. Compagnies de Grenadiers, &amp; les Travailleurs necessaires, qui se mirent tous sur le ventre à la teste des tranchées, &amp; le saussisson estoit déja allumé, lorsque les preparatifs qu’ils s’apperçurent que l’on faisoit dans la tranchée, &amp; le silence du Mineur, leur donnerent lieu de croire que l’on se preparoit à donner l’assaut ; de sorte, que sur les six à sept heures du soir, dans le temps que S.A.R. faisoit retirer les Soldats des boyaux qui estoient proche de la mine, ils battirent la Chamade. Toute la tranchée s’écria aussi-tost : ","id":"/div/#[2]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive Philipes V.","id":"/div/#[2]/p[7]/#[3]/hi/#"}}},{"#":{"value":" Ils envoyerent ensuite un Major &amp; un autre Officier, qui dirent à S.A.R. que ","id":"/div/#[2]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Prince de Darmstadt envoyeroit le lendemain matin un Brigadier, pour faire ses propositions","id":"/div/#[2]/p[7]/#[5]/hi/#"}}},{"#":{"value":" ; S.A.R. leur repondit, qu’","id":"/div/#[2]/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"ayant fait preparer toutes choses pour le soir, Elle n’estoit pas d’avis de remettre l’affaire an lendemain matin, &amp;","id":"/div/#[2]/p[7]/#[7]/hi/#"}}},{"#":{"value":" qu’","id":"/div/#[2]/p[7]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle recevroit également les propositions de ces deux Officiers que celles du Brigadier, &amp;","id":"/div/#[2]/p[7]/#[9]/hi/#"}}},{"#":{"value":" qu’","id":"/div/#[2]/p[7]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"il estoit besoin de sçavoir, sur l’heure, s’ils vouloient traiter pour le Fort de Garden, ainsi que pour le Château, quoy que ce Fort n’eût pas encore esté attaqué, sans quoy Elle avoit resolu de les faire Prisonniers de Guerre, sans écouter d’autres propositions","id":"/div/#[2]/p[7]/#[11]/hi/#"}}},{"#":{"value":". Ce Prince ajouta, qu’","id":"/div/#[2]/p[7]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"en cette consideration, &amp; à cause de la qualité de Mr le Prince de Darmstadt, il leur accorderoit une Capitulation honorable","id":"/div/#[2]/p[7]/#[13]/hi/#"}}},{"#":{"value":" ; qu’","id":"/div/#[2]/p[7]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"il ne leur donnoit qu’une heure pour faire leur réponse, &amp; que cependant, toutes choses demeureroient dans le même estat","id":"/div/#[2]/p[7]/#[15]/hi/#"}}},{"#":{"value":". Cette proposition ayant esté portée au Prince de Darmstadt, il fit dire à S.A.R. que ","id":"/div/#[2]/p[7]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"le Brigadier qui commandoit dans le Fort de Garden estoit malade","id":"/div/#[2]/p[7]/#[17]/hi/#"}}},{"#":{"value":" ; &amp; sous ce pretexte, il demanda qu’on remit au lendemain à convenir de la Capitulation, à quoi Elle repondit, qu’","id":"/div/#[2]/p[7]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle n’avoit pas resolu d’attendre au lendemain","id":"/div/#[2]/p[7]/#[19]/hi/#"}}},{"#":{"value":" ; qu’","id":"/div/#[2]/p[7]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"il falloit se déterminer sur l’heure, touchant le Fort de Garden ; qu’autrement Elle iroit son chemin","id":"/div/#[2]/p[7]/#[21]/hi/#"}}},{"#":{"value":" ; qu’","id":"/div/#[2]/p[7]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle feroit joüer la mine","id":"/div/#[2]/p[7]/#[23]/hi/#"}}},{"#":{"value":" ; qu’","id":"/div/#[2]/p[7]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle donneroit l’assaut, &amp; que le sort decideroit du reste","id":"/div/#[2]/p[7]/#[25]/hi/#"}}},{"#":{"value":".","id":"/div/#[2]/p[7]/#[26]/#"}}]},{"#":[{"#":{"value":"Le Prince de Darmstadt connoissant la fermeté de S.A.R. &amp; jugeant bien qu’il luy seroit impossible d’empêcher que ce Prince n’executast la resolution à laquelle il paroissoit si fortement attaché, prit le party de rendre le Fort de Garden, comme le seul moyen qui luy pouvoit faire obtenir une Capitulation honorable. Cette Capitulation fut, qu’il sortiroit par la bréche tambour battant, méche allumée, balle en bouche, Enseignes déployées, avec deux pieces de canon ; &amp; quoy que ce Prince soit sorty avec quatre &amp; un mortier ; sçavoir, deux canons de six livres de balle, &amp; deux de douze, ce ne fut que parce que S.A.R. en consideration de sa naissance, voulut bien luy accorder le surplus. Elle luy accorda aussi d’emmener avec luy cent cinquante Chariots couverts, &amp; une escorte de cent chevaux, pour les conduire jusqu’à l’armée de Milord Galloüay, qui estoit à trois lieuës de là. S.A.R. ne voulut rien accorder aux Miquelets, &amp; aux habitans Ecclesiastiques &amp; Seculiers, sinon qu’ils se remettroient à la clemence de Sa Majesté Catholique. Les Otages furent ensuite donnez ; sçavoir, un Colonel Anglois, &amp; un Hollandois, de la part des Ennemis, &amp; S.A.R. envoya M","id":"/div/#[2]/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[8]/#[1]/hi/#"}}},{"#":{"value":" le Chevalier de Tessé, Colonel du Regiment de la Couronne, &amp; M","id":"/div/#[2]/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[8]/#[3]/hi/#"}}},{"#":{"value":" de la Motte, Major du même Regiment. Tous ces Articles estant reglez, on livra une porte du Château, &amp; une du Fort de Garden, le 12. à neuf heures du matin. On doit remarquer que le Prince de Darmstadt avoit beaucoup insisté sur ce qu’il avoit demandé qu’il fust permis aux Miquelets &amp; aux Bourgeois de le suivre ; de disposer de leurs effets à leur gré pendant six mois, &amp; de se déterminer aprés ce terme à rester ou à sortir ; mais toutes ces propositions furent rejettées, &amp; Monsieur le Duc d’Orleans voulut absolument que tous ceux qui ne voudroient pas se soûmettre à la clemence du Roy, &amp; qui demandoient six mois pour se déterminer, sortissent de la Ville. Ceux qui demeurerent obstinez dans leur demande, furent obligez de sortir de la Ville. Le 14. la Garnison sortit par la bréche ; elle consistoit en cinq Bataillons, dont deux estoient Anglois, deux Hollandois, &amp; un Portugais, qui ne montoient qu’à cinq à six cens hommes, &amp; à un nombre presque pareil de malades &amp; de Miquelets ; mais dans un état si pitoyable, qu’il marquoit ce qu’ils avoient souffert pendant le Siege. Ils n’avoient pas souffert seuls, puisque de six Cisternes qui étoient dans le Château, il y en avoit cinq d’épuisées ; que l’eau de la sixiéme estoit tres-mauvaise, &amp; que le peu de vin qui leur restoit, estoit tout-à-fait aigre.","id":"/div/#[2]/p[8]/#[4]/#"}}]},"On a trouvé dans le Château trente-trois pieces de canon, plusieurs mortiers, trente mille boulets, soixante &amp; dix milliers de poudre, &amp; quantité de bombes &amp; de grenades.",{"#":[{"#":{"value":"Aussi-tost aprés la prise du Chasteau, on envoya deux mille chevaux dans la Catalogne sous le Commandement de M","id":"/div/#[2]/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[10]/#[1]/hi/#"}}},{"#":{"value":" de Joffreville, qui ont penetré fort avant, &amp; qui aprés y avoir établi les contributions, se sont retirez, sans avoir esté inquietez, les peuples des environs s’estant empressez à venir prester l’obeïssance. On détacha aussi M","id":"/div/#[2]/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[10]/#[3]/hi/#"}}},{"#":{"value":" d’Arenes avec douze Bataillons, &amp; quinze Escadrons, pour aller joindre M","id":"/div/#[2]/p[10]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[10]/#[5]/hi/#"}}},{"#":{"value":" d’Asfeld dans le Royaume de Valence, qui avec huit mille hommes devoit faire le siege de Morella, à sept lieuës de Tortose, &amp; occupée par les Miquelets. Enfin à peine Lerida fut-il soûmis que la pluspart des habitans des montagnes reconnurent Philippe V. pour leur legitime Souverain.","id":"/div/#[2]/p[10]/#[6]/#"}}]},{"#":[{"#":{"value":"J’ay oublié de marquer que lorsque la Garnison sortit, le Prince de Darmstadt, qui étoit à la teste, salua de l’épée S.A.R. &amp; qu’aprés avoir marché dix pas toûjours à la teste des Troupes, il les quitta, &amp; alla joindre ce Prince pour luy rendre ses respects, &amp; il en reçut beaucoup d’honnestetez. L’ordre estoit donné d’arrester M","id":"/div/#[2]/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[11]/#[1]/hi/#"}}},{"#":{"value":" Wilchs, Maréchal de Camp, par represailles du mauvais procedé qu’on avoit eu à l’égard du Brigadier Don Joseph de Chaves. M","id":"/div/#[2]/p[11]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[11]/#[3]/hi/#"}}},{"#":{"value":" le Maréchal de Berwick, voulant faire honneur à Son Altesse Royale, s’étoit chargé de cette commission. Ce Prisonnier vint le lendemain matin representer à S.A.R. le tort que son absence pourroit luy faire, parce que ses Ennemis en pourroient profiter. Ce Prince le renvoya, en luy disant qu’il ne l’avoit fait arrester que ","id":"/div/#[2]/p[11]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"pour marquer à Milord Galloüay, que les mauvais procedez ne luy convenoient pas","id":"/div/#[2]/p[11]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/#[2]/p[11]/#[6]/#"}}]},"Le 15. on commença par ordre de S.A.R. à combler les travaux, &amp; à nettoyer le Château, qui estoit dans un état effroyable &amp; si infecté, que l’on n’y pouvoit demeurer sans souffrir beaucoup. Les Assiegez n’y avoient enterré ni hommes ni chevaux, &amp; l’on y trouvoit par tout des monceaux de cadavres.","Il parut aprés la prise de Lerida, que le Prince de Darmstadt avoit beaucoup aliené l’esprit des peuples, &amp; qu’ils avoient de la peine à luy pardonner de les avoir sacrifiez.","Son Altesse Royale avoit nommé, quelque temps avant la prise du Chasteau, Mr le Chevalier de Maulevrier, Maréchal de Camp, pour en apporter la nouvelle au Roy, &amp; Don Antonio de Senmanat, fils de Mr le Marquis de Casteldos-Rios, cy-devant Ambassadeur en France, pour la faire sçavoir à S.M.C. Il est aisé de s’imaginer qu’ils firent toute la diligence possible pour porter une si bonne nouvelle aux Rois leurs Maîtres.","Je ne vous dis rien de ce qui se qui se passa à Madrid lors que l’on y eut appris une nouvelle que l’on y attendoit avec d’autant plus d’impatience, que le succés de ce siege avoit paru fort douteux, &amp; que tout en auroit esté à craindre sans la perseverance de Monsieur le Duc d’Orleans, qui aprés la Campagne finie n’avoit point perdu de vûë une Place que ce Prince avoit resolu de faire rentrer sous l’obéïssance de son legitime Souverain.","Quant à ce qui se passa à la Cour de France, il faudroit avoir le secret de lire dans tous les cœurs pour en faire une veritable peinture. Le sang dont sort ce Prince, la valeur qui luy est naturelle, ses grandes qualitez, &amp; ses manieres affables, faisoient que la joye que l’on ressentoit, ne venoit pas seulement de la prise de Lerida ; mais aussi de ce qu’une Place qui avoit jusques icy paru imprenable, estoit l’ouvrage d’un jeune Prince qui devoit moins ressembler à Mars qu’à l’Amour.",{"#1":{"value":"Le Roy ayant fait chanter le ","id":"/div/#[2]/p[17]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[17]/hi/#"}},"#2":{"value":" dans sa Chapelle de Versailles, Sa Majesté écrivit à Monsieur le Cardinal de Noailles, afin que S.E. le fist aussi chanter dans l’Eglise de Nôtre-Dame. Voicy ce que contenoit la Lettre de Sa Majesté.","id":"/div/#[2]/p[17]/#2"}}]},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin, Tout ce qui s’est passé en Espagne depuis la Victoire d’Almanza, prouve évidemment que les suites en sont aussi avantageuses que je l’avois esperé. La reduction des Royaumes de Valence &amp; d’Arragon en a esté le premier fruit ; &amp; la prise de Lerida acheve non-seulement d’en assurer la paisible possession, mais semble promettre un pareil succés en Catalogne. C’est à mon Neveu le Duc d’Orleans que sont dûs tant d’heureux évenemens. Aprés avoir fait rentrer deux Royaumes sous l’obéïssance de leur légitime Souverain, il a entrepris le Siege de cette importante Place : La force de ses Remparts, une nombreuse Garnison, les Rivieres débordées, l’approche des Ennemis qui venoient au secours, estoient autant d’obstacles, qu’il a surmontez par son intrepidité, par sa vigilance, &amp; par la valeur des Troupes Françoises &amp; Espagnoles qui sont sous ses ordres. Ces avantages joints à ceux qui ont esté remportez dans cette même Campagne sur les Frontieres de Portugal, où les Ennemis ont perdu trois Places considerables &amp; toutes les Troupes qui les deffendoient, m’obligent de rendre à Dieu les justes actions de graces, qui luy sont dûës pour tant de bienfaits. Ainsi je vous écris cette Lettre, pour vous dire que mon intention est que vous fassiez chanter le","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le Grand Maistre ou le Maistre des Ceremonies vous dira de ma part. Je luy ordonne en même temps de convier à cette Ceremonie mes Cours, &amp; ceux qui ont accoûtumé d’y assister. Sur ce, je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Ecrit à Versailles le","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Novembre","id":"/div/#[3]/quote/p/#[4]/hi/#"}}},{"#":{"value":" 1707. Signé, LOUIS, &amp; plus bas, ","id":"/div/#[3]/quote/p/#[5]/#"}},{"hi":{"@rend":"sc","#":{"value":"Phelypeaux","id":"/div/#[3]/quote/p/#[6]/hi/#"}}},{"#":{"value":".","id":"/div/#[3]/quote/p/#[7]/#"}}]}}},{"p":["Le soir du même jour on alluma des feux dans toutes les ruës de Paris. Je n’entreprendray point de vous parler de tous ceux qui se distinguerent en cette occasion. J’aurois trop de choses à vous dire, &amp; vous en pouvez juger par la consequence de la conqueste, &amp; par le zele de tout le Public pour le Vainqueur. Je ne vous dis rien non plus des Réjoüissances qui furent faites dans le Palais de Mr l’Ambassadeur d’Espagne. Sa magnificence &amp; la vivacité, avec laquelle il embrasse toutes les occasions de faire briller la gloire du Roy son Maître, doivent assez vous persuader qu’il n’épargna rien de tout ce qui pouvoit faire éclater sa joye.",{"#1":{"value":"Celle de Mr de Terrat, Chancelier, Garde des Sceaux, Chef du Conseil, &amp; Surintendant des Maison, Domaines &amp; Finances de S.A.R. Monsieur le Duc d’Orleans, se fit aussi voir dans toute son estenduë ; ce qui parut un jour avant que l’on chantât le ","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" ; de maniere que les Réjoüissances qu’il fit ne furent point confonduës avec celles de tout le Public. Il donna ce jour là une feste à S.A.R. Mademoiselle, qui se rendit à son Hostel, environ sur les six heures du soir, accompagnée de Madame la Grand-Duchesse. Mr &amp; Me de Terrat les reçûrent dans la court à la portiere de leurs carosses. Cette court qui est fort spacieuse, estoit toute illuminée, avec des lampes &amp; des lamperons, &amp; ils les conduisirent dans un tres bel appartement, dans lequel on voit un magnifique cabinet de glaces. Ces Princesses se mirent au jeu peu de temps, aprés avoir examiné cet appartement, &amp; elles ne le quitterent qu’environ sur les neuf heures, aprés que l’on eut servy un superbe souper. Il y eut trois tables ; la premiere estoit de seize couverts, à laquelle se mirent Mademoiselle, Madame la Grand-Duchesse, Madame la Princesse de Rohan, Me la Duchesse de Foix, Me la Maréchale de Villars, &amp; plusieurs Dames du premier rang, ainsi que quelques Dames de la suite des Princesses.","id":"/div/#[4]/p[1]/#2"}},{"#1":{"value":"La seconde table estoit de dix couverts ; M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" de Terrat en fit les honneurs ; elle fut aussi remplie de plusieurs Dames de qualité, &amp; du reste de celles de la suite des Princesses.","id":"/div/#[4]/p[2]/#2"}},"La troisiéme table estoit dans une Chambre séparée ; elle estoit de douze couverts, &amp; il n’y eut que des hommes à cette table.",{"#1":{"value":"Ces trois tables furent servies en même temps. Je ne vous dis rien de la beauté des services, de la bonté des mets, ny de la somptuosité du dessert, puisqu’il est aisé de se l’imaginer. M","id":"/div/#[4]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/hi/#"}},"#2":{"value":" de Terrat ne se mit point à table, &amp; l’on peut dire qu’il faisoit les honneurs de toutes ces tables, passant souvent de l’une à l’autre pour voir si elles estoient bien servies. Le bruit des boëttes commença à se faire entendre sur les onze heures, &amp; peu de temps aprés on sortit de table, &amp; on alla prendre place aux fenestres d’où l’on pouvoit voir le feu qui estoit dressé dans la grande court, &amp; comme toute cette court estoit illuminée ainsi que toute la façade de la maison, on fut d’abord frappé par l’éclat de toutes ces lumieres qui produisoient un effet d’autant plus merveilleux, que leur arrangement avoit quelque chose de nouveau &amp; de singulier.","id":"/div/#[4]/p[4]/#2"}},"Le Theatre sur lequel le Feu estoit dressé, avoit quatre faces, sur lesquelles il y avoit quatre Devises qui convenoient fort bien au sujet.","On avoit peint sur la premiere face, pour marquer que Lerida n’avoit jamais esté pris, une Hydre, qui est le hyerogliphe de la Rebellion, &amp; un Hercule, qui d’un seul coup luy abat la teste ; les mots suivans servoient d’ame à cette Devise."]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Vni succubuit.","id":"/div/#[5]/quote/lg/l/hi/#"}}}}}},{"p":[{"#1":{"value":"Ce qui marque que Son Altesse Royale a seule pû prendre cette Ville, surnommée jusqu’icy ","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"la Pucelle","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/#[6]/p[0]/#2"}},"La Devise de la seconde face, estoit un Aigle, qui representoit le même Prince. L’Aigle portoit les foudres de Jupiter, par tout où ce Dieu luy ordonnoit d’aller. Cette Devise avoit pour ame :"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Quò ferre jubebit Jupiter.","id":"/div/#[7]/quote/lg/l/hi/#"}}}}}},{"p":["Ce Dieu representant le Roy, cette Devise fait voir que Son Altesse Royale estoit preste de porter la foudre par tout où Sa Majesté luy ordonneroit d’aller.","La troisiéme Devise representoit une fléche sur un Arc, preste à estre décochée : elle avoit pour ame, ces mots tirez du Psalmiste :"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"In corda inimicorum Regis.","id":"/div/#[9]/quote/lg/l/hi/#"}}}}}},{"p":["On entend par cette Devise que cette fleche estoit lancée dans les cœurs des Ennemis des deux Rois.","La Devise de la quatriéme face, faisoit voir un homme desolé &amp; gemissant, dont le Bouclier estoit à terre, &amp; qui sembloit en le regardant, se plaindre de ce qu’on le luy avoit arraché. Le Corps de cette Devise estoit accompagné de ces mots :"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"i","#":{"value":"Erepto molestus clypeo.","id":"/div/#[11]/quote/lg/l/hi/#"}}}}}},{"p":["On a voulu dire par cette Devise, que Lerida estant pris, Barcelone, dont cette Ville estoit le Bouclier, gemit voyant qu’on le luy a arraché.",{"#":[{"#":{"value":"Plusieurs Soleils, &amp; plusieurs Gerbes de feu semblerent produire un nouveau jour dans un lieu qui estoit déja des plus brillans. Les fusées parurent des plus belles, &amp; elles s’élancerent jusqu’au plus haut des airs. Enfin tout ce qui regardoit l’Artifice de ce Feu, donna beaucoup de plaisir, &amp; fut admiré. Ce divertissement dura jusqu’à minuit, &amp; reçut de grands applaudissemens. Les Princesses aprés avoir témoigné à Mr de Terrat qu’elles estoient fort satisfaites, tant du magnifique repas qu’il leur avoit donné, que du divertissement qu’elles venoient de prendre, estoient sur le point de se retirer, lorsque M","id":"/div/#[12]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Bezuchet, Secretaire ordinaire de M","id":"/div/#[12]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Terrat, presenta à Mademoiselle, le Sonnet qui suit. Cette Princesse le reçut tres-agreablement, &amp; le lut dans le même temps.","id":"/div/#[12]/p[1]/#[4]/#"}}]}]},{"quote":{"#":[{"label":{"#1":{"value":"À SON ALTESSE ROYALE MADEMOISELLE.","id":"/div/#[13]/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"SONNET.","id":"/div/#[13]/quote/#[0]/label/#2"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Lerida, ce Rampart qu’on croyoit imprenable,","id":"/div/#[13]/quote/#[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Est tombé sous les coups d’un Prince glorieux ;","id":"/div/#[13]/quote/#[1]/lg/l[1]/hi/#"}}},{"hi":[{"@rend":"sc","#":{"value":"Des augustes Bourbons","id":"/div/#[13]/quote/#[1]/lg/l[2]/hi[0]/#"}},{"@rend":"i","#":{"value":"le sang victorieux,","id":"/div/#[13]/quote/#[1]/lg/l[2]/hi[1]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Fait voir qu’à sa valeur rien n’est insurmontable.","id":"/div/#[13]/quote/#[1]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[13]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[13]/quote/#[3]/lg/l[0]/#"},"hi":[{"@rend":"sc","#":{"value":"Fille de ce Heros,","id":"/div/#[13]/quote/#[3]/lg/l[0]/hi[0]/#"}},{"@rend":"i","#":{"value":"Princesse incomparable,","id":"/div/#[13]/quote/#[3]/lg/l[0]/hi[1]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Qui charmez à la fois nôtre esprit &amp; nos yeux,","id":"/div/#[13]/quote/#[3]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Joüissez du bonheur de voir comment les Cieux","id":"/div/#[13]/quote/#[3]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comblent de leurs bienfaits ce Conquerant aimable.","id":"/div/#[13]/quote/#[3]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[13]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[13]/quote/#[5]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Charmez de ses vertus, que nos cœurs à loisir","id":"/div/#[13]/quote/#[5]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans ce jour fortuné goûtent tout le plaisir","id":"/div/#[13]/quote/#[5]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que peut nous inspirer cette grande Victoire.","id":"/div/#[13]/quote/#[5]/lg/l[2]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[13]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[13]/quote/#[7]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Sous ses pieds j’apperçois le Rebelle étouffé,","id":"/div/#[13]/quote/#[7]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sa chûte luy promet une immortelle gloire,","id":"/div/#[13]/quote/#[7]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Triomphant où jamais mortel n’a triomphé.","id":"/div/#[13]/quote/#[7]/lg/l[2]/hi/#"}}}]}}]}},{"p":[{"#":[{"#":{"value":"Le Dimanche 27. Mademoiselle fit chanter sur les quatre heures aprés Midy dans la Chapelle du Palais Royal, un ","id":"/div/#[14]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[14]/p[0]/#[1]/hi/#"}}},{"#":{"value":" en Musique, de la composition de M","id":"/div/#[14]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Baptistin, où Monsieur le Duc de Chartres, les Princesses ses Sœurs, &amp; plusieurs Personnes de distinction assisterent. La Musique fut trouvée tres-belle, &amp; ceux qui chanterent à ce ","id":"/div/#[14]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[14]/p[0]/#[5]/hi/#"}}},{"#":{"value":", reçurent de grands applaudissemens.","id":"/div/#[14]/p[0]/#[6]/#"}}]},{"#1":{"value":"Les Princesses allerent ensuite à l’Opera, où Madame la Grand Duchesse se trouva. Ce divertissement estant fini, les Princesses allerent dans l’appartement de M","id":"/div/#[14]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[14]/p[1]/hi/#"}},"#2":{"value":" de Maré, où l’on joüa jusques à l’heure du souper.","id":"/div/#[14]/p[1]/#2"}},{"#1":{"value":"Pendant que l’on joüa, M","id":"/div/#[14]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p[2]/hi/#"}},"#2":{"value":" Pesié, pour marquer son zele pour tout ce qui regarde S.A.R. Monsieur le Duc d’Orleans, fit illuminer tous les lieux qui pouvoient estre vûs de l’appartement, où l’on devoit manger ; &amp; cette illumination fut accompagnée d’une grande Symphonie qui se fit entendre pendant le soupé, &amp; de quantité de boëtes, qui furent tirées dans le Jardin du Palais Royal.","id":"/div/#[14]/p[2]/#2"}},"Sur les dix heures, on passa dans l’Appartement, où le soupé, auquel Mademoiselle avoit invité Madame la Grand’ Duchesse, estoit servy. Mademoiselle, Mademoiselle de Chartres, Mademoiselle de Valois, &amp; Madame la Grand’ Duchesse se mirent à table, accompagnées de Mesdames les Duchesses de Foix, d’Aumont, &amp; d’Humieres. Plusieurs Dames de qualité eurent aussi l’honneur de manger à cette table, qui estoit de trente Couverts. Le premier service estoit de quarante plats, avec un tres-beau Sur-tout, qui occupoit le milieu de la table. Ce service estoit composé de huit potages, &amp; de trente-deux entrées. Le second service estoit de dix-huit plats de rost, de seize entremêts, &amp; de huit salades ; le tout accompagné d’assiettes d’oranges, &amp;c. Trente corbeilles de fruit, &amp; de tout ce qui l’accompagne ordinairement, se firent admirer dans le troisiéme service, &amp; elles furent accompagnées de vingt-quatre compotes. On distribua, pendant le souper, plusieurs pieces de vin, dans la Cour du Palais Royal. On ne sortit de table qu’à minuit, &amp; l’on dança jusqu’à deux heures du matin. Toute la Compagnie s’en retourna moins satisfaite, encore de la chere qui luy avoit esté faite, quoi qu’elle fût tres-grande, que des manieres honnestes &amp; prévenantes de Mademoiselle.","Le Madrigal qui suit, &amp; qui a esté fait par Mr Baraton, parut peu aprés la prise de Lerida."]},{"quote":{"label":{"hi":{"@rend":"i","#":{"value":"À SON ALTESSE ROYALE.","id":"/div/#[15]/quote/label/hi/#"}},"lb":{},"#":{"value":"Madrigal.","id":"/div/#[15]/quote/label/#"}},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Lerida cette Place où deux grands Capitaines","id":"/div/#[15]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[15]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Ont autrefois échoüé","id":"/div/#[15]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Grand Prince, contre Toy, a vû ses forces vaines ;","id":"/div/#[15]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son orgueil qui bravoit les Puissances humaines","id":"/div/#[15]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[15]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"À la Revolte devoüé,","id":"/div/#[15]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Malgré ses fiers rempars, ses murailles hautaines","id":"/div/#[15]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Soumis par ta valeur, &amp; tombé dans tes chaînes,","id":"/div/#[15]/quote/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/#[15]/quote/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"T’a pour son Vainqueur avoüé.","id":"/div/#[15]/quote/lg/l[7]/hi/#"}}}]}}},{"p":{"#1":{"value":"Le 8 de ce mois, on chanta dans l’Eglise Cathedrale de Bayonne, le ","id":"/div/#[16]/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[16]/p/hi/#"}},"#2":{"value":" en Musique, en actions de graces de la Prise de Lerida. La Reine Doüairiere d’Espagne assista à cette Ceremonie. Le soir du même jour, le Palais de cette Princesse fut éclairé par un grand nombre de flambeaux de cire blanche, on tira beaucoup d’artifice devant la porte de ce Palais ; tous les Apartemens de cette Princesse furent illuminez, &amp; il y eut de grands concers de Musique.","id":"/div/#[16]/p/#2"}}}]}}