{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_183","@resp":"mercure","head":{"value":"Lettre XVIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 183-186.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XVIII.","id":"/div/quote/label/#"}},"p":["VOus fiates les choses, Monsieur, de la maniere du monde la plus engageante, &amp; vous obligez les Gens au point de ne pouvoir vous témoigner assez de reconnoissance. La place que vous m’avez accordée Pour Mr l’Abbé de… dans le dernier Tome de vostre Mercure, m’a esté une agreable occasion de le faire voir à Mr l’Archevesque d…. Ce Livre ne luy estoit pas tout à fait inconnu. Il avoit entendu plusieurs Personnes d’esprit en parler avec avantage, mais il m’avoüa qu’Il ne s’estoit jamais pû persuader qu’il fust du prix que je le faisois. Ce que je luy dis de vostre stile &amp; de ces heureuses qualitez que vous possedez pour décrire parfaitement bien une Histoire, luy fit souhaiter de le lire. Il s’arresta particulierement au détail de la prise de Leuve, qu’il trouva estre l’ouvrage d’une Main maistresse, &amp; d’un parfait Historien. Peu s’en fallut mesme qu’il ne pensast de nostre Monarque, ce qu’Aléxandre dit autrefois d’Achile lors qu’il admiroit le bonheur de ce Héros d’avoir eu Homere pour Trompete de ses Actions. Il m’a laissé le soin de luy faire venir vostre Mercure tous les Mois, &amp; deux belles Personnes m’ont donné la mesme commission. L’estime que tout le monde a de cet Illustre Prélat, m’a fait croire que je devois vous écrire ces particularitez, &amp; je me suis aisément persuadé qu’un Inconnu comme moy ne pouvoit mieux vous assurer du ressentiment qu’il a de vos honnestetez, qu’en vous faisant sçavoir les progrés considérables que fait tous les jours le Mercure Galant parmy le beau monde.",{"#":[{"#":{"value":"Je m’imagine avoir encor trouvé le sens de vos Enigmes. La premiere nous décrit fort agreablement ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Fluste","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" ; La seconde est un peu plus difficile, mais le nüage n’est pas assez épais pour nous cacher ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Soleil","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":". Je ne doute point que le Mot de l’Enigme d’","id":"/div/quote/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ino","id":"/div/quote/p[1]/#[5]/hi/#"}}},{"#":{"value":" ne soit ","id":"/div/quote/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"la Cascade","id":"/div/quote/p[1]/#[7]/hi/#"}}},{"#":{"value":". Il n’y a rien dans le Tableau qui n’y convienne ; mais si vous me demandiez un sens moral, il me seroit fort aisé de l’expliquer sur l’inconstance de la Fortune. Je suis vostre, &amp;c.","id":"/div/quote/p[1]/#[8]/#"}}]},{"@rend":"sc","#":{"value":"Celisandre. ","id":"/div/quote/p[2]/#"}}]}}}