{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-11_099","@resp":"mercure","head":{"value":"[Translations]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1685 [tome 11], p. 99-106","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"On a fait une grande Ceremonie chez les Peres Minimes de Peronne, pour la Translation des Ossemens du Corps de S. Juste Martyr, qui ont esté nouvellement envoyez de Rome. La Procession alla prendre la Chasse qui avoit esté portée à un Reposoir dressé au bout de la Ville. Les ruës estoient tenduës de Tapisseries, &amp; pendant la marche l'on fit des pauses de distance en distance, où la Musique chanta des Motets. Messieurs de Ville de l'ancienne &amp; nouvelle Loy se trouverent tous à cette Procession, où tous les Drapeaux des Corps de Mestiers, au nombre de trente deux, furent portez quatre à quatre, chacun par le Capitaine-Enseigne de leur Corps, l'Epée au costé, &amp; la pomme de la Lance sur l'estomach. On entra dans l'Eglise Royale &amp; Collegiale de S. Furcy, où la Chasse reposa pendant le Panegyrique du Saint, qui fut prononcé par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Desfresnes, Chantre &amp; Chanoine de la même Eglise. Ensuite elle fut portée chez les Peres Minimes, où elle demeura toute l'octave exposée à la Devotion du Peuple. L'Eglise estoit fort parée, &amp; il y avoit quantité d'Inscriptions dans de grands Cartouches.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Le concours a aussi esté extraordinaire pour une pareille Ceremonie que l'on a faite à Niort, à l'occasion du Corps presque entier de S. Victor, dont le Pere Isidore de Niort, Ex-Provincial &amp; Visiteur des Capucins de la Province de Touraine, a fait present à la Ville, pour y laisser un monument éternel de sa pieté &amp; de son amour pour la Patrie. [...] La Procession fut tres-solemnelle le jour que l'on en fit la Translation. Il s'y trouva plus de douze mille personnes ; &amp; comme l'Eglise des Capucins où elle devoit se rendre n'auroit pû les contenir, &amp; que les Halles de Niort sont tres-grandes &amp; tres-belles, on y avoit dressé un Autel fort elevé avec des gradins, &amp; orné de Tapisseries. Une closture que l'on avoit aussi faite, composoit un Choeur, au milieu duquel estoit une Estrade sur laquelle la Relique fut posée. M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de la Terraudiere, Maire de la Ville, avoit pris le soin de toutes ces choses. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Curé de Nostre-Dame chanta solemnellement la grand'Messe sur cet autel, &amp; le Pere Isidore fit le Panegyrique du Saint. La Procession s'estant renduë en l'Eglise de Capucins, qui est au Fauxbourg du Port, on chanta le ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", au carillon de toutes les Cloches de la ville, &amp; le soir il y eut des Illuminations &amp; des Feux d'artifice dans le Convent. [...]","id":"/div/p[2]/#[6]/#"}}]}]}}