{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_184","@resp":"mercure","head":{"value":"À Madame de *** sur les Indices qu’on peut tirer de la maniere dont chacun forme son écriture","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 184-198.","id":"/div/bibl/#"}},"p":{"value":"Il ne me suffit pas de vous donner des chiffres à démesler, il faut vous apprendre comment on peut connoistre les Gens par la maniere dont ils forment leurs caracteres lors qu’ils écrivent. Cette science n’est pas de moy. Vous en trouverez les Regles dans cette Lettre qui m’est tombée depuis peu entre les mains.","id":"/div/p"},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"À Madame ","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"de * * * ","id":"/div/quote/label[1]/#"}},{"@rend":"center","#":{"value":"sur les Indices qu’on peut tirer de ","id":"/div/quote/label[2]/#"}},{"@rend":"center","#":{"value":"la maniere dont chacun forme ","id":"/div/quote/label[3]/#"}},{"@rend":"center","#":{"value":"son écriture.","id":"/div/quote/label[4]/#"}}],"p":["Vous m’avez engagé si honnestement, Madame, à vous mettre par écrit quelques Remarques que j’ay faites sur la maniere de connoistre les Gens par leur écriture, que je n’ay pû me dispenser de le faire. Voicy donc quelles sont mes conjectures. Si elles ne répondent pas tout à fait à vostre attente, peut-estre que la nouveauté ne vous en déplaira pas.","Je supose premierement, que l’on peut connoistre les personnes par leurs caracteres, en établissant d’abord, que les mains suivent naturellement le mouvement du cœur qui en est le principe.","Je supose en second lieu, que ceux qui écrivent ne changent point leur caractere, ou que s’ils le changent c’est par accident ; ce qui arrive d’ordinaire, ou parce que l’encre &amp; les plumes dont ils se servent sont mauvaises, ou bien à cause de la situation du lieu où ils se rencontrent, mais qu’ils reviennent toûjours à leur premier caractere, &amp; à la maniere d’écrire qui leur est la plus naturelle. Cela suposé,","Je distingue trois sortes d’écritures, l’une qui est grande, l’autre médiocre, &amp; la troisiéme qui est petite. Outre cette division generale, j’en fais une particuliere, &amp; je sous-divise celle qui est grande en deux, l’une fort chargée d’encre &amp; desagreable à la veüe, &amp; l’autre plus nette, plus lisible, &amp; plus hardie. Je dis plus hardie, car si l’écriture n’estoit seulement que bien peinte, &amp; fort égale par tout, c’est une marque presque infaillible, non seulement à l’égard de ce caractere, mais mesme à l’égard de tous les autres qui sont si bien peints &amp; si façonnez, que ceux qui fardent ainsi leur écriture (si nous en exceptons ceux qui font profession de la montrer dans les Regles) n’ont pas beaucoup d’esprit, ou que s’ils en ont, il est tout au bout de leur doigt ; &amp; comme une parure trop affectée dans les habits marque une foiblesse dans les Hommes encor plus que dans les Femmes, de mesme une peinture trop recherchée dans l’écriture est un vain amusement qui ne faut partir que d’un petit esprit &amp; d’un foible génie.","Je divise encor le caractere médiocre en deux, l’un qui est grossier &amp; chargé d’encre, &amp; l’autre qui ne l’est point, mais celuy-cy peut estre consideré en deux manieres, ou comme fort hardy, bien net, bien lié, &amp; assez lisible, ou comme fort inégale, point lié, fort mince, &amp; peu lisible.","Pour le dernier caractere, qui est le petit, je ne le divise point, estant presque toûjours plus noir &amp; plus chargé d’encre, qu’autrement.","Je viens maintenant au jugement que l’on peut faire de ces trois caracteres. A l’égard du premier, qui est grand &amp; chargé d’encre, il est assez ordinaire que ceux qui écrivent de cette maniere, n’ont guére d’attention à ce qu’ils font, &amp; qu’ils en sont divertis par quelque passion qui leur occupe l’esprit ; &amp; comme celle de l’amour, &amp; le plaisir mesme brutal que l’on se fait de bien manger &amp; de bien boire, offusque plus les sens, &amp; trouble davantage l’imagination, je dis que ceux qui écrivent de cette maniere aiment ou le Vin, ou la bonne chere, ou la galanterie. Je croy, Madame, qu’il n’est pas necessaire de vous prouver cecy par d’autres conjectures. Vous jugez bien qu’une personne qui est déreglée dans sa conduite, l’est aussi dans sa maniere d’écrire, &amp; qu’une autre qui est accoûtumée à tremper ses doigts dans des sauces, n’est guére plus propre dans son écriture.","A l’égard du grand caractere qui est plus net, selon la conjecture que j’en ay faite, il marque beaucoup d’amour propre &amp; de timidité, &amp; mesme de l’avarice, si les lettres ne sont pas bien liées ; mais quand elles le sont, c’est alors une marque de vanité, de luxe, &amp; d’ambition dans les Hommes comme dans les Femmes ; &amp; la raison de cecy est, que pour lier ainsi ces grandes libertés de main, &amp; que l’esprit soit mesme plus dans cette action qui est continuée, &amp; dans ces traits qui se font sans lever la plume. Or comme l’esprit n’est jamais plus tenu que quand il est occupé de luy-mesme, je dis que c’est une marque de vanité, parce que ceux qui sont vains se plaisent à faire figure dans le monde, &amp; à se répandre au dehors ; de mesme que ceux qui font ces grands traits, sont bien aises que leur caractere brille aux yeux de ceux à qui ils écrivent ; au lieu que ceux qui n’ont pas leur caractere si lié, ont toûjours peur de prendre une lettre pour une autre, ce qui est une marque de délicatesse, &amp; par conséquent d’amour propre, qui ne va guére sans avarice.","Je passe au caratere médiocre. Quand il est un peu chargé d’encre, qu’il est bien formé &amp; fort hardy, il marque un esprit défiant, interessé, &amp; laborieux, Je fonde cette conjecture sur ce que ce caractere est plus commun aux Gens d’affaires, &amp; aux Marchands, qui ont pour l’ordinaire toutes ces qualitez. Je dis quand l’écriture est bien formée ; car si elle ne l’estoit pas, &amp; que les lettres fussent assez détachées les unes des autres pour faire paroistre l’écriture languissante, ce seroit alors une marque de mélancolie, &amp; par conséquent d’amour pour les Arts, comme sont la Musique, la Peinture, &amp; l’Architecture.","Le caractere médiocre qui est fort net, fort hardy, &amp; bien lié, marque ordinairement de l’esprit &amp; de la politesse. Il marque aussi de la bonté, de la liberalité, &amp; de l’amour pour les Lettres. Cette conjecture peut n’estre pas toûjours veritable. Neantmoins l’experience nous fait voir que ceux qui ont l’esprit poly, écrivent d’ordinaire avec plus de netteté que les autres, ce qui ne se rencontre guére sans quelque littérature, &amp; de là l’on conjecture qu’ils sont moins attachez au bien que les autres, &amp; qu’ils ont l’ame plus liberale, n’y ayant rien (si l’on s’en rapporte à Ciceron) qui marque tant la bassesse d’un Esprit, que d’aimer les richesses.","Le caractere médiocre qui est inégal, point lié, mince, &amp; peu lisible, marque un Esprit bizare, chagrin, fourbe, &amp; paresseux. Pour entendre cecy, il faut remarquer que ceux qui écrivent de cette sorte, ou déguisent ainsi leur écriture, pour n’estre pas si bien entendus, ou ne le forment pas assez pour n’avoir pas bien appris à écrire, ou pour ne pas enfin s’en vouloir donner la peine. Si c’est pour déguiser leur caractere qu’ils écrivent de cette maniere, ils ne sont pas moins déguisez au dedans d’eux mesmes, &amp; voicy les conséquences que j’en tire. S'ils sont déguisez dans l’intérieur, ils ont des veuës pour tromper le monde ; il faut qu’ils soient mal dans leurs affaires, ou qu’ils soient naturellement malins. S'ils sont mal dans leurs affaires, ils sont pour l’ordinaire bizares &amp; chagrins, &amp; prennent en mauvaise part tout ce qu’on leur dit, selon la pensée de Térence. Que si c’est à cause qu’ils sont d’un méchant naturel, il faut, selon le langage de l’Ecriture, qu’ils ayent un cœur double, &amp; par conséquent qu’ils soient fourbes &amp; menteurs. Enfin si c’est à cause qu’ils ne veulent pas se donner la peine de mieux écrire, c’est toûjours une marque de paresse, &amp; de là il est facile de tirer d’autres conséquences de cette nature. S'ils sont paresseux, ils doivent estre mal-propres ; ils aiment le jeu, &amp; toutes les choses ausquelles l’oisiveté incline. S'ils sont bizares &amp; chagrins, ils sont peu sociables. S'ils sont mal dans leurs affaires, ils sont jaloux &amp; envieux du bonheur d’autruy.","Il ne reste plus que le petit caractere dont nous n’avons point encor parlé. Je dis donc que comme ce caractere est propre aux vielles Gens qui sont naturellement avares &amp; défians il est assez ordinaire que ceux qui s’en servent sont aussi fort défians &amp; fort avares. Ajoûtez à cela, que comme l’on juge souvent des grandes choses par les petites, c’est une conséquence presque infaillible que ceux qui serrent ainsi leur écriture, &amp; ménagent un morceau de papier, sont aussi ménagers &amp; serrez dans les autres choses ; &amp; de là il est facile de tirer quantité d’autres inductions, en examinant toutes les qualitez que l’on attribuë aux Vieillards. Ce que je dis de ce dernier caractere doit s’entendre de tous les autres, où les circonstances bien démeslées, &amp; l’adresse de ceux qui examinent les écritures, font toute la finesse de cet Art.","voilà, Madame, en quoy consiste toute ma science sur les caracteres. J'en aurois fait un mistere à une autre Personne qui auroit moins de lumieres que vous n’en avez ; mais dans cette science, comme dans toutes les autres, il y a longtemps que je suis convaincu que rien n’échape à vostre penétration."]}}}