{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-06_040","@resp":"wordpro","head":{"value":"[Histoire de l’Enfant supposé, declaré Imposteur par le Parlement]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1686 [tome 7], p. 40-71","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay promis de vous parler d’un Plaidoyé de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Lordelot, fameux Avocat, touchant un Enfant supposé, que le Parlement a declaré Imposteur. Voicy le fait. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Marsault de Suzencourt en Champagne, ayant esté élevé à Paris aprés la mort de son Pere, chez M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Marsault son Oncle, Contrôleur des Rentes de l’Hostel de Ville, épousa au mois de Novembre 1655. une Fille de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Sauvage, Capitaine de Cavalerie. Le mariage estant fait, ils demeurerent à Suzencourt pendant un an &amp; demy, &amp; au mois de May 1657. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Marsault voulant, comme son Beaupere, suivre la profession des Armes, s’engagea dans la Compagnie de Cavalerie de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" du Moulinet. Cette Compagnie ayant esté reformée, il fut obligé de revenir en Champagne au mois de Novembre suivant. Un an aprés il vint s’établir à Paris, où il s’engagea dans l’Hostel de Ville. Il y travailla avec beaucoup d’application pendant vingt années, ce qui luy a fait amasser beaucoup de bien. En 1679. il acheta une Charge de Contrôleur des Guerres, &amp; à mesme temps des Heritages à la campagne, auprés de ceux qu’il avoit eus de patrimoine. Il y passoit une partie de l’année avec sa Femme, qui dans cet estat n’avoit que le seul chagrin de ne se point voir d’Enfans. Elle se promenoit en Chaise le 7. May de l’année derniere dans le Village de Sexfontaine, lors que l’Imposteur dont il s’agit arresta sa Chaise, voulut y monter par force, &amp; luy demanda de l’argent, en luy disant qu’il estoit son Fils. L’effroy la saisit. Elle appella du secours, &amp; fut accablée d’injures &amp; de menaces par ce pretendu Fils, qui prit une conduite tout à fait contraire aux sentimens que la nature doit inspirer, puis qu’il employa d’abord la violence pour se faire reconnoistre. Je ne vous parleray point des plaintes qui furent renduës contre cette violence devant le Juge de Sexfontaine ; il suffit que je vous dise qu’aprés avoir soûtenu, avant que la Cause eust esté portée par appel au Parlement, qu’il estoit né dans le septiéme mois du mariage de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" Marsault, qui ayant pris de facheux soupçons touchant la conduite de sa Femme, &amp; ne croyant pas estre Pere de l’Enfant dont elle estoit accouchée, avoit non seulement neglige les soins qu’il devoit avoir de son éducation, mais pris toutes les précautions possibles pour luy dérober la connoissance de son estat ; il changea ce fait qui luy estoit desavantageux, parce qu’en le fabriquant il n’avoit pas pris garde qu’il jettoit des doutes sur sa naissance, &amp; se déclaroit luy-mesme un Enfant illegitime. Ainsi dans une Requête qu’il donna le 15. Septembre dernier, il dit que M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" Marsault &amp; sa Femme apprehendant que le peu de temps qu’il y avoit entre leur mariage &amp; sa naissance, ne donnast occasion à quelques discours dans le public contre leur honneur, s’estoient dépoüillez des sentimens de Pere &amp; de Mere, &amp; avoient pris le dessein de cacher à tout le monde qu’ils eussent un Fils. Les faits dont il appuya cette imposture sont, qu’aussi-tost qu’il fut né, trois Cavaliers vinrent l’enlever, &amp; le porterent au Village de Bergere où il fut baptisé long-temps aprés pendant la nuit ; qu’il fut nommé Jacques, né en legitime mariage de Claude Marsault, &amp; d’Eleonore Sauvage (Il avoit dit dans une premiere Requeste qu’on l’avoit baptisé sous le nom de Leonore sauvage, &amp; sous celuy d’un Pere supposé, sans rapporter aucun Extrait Baptistaire, pretendant que les Registres de la Paroisse de Bergere avoient esté soustraits ou perdus) Qu’il fut confié dix-huit mois aux soins d’une Nourrice de ce Village ; qu’il estoit proprement vestu d’une Robbe blanche ; que durant ce temps la Femme de M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Marsault alla le voir plusieurs fois le recommandant à cette Nourrice ; qu’ayant esté ramené à Suzencourt, elle en prit soin, qu’elle le promenoit par la main, &amp; disoit à ses Voisins que son Fils étoit plus beau que les autres ; que son Pere s’estant engagé dans le service du Roy, &amp; retiré ensuite à Paris sans l’emmener avec luy, le Seigneur de Suzencourt eut la charité de le faire élever dans sa Maison ; que lors qu’il eut assez d’âge pour pouvoir servir, il fut mis Laquais chez M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" de la Barre, Secretaire du Conseil de Monsieur ; que sa Mere alla le recommander à la Femme de Chambre ; que pour recompense de ses services, on luy fit apprendre le métier de Menuisier chez le nommé Nicolas le Roux ; qu’il y demeura quatorze mois, pendant lesquels sa Mere alla le visiter plusieurs fois, &amp; le recommander à son Maistre, &amp; que la nommée le Vert l’obligea de changer son nom de Jacques Marsault en celuy de Jacques Joublot. En effet, dans le Brevet d’Apprentissage qui a esté produit au Procés, il prend le nom de Jacques Joublot, Fils d’Antoine Joublot, Vigneron à Suzencourt, &amp; de Françoise Sauvage, &amp; il a porté ce nom jusques au temps qu’il a voulu faire réüssir son imposture. Il dit encore qu’estant sorty d’apprentissage, il travailla dans plusieurs Boutiques ; qu’aprés une longue absence il revint dans la Province, où il apprit sa naissance par sa Marraine, qui le produisit à ses Parens, &amp; que tous le reconnurent pour l’Enfant dont la Femme de M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" Marsault estoit accouchée sept mois aprés son mariage, &amp; qui fut mis en Nourrice au Village de Bergere, &amp; ensuite élevé à Suzencourt.","id":"/div/p[1]/#[22]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Lordelot détruisit admirablement par son Plaidoyé tous les faits que l’Imposteur alleguoit. Il fit voir que s’il avoit esté le Fils de celle qu’il arresta d’abord dans sa Chaise, &amp; à laquelle il demanda de l’argent d’une maniere toute furieuse, il ne seroit sorty de sa bouche que des paroles de soûmission, parce que les premieres recherches de la Nature sont toûjours remplies de douceur &amp; de respect. ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce sont","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"les premiers mouvemens qu’elle inspire. Un Enfant se sent doucement attiré vers celle qu’il croit estre sa Mere. Il accompagne cette douceur de termes civils &amp; respectueux, &amp; par ces ménagemens innocens, la Nature se trouble dans cette premiere veuë. Il se forme une émotion involontaire, qui force souvent la Mere de reconnoistre son Fils, &amp; qui engage le Fils à se jetter amoureusement entre les bras &amp; dans le sein de sa Mere. Mais quand celuy qui pretend estre Fils s’adresse à sa Mere dans des transports de colere &amp; de fureur, qu’il manque au premier devoir que la Nature inspire à un Fils, c’est une marque évidente de son imposture, parce que ce n’est pas la Nature qui parle en luy, c’est une passion étrangere qui ne sçauroit se contraindre, &amp; qui voulant se cacher sous les apparences de la verité, est découverte au premier mouvement du cœur, &amp; à la premiere parole qui sort de la bouche.","id":"/div/p[2]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Sur ce que cet Imposteur pretendoit avoir esté exposé par la crainte commune du Mary &amp; de la Femme, qui apprehendoient qu’un Enfant né dans le septiéme mois de leur mariage, ne fist répandre des bruits fâcheux contre leur honneur, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Lordelot fit connoistre que ce terme de sept mois estant un terme naturel pour la naissance des Enfans, &amp; les Loix Civiles &amp; Canoniques reconnoissant legitimes tous ceux qui y naissent, parce que toutes les Femmes sont sujetes à ces sortes d’Accouchemens, qui ne dépendent que de la force ou de la foiblesse de leur temperament, il n’y avoit aucun lieu de croire qu’une Mere, dont l’innocence &amp; l’honneur estoient à couvert, &amp; à laquelle on ne pouvoit faire le moindre reproche sans passer pour Calomniateur, se fust resoluë à devenir impie, cruelle, inhumaine, en exposant son Enfant, pour éviter des soupçons qu’elle n’avoit point sujet de craindre. Il fit remarquer aprés cela combien il estoit peu vraysemblable qu’on eust employé trois Cavaliers pour enlever un Enfant, dans un temps où il n’y avoit ny empeschement ny resistance, &amp; demanda d’où seroient venus ces Cavaliers, pour se trouver à propos dans un Village, &amp; durant la nuit, puis que l’accouchement estoit incertain &amp; précipité, &amp; que ces sortes de desseins s’executant toûjours sans éclat, le ministere d’une seule Femme eust esté plus seur &amp; plus utile. Il passa de là à la contrarieté qui se trouvoit dans les autres faits, &amp; sur tout, en ce que la Partie adverse se disoit tantost Fils d’un Pere supposé, tantost celuy d’un vray Pere, estant difficile de concevoir comment il avoit sceu qu’il s’appelloit Jacques Marsault, puis qu’il ne rapportoit pas d’Extrait Baptistaire, &amp; comment il s’estoit laissé persuader de changer ce nom en celuy de Jacques Joublot, puis qu’il disoit qu’il n’avoit appris sa naissance, que lors qu’il estoit revenu dans la Province aprés une longue absence, c’est à dire, âgé de prés de trente ans. Il n’estoit point d’ailleurs vray-semblable qu’une Mere, qui avoit formé le dessein de l’exposer, qui pour cacher sa naissance s’estoit dépoüillée de tous les sentimens de la Nature, &amp; qui s’obstinoit jusqu’à la fin à ne le pas reconnoistre, protestant qu’elle n’avoit jamais eu d’Enfans, luy eust fait des caresses publiques pendant son enfance, ainsi qu’il le supposoit, l’eust promené par la main, eust dit que son Fils estoit plus beau que les autres, &amp; eust pû ensuite luy voir porter les Livrées, &amp; apprendre le métier de Menuisier, tandis qu’elle auroit veu les Domestiques de sa Maison beaucoup plus heureux que n’auroit esté son propre Fils. A l’égard des Parens qui l’avoient reconnu pour l’Enfant dont elle estoit accouchée le septiéme mois de son mariage, M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Lordelot fit voir l’impossibilité de ce fait, puis qu’il auroit fallu que les Témoins qui avoient esté interrogez, eussent déposé qu’il estoit ce mesme Enfant qu’on disoit né à sept mois, qui avoit esté nourry au Village de Bergere, élevé jusqu’à neuf ans à Suzencourt dans la Maison du Seigneur (ce qui l’en avoit fait croire le Pere) &amp; qui depuis ce temps là avoit disparu jusques à trente. De semblables choses n’auroient pû estre sceuës que de ceux qui ne l’auroient point quitté, &amp; qui l’auroient veu dans tous ses divers estats, estant impossible de reconnoistre à trente ans celuy qu’on n’a point veu depuis neuf, à cause que la delicatesse du corps d’un Enfant, &amp; la blancheur de son teint, quand on en auroit conservé l’idée, ne paroissent plus dans la force d’un corps robuste, &amp; sur un visage formé, que les cheveux, la barbe, &amp; la vie penible &amp; laborieuse d’un Artisan, ont entierement changé. Ainsi il conclut qu’on ne pouvoit s’arrester au témoignage de ceux qui avoient appuyé cette imposture, &amp; qu’il y auroit lieu de s’étonner qu’ils l’eussent fait, s’il ne se trouvoit pas tous les jours des miserables qui vendent jusqu’à leurs paroles, &amp; dont les bouches sont comme des sepulchres ouverts, d’où l’on ne voit sortir que la corruption &amp; la mort.","id":"/div/p[3]/#[4]/#"}}]},{"#":[{"#":{"value":"Aprés que tous les Avocats eurent esté entendus pendant quatre Audiences, M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" Talon, Avocat General, fit un recit de toutes les charges avec une entiere netteté, &amp; venant à la déposition des Témoins, il dit qu’il estoit difficile de se persuader que ce qu’ils assuroient tous sans hesiter, fust veritable ; sçavoir, qu’ils avoient reconnu celuy qui se pretendoit Fils de M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Marsault aussi-tost qu’ils l’avoient veu, ce qui ne pouvoit arriver naturellement, les traits du visage d’un Enfant au dessous de huit à neuf ans estant si changez à l’âge de trente, qu’il estoit impossible de les discerner, &amp; de les reconnoistre ainsi en un moment ; que la demeure de cet Enfant dans la maison du Seigneur de Suzencourt jusqu’à l’âge de neuf ans, sans qu’aucun de ses pretendus Parens l’eust reclamé, estoit une forte présomption qu’il estoit le Fils naturel de ce Seigneur ; que Moïse ayant esté élevé dans la Maison de Pharaon, avoit eu besoin d’une revelation divine pour croire qu’il n’estoit pas son Fils. ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Fide credidit se non esse filium Pharaonis","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" ; qu’au fonds, la seule preuve par Témoins n’estoit pas suffisante dans les Questions d’estat ; que si cette voye estoit admise, elle seroit d’une consequence dangereuse pour le Public, &amp; qu’il n’y auroit plus de seureté dans les Familles ; que tous les plus sages Peuples de la Terre avoient voulu qu’il y eust des témoignages publics de la naissance des Enfans ; que les Juifs avoient toûjours eu grand soin que cette naissance fust exactement écrite dans les Registres publics, pour conserver la memoire du nombre &amp; la distinction des Tribus, &amp; sçavoir dans quelle Famille le Messie naistroit ; que Platon ordonnoit dans ses Loix, que la premiere année de la vie des Enfans seroit marquée dans un lieu sacré de la Maison paternelle, &amp; qu’on écriroit sur une muraille blanche le jour de la naissance de ceux qui viendroient au monde, afin que l’on sceust leur âge ; qu’à Athenes les Peres alloient declarer aux Magistrats qu’il leur estoit né un Fils en legitime Mariage, &amp; que sur cette declaration des Peres, confirmée par leur serment, le nom de l’Enfant estoit écrit sur le Registre public ; que les Romains avoient étably que les Peres auroient un Registre, où ils écriroient la naissance de leurs Enfans, &amp; que l’Empereur Antonin avoit ajouté, pour asseurer l’estat de tous ses Sujets, que les Peres declareroient devant le Garde des Registres, qu’il leur estoit né un Enfant, &amp; le nom qu’ils luy donnoient dans les trente jours de sa naissance ; que le Roy François I. avoit ordonné par l’Edit de 1539. que les Curez des Paroisses auroient des Registres de la naissance &amp; de la mort de tous ses Sujets, &amp; que cette Ordonnance avoit esté renouvellée par celle de 1667. avec de nouvelles formalitez encore plus exactes ; que lors que quelqu’un se pretendoit Fils, il falloit qu’il rapportast quelque preuve que celuy qu’il disoit estre son Pere l’eust reconnu en cette qualité, au moins pendant quelque temps, mais que celuy dont il s’agissoit, ne faisoit point voir que le S","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" Marsault l’eust avoüé un seul moment pour son Fils depuis trente ans ; que l’Ecriture nous marquoit que le Sauveur du Monde voulant faire connoistre sa Divinité aux Juifs, pria son Pere de le reconnoistre publiquement pour son Fils, ","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Pater, glorifica me","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":", &amp; qu’aussi-tost on entendit en l’air une voix qui dit ces paroles, ","id":"/div/p[4]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Glorificavi, &amp; iterum glorificabo","id":"/div/p[4]/#[11]/hi/#"}}},{"#":{"value":", &amp; que les Juifs estant surpris de cette merveille, il leur dit que ce n’estoit pas pour luy qu’il avoit prié son Pere de le glorifier, &amp; de rendre témoignage qu’il estoit son Fils, parce qu’il se connoissoit bien, mais pour eux-mesmes, afin qu’ils en fussent persuadez, ","id":"/div/p[4]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Non propter me rogavi Patrem, sed propter vos","id":"/div/p[4]/#[13]/hi/#"}}},{"#":{"value":". M","id":"/div/p[4]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[15]/hi/#"}}},{"#":{"value":" Talon s’étendit ensuite sur la nullité des Procedures qui avoient esté faites devant les Juges des lieux, &amp; par l’Arrest qui intervint, &amp; qui fut conforme à ce qu’il avoit conclu, il fut fait défenses au nommé Joublot de prendre le nom de Jacques Marsault, ny de se dire Fils de Claude Marsault &amp; d’Eleonore Sauvage, à peine de punition corporelle.","id":"/div/p[4]/#[16]/#"}}]}]}}