{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-05_203","@resp":"mercure","head":{"value":"[Fête donnée à Arles par M. le marquis de Boche]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1687 [tome 7], p. 203","id":"/div/bibl/#"}},"p":{"#1":{"value":"M. le Marquis de Boche, l'un des grands Senéchaux de Provence, assez connu par les divers Emplois qu'il a eus, soit dans la Gendarmerie, dont il a esté Major de Brigade, soit à la teste d'un Regiment de Cavalerie, ayant assisté à la Feste que fit le Corps de son Siege d'Arles, en réjoüissances du parfait rétablissement de la santé du Roy, en fit une autre le mesme jour en son particulier, qui merite bien que je vous en parle. Il pria une partie de la Noblesse la plus qualifiée d'Arles à souper chez luy, &amp; l'on trouva toute sa maison illuminée depuis la premiere court jusqu'à l'apartement destiné pour y recevoir la Compagnie. Le Portrait du Roy estoit sous un Dais dans un Salon où il donna ce Repas, &amp; tout autour brilloient quantité de Lustres &amp; de Girandoles. Avant qu'on se mist à table, une Fontaine d'eau de fleur d'Orange servit à faire laver les mains aux Conviez, &amp; dans le mesme temps le bruit des Tambours, des Hautbois &amp; des Trompetes se fit entendre, &amp; ne fut interrompu que par de tres-bons Violons &amp; un concert de Musique. [...] M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Marquis de Boche pria la Compagnie de vouloir bien aller par toute la Ville, avec les Violons, les Trompetes, les Hautbois &amp; les Tambours, qui se relevoient tour à tour pour donner la serenade aux Dames d'Arles. On commença par Madame la Marquise de Castillon, l'une des plus aimables Dames de France, née à Paris, &amp; nourrie à la Cour, &amp; l'on finit par Madame la Marquise d'Estoublon, qui est en brun ce que Madame de Castillon est en blond. Là commença le Bal par M. le Marquis de Boche, &amp; cette Marquise, &amp; il dura jusqu'au jour. [...]","id":"/div/p/#2"}}}}