{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1684-07_291","resp":"wordpro"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1684 [tome 9], p. 291-310.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Les plus violentes passions ne sont pas les plus durables. C’est un feu qui ne se soûtient que par les desirs ; &amp; quand les desirs sont satisfaits, il est difficile d’empêcher qu’il ne s’éteigne. Une aimable Brune en a fait l’épreuve depuis quelque temps. Sa beauté qui luy attiroit quantité d’Adorateurs, frapa un Cavalier fort bien fait, &amp; qui joignant de grands biens, à des qualitez assez estimables, devint un redoutable Rival pour tous les Amans de cette belle Personne. Il la vit d’abord sans aucun dessein de penser au Mariage. Il crût que ses complaisances la rendroient sensible ; &amp; comme on est capable de tout lors qu’on a le cœur touché, il ne douta point qu’avec un peu de temps &amp; d’adresse, il ne vinst à bout de l’obliger à récompenser ses soins. Il estoit entreprenant, &amp; quelques bonnes fortunes qui avoient enflé sa vanité, luy faisoient croire que la conqueste qu’il prétendoit faire, ne luy échaperoit pas. Il se rendit assidu, &amp; pour donner un prétexte à ses fréquentes visites, il fit entrevoir qu’il ne vouloit qu’estre aimé, pour se déclarer de la maniere qu’on le souhaitoit. La Belle, qu’accommodoit le party, ayant montré pour le Chavalier tous les sentimens d’estime que la bienseance luy pouvoit permettre, il se les peignit encore plus forts qu’elle ne les luy marquoit, &amp; l’ayant un jour rencontrée seule, il voulut prendre quelques libertez qui luy reüssirent mal. Ce mauvais succés ne fut point capable de le rebuter. Il l’imputa aux premiers efforts d’une vertu qu’il n’avoit point assez combatuë, &amp; la fierté que luy avoit fait paroistre la Belle, ne luy sembla qu’une amorce pour luy donner plus d’amour. Ainsi il redoubla ses empressemens. Cependant ce fut en vain qu’il chercha les occasions du teste à teste. La Belle prit soin de les éviter, &amp; quoy qu’il se fust rendu familier chez elle, elle ménagea si bien les choses, qu’il n’en pût trouver aucune. Une conduite si sage, &amp; si réguliere, ayant renversé ses esperances, il résolut de se retirer ; mais les charmes de la Belle avoient fait sur luy plus d’impression qu’il ne croyoit. Il fut un jour sans la voir, &amp; revint le lendemain plus amoureux qu’il n’avoit encore esté. Il eut beau vouloir se servir de sa raison pour se rendre maistre de l’impétuosité de ses mouvemens. Il estoit trop pris pour se détacher, &amp; aprés divers combats qui luy furent inutiles, il se vit enfin contraint de s’abandonner à la passion qu’il ne pût vaincre. Il n’eut plus en veuë que ce qui pouvoit la satisfaire, &amp; prenant les voyes qui font toûjours reüssir quand on a du bien, il parla de Sacrement. La Belle qui avoit connu son caractere, le conjura d’y songer plus d’une fois. Elle luy dit qu’il devoit se desier de luy même ; qu’un peu de beauté qu’il pouvoit trouver en elle, ne méritoit point un amour si violent ; qu’il estoit à craindre qu’il ne s’affoiblist quand il auroit les yeux mieux ouverts, &amp; que rien ne les faisoit tant ouvrir que le Mariage ; qu’alors il n’y avoit plus que la forte estime qui subsistoit, &amp; que c’étoit à luy à examiner si sa passion n’estoit point plûtost l’emportement d’un panchant aveugle, que l’effet d’une veritable liaison de cœur. Cette résistance, quoy que foible, ne fit qu’augmenter un feu qui n’estoit déja que trop ardent. Il luy fit toutes les protestations imaginables d’une éternelle tendresse, &amp; luy offrant de grands avantages pour marque de son amour, il alla trouver son Pere, avec qui vous jugez bien qu’il n’eut aucune peine à conclure. Le Mariage se fit en fort peu de jours, &amp; ce que la Belle avoit préveu, arriva presque aussi-tost. Cet Amant si charmé de son mérite, devint en un mois un Mary plein de langeur. Il n’estima plus ce qu’il se voyoit acquis ; &amp; le bien qu’il avoit tant souhaité, cessa d’estre un bien pour luy, quand il n’eut plus de refus à craindre. La Belle dissimula dans l’espérance de le ramener ; mais sa patience ne le gagna point. De la froideur il vint à l’indifférence, &amp; en peu de temps il passa jusqu’au mépris. Il fit plus encore. Il prit de l’amour pour une Coquete, &amp; cét amour l’aveugla si fort, qu’il ne garda plus aucune mesure. Ces desordres firent bruit. La Belle ne pût cacher plus long-temps les justes sujets qu’on luy donnoit de se plaindre. Son Pere qui l’aimoit tres-tendrement, voulut y rémedier, &amp; n’ayant rien obtenu par ses remontrances, il résolut de poursuivre une séparation de corps &amp; de biens, qui mist sa Fille en état de goûter quelque repos. Il fit agir ses Amis, &amp; en vint à bout avec avantage. La Belle ayant aisément justifié les indignes traitemens qu’elle avoit reçûs de son Mary, il fut condamné à luy donner une Pension considérable. Quoy qu’il la perdist sans aucun regret, l’aversion qu’il avoit conçuë pour elle, luy fit voir avec chagrin qu’elle pût mener une vie heureuse. Ainsi ses plaisirs étoient imparfaits lors qu’il songeoit qu’elle estoit maîtresse de ses actions, &amp; délivrée de sa tyrannie. Il eust bien voulu trouver à redire à sa conduite ; mais sa vertu la mettoit au dessus de tout soupçon. D’ailleurs elle s’estoit retirée auprés de son Pere, qui estant témoin de toutes ses actions, répondoit assez de leur innocence. Le bonheur dont cette belle Personne joüit pendant quelques mois, fut à la fin traversé par une disgrace aussi impréveuë qu’extraordinaire. Un jour qu’elle revenoit un peu tard d’un Lieu, où elle alloit souvent avec une Amie prendre le plaisir de la Promenade, trois ou quatre Hommes masquez l’arrestérent dans un endroit assez écarté ; &amp; malgré ses cris, ils la portérent dans un Carrosse, où s’estant mis avec elle, ils firent marcher à toute bride. L’Amie en vint aussi-tost avertir le Pere, qui fort surpris d’une violence si peu attenduë, l’imputa d’abord à son Mary. On fit toutes les recherches que l’on crût utiles, mais on eut beau s’informer par tout ; l’obscurité de la nuit ayant favorisé cet enlevement, il fut impossible de découvrir ce que la Belle estoit devenuë. Chacun plaignit son malheur. Il n’y eut que le Mary qui en montra de la joye. Il dit hautement qu’elle méritoit ce qui venoit de luy arriver ; &amp; qu’une Femme qui vouloit vivre dans l’indépendance, ne se conservant aucune estime, estoit sujette aux plus fâcheux accidens. Quelques autres railleries qui luy échapérent imprudemment, furent rapportées à son Beaupere. C’en fut assez pour luy donner l’eu d’agir contre luy, &amp; de l’accuser d’avoir enlevé sa Fille. Comme il avoit de puissans Amis, &amp; que la chose n’estoit pas sans apparence, tout le monde entra dans ses intérests. Il fit décreter contre son Gendre, qui fut arresté lors qu’il, y pensoit le moins. Je ne vous dis rien des diverses procédures que l’on fit de part &amp; d’autre. Il se passa quatre mois sans que le Mary avançast rien pour sa liberté. Une si longue prison estoit pesante à un Homme qui n’aimoit que ses plaisirs. Cependant de la maniere que l’on agissoit, il n’avoit qu’un seul moyen de la voir finir. C’étoit de rendre sa Femme, qui revint enfin un jour chez son Pere à cinq heures du matin. Elle rapporta que les quatre Hommes masquez qui l’avoient portée dans le Carrosse, luy ayant d’abord bandé les yeux, l’avoient fait marcher toute la nuit ; qu’on l’avoit fait descendre dans une Maison de campagne, &amp; entrer en suite dans une Chambre, où une Femme d’un âge assez avancé s’estoit trouvée seule, &amp; luy avoit osté son Bandeau ; que cette Chambre luy avoit toûjours servy de prison, sans qu’elle y eust veu personne, ny eu aucun autre divertissement que celuy de la lecture ; qu’enfin cette mesme Femme se montrant toûchée de sa disgrace, luy avoit promis de la mettre en liberté, si elle vouloit luy faire présent d’un Collier de Perles qu’on luy avoit laissé jusque-là, qu’elle l’avoit aussitost donné, &amp; que quatre jours apres, lors que la nuit commençoit, on l’avoit fait monter en Carrosse les yeux bandez comme la premiere fois ; qu’on l’avoit encore fait marcher route la nuit, &amp; qu’à la pointe du jour, on l’avoit laissée à trois cens pas de la Ville. Chacun fut persuadé qu’elle n’estoit revenuë, que parce que le Mary s’estoit lassé d’estre prisonnier. Il n’y avoit plus cependant aucune raison de le retenir. Il fut élargy, mais toutefois à condition qu’il répondroit de sa Femme, si elle disparoissoit. Il n’y a qu’un mois qu’il est sorty de prison. Leurs Amis communs font tous leurs efforts pour les remettre en intelligence ; mais le Cavalier répond avec tant d’aigreur, quand on luy en parle, qu’on n’espere pas le pouvoir gagner si-tost. Il auroit peut-estre balancé plus qu’il n’a fait à se marier, si ce Quatrain luy avoit frapé l’esprit, avant qu’il s’y résolust.","id":"/div/#[2]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Soyez fort circonspects en fait de Mariage,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Soit à le conseiller, soit à le contracter ;","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Gardez par ses attraits de vous laisser flater,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"On voit beaucoup d’Epoux, mais point de bon Ménage.","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"#":[{"#":{"value":"Ces Vers sont tirez d’un Livre nouveau que debite le S","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Quinet, qui a pour titre, ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sentimens des Grands Hommes sur la conduite des Mœurs","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":". L’Autheur y a joint ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Miroir qui ne flate point","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":". Ce sont par tout des traits de Morale réduits en Quatrains, dont la lecture n’est pas moins utile qu’agreable.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}