{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-10a_191","@resp":"wordpro","head":{"value":"Histoire","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1686 (première partie) [tome 13], p. 191-204","id":"/div/bibl/#"}},"p":{"value":"Il y a grande apparence que la Dame ne s’est point hâtée de renvoyer le Bassin. Je ne sçay si on sera plus exact à renvoyer quelques Diamans dont on n’a pas eu dessein de faire un Present. En voicy l’Histoire. Deux Cavaliers d’assez bonne mine, mais manquant d’argent pour soûtenir leur dépense, resolurent d’en avoir aux dépens de quelque Dupe. Ils avoient remarqué un jeune Orphévre que l’on disoit prest à se marier. Ils entrerent un matin dans sa Boutique, &amp; sur le prétexte d’un Mariage, ils demanderent à voir des Bijoux. De tout ce que l’Orphévre leur montra, ils ne trouverent qu’un Bracelet de Perles, orné de Tabletes, qui fust à leur gré. Ils le prierent d’en dire le prix de bonne foy, parce qu’ils ne sçavoient pas ce que valoient ces sortes de choses, &amp; l’Orphévre ayant juré qu’il ne pouvoit le donner à moins de vingt Loüis d’or, ils conclurent le marché. L’un d’eux en paya six à l’Orphévre, qui consentit à porter le Bracelet entre midy &amp; une heure, à l’Hostel de… Fauxbourg Saint Germain, où les Cavaliers logeoient, &amp; où il devoit recevoir le reste du payement. Leur honnesteté le satisfit d’autant plus, qu’il se defaisoit du Bracelet assez à son avantage. Il ne manqua point au rendez-vous. On le fit monter dans une chambre bien meublée où estoient les Cavaliers. Celuy qui avoit déja donné six Loüis prit le Bracelet, l’examina, &amp; l’ayant trouvé encore plus beau qu’il ne luy avoit paru le matin, il ouvrit une porte qui estoit à un des coins de la chambre, couverte d’une Tapisserie, pour y prendre de quoy achever de payer la somme dont ils estoient convenus. Il rentra presque aussi-tost, &amp; aprés avoir encore compté quatorze Loüis à l’Orphévre, il le pria de vouloir bien se donner la peine de luy chercher deux Bagues de Diamans, où il vouloit employer sur sa parole, jusqu’à six-vingts ou cent cinquante Loüis, parce qu’il avoit un air de franchise &amp; de probité qui l’engageoit à luy confier sa bourse plus volontiers qu’à un autre. L’Orphévre sortit fort satisfait des manieres du Cavalier, &amp; il le fut beaucoup davantage le lendemain, quand le Cavalier passa chez luy, pour luy avoüer que tout le monde estimoit son Bracelet vingt-cinq &amp; trente Pistoles. L’Orphévre luy dit qu’il vendoit en conscience, &amp; se contentoit à peu de gain, lors qu’il avoit eu des Bijoux à bon marché. On le pria de se souvenir des Bagues, &amp; d’attendre que l’on vinst sçavoir chez luy s’il en auroit trouvé quelques-unes. Les Cavaliers y repasserent quatre jours aprés, &amp; en virent deux qu’il avoit achetées d’un Joüallier le jour précedent. Il y en avoit une de soixante Pistoles, &amp; l’autre estoit un peu moins considerable. Cela faisoit cent Loüis à les donner en Amy, &amp; l’Orphévre n’en pouvoit rabattre aucune chose. Le Cavalier qui avoit la bourse, luy fit lever la main en riant, &amp; estant enfin demeuré d’accord du prix, il le pria d’apporter les Bagues sur les quatre heures, au mesme lieu où il avoit apporté le Bracelet, parce qu’ils alloient disner en Ville. Il fut ponctuel à l’heure marquée, il y alloit de son interest, puis qu’on l’avoit laissé maistre du profit qu’il voudroit faire sur l’achat des Diamans. Il monta à l’appartement des Cavaliers. Un Laquais qui luy ouvrit, luy dit qu’il ne croyoit pas qu’on pust leur parler, parce qu’ils joüoient un assez gros jeu, &amp; qu’ils n’aimoient pas à se voir interrompus. L’Orphévre pria qu’on les avertist qu’il leur apportoit des Bagues, &amp; là-dessus il luy fut permis d’entrer. On luy fit donner un siege pour se reposer pendant qu’ils acheveroient une partie. L’un d’eux tenant toûjours les Cartes en main, luy demanda à revoir les Diamans. Il les regarda, mit les Bagues à son doigt, &amp; continüa de joüer, aprés avoir dit qu’elles luy sembloient tres-belles. Il perdit beaucoup d’argent, &amp; s’échaufant dans le jeu, il tira de son doigt la Bague qu’on luy faisoit soixante Loüis, &amp; la fit valoir la mesme somme. L’Orphévre s’y opposa, &amp; le pria fort honnestement de ne la joüer que quand il l’auroit payée. Il répondit qu’il esperoit la payer de l’argent qu’il gagneroit, &amp; qu’il voyoit sur la table, &amp; malgré l’inquietude que marquoit l’Orphévre, il joüa la Bague &amp; la perdit. L’autre Cavalier s’en saisit en mesme temps, ainsi que de tout l’argent, &amp; tandis que le Perdant faisoit d’inutiles exclamations sur son malheur, le Laquais vint avertir celuy qui avoit gagné qu’on luy vouloit parler à la porte. Il se leva, &amp; sortit sur l’Escalier. L’Orphévre fort alarmé de voir ses deux Bagues en deux differentes mains, pria l’affligé Joüeur de luy en donner l’argent, ou de vouloir les luy rendre. Le Cavalier poussa un soupir les yeux tournez vers le Ciel, &amp; luy disant qu’il estoit juste de le satisfaire, il ouvrit la mesme porte qu’il avoit ouverte dans l’occasion du Bracelet. L’Orphévre écouta attentivement, &amp; il entendit compter de l’or. Il se rasseura sur un son si agréable, &amp; ne douta point que le Cavalier ne se disposast à luy apporter la somme qu’il attendoit, mais n’entendant plus aucune chose, il s’approcha davantage, &amp; enfin la crainte autorisant son impatience, il résolut d’entrer dans le Cabinet. Il ouvrit la porte, &amp; pensa tomber à la renverse, lors qu’au lieu d’un Cabinet, il n’apperçeut qu’un degré. C’estoit un Escalier dérobé, par où l’on descendoit à la court. Il alla soudain à l’autre porte pour voir si le Cavalier gagnant y seroit encore. Il n’y trouva plus personne ; &amp; jugeant bien que ses Diamans estoient perdus, il fut tellement saisi, qu’il n’eut pas la force d’appeller à son secours. Quelques Valets qui passerent voyant la pâleur de son visage, luy demanderent s’il se trouvoit mal. Il fut longtemps sans pouvoir parler, &amp; aprés qu’il se fut un peu remis, il s’informa si l’on connoissoit les Cavaliers qui occupoient cette chambre. On luy dit qu’ils ne l’occupoient que pour y disner, que cela leur arrivoit assez rarement, &amp; qu’on croyoit les avoir vûs trois ou quatre fois, sans pourtant qu’on sçeust qui ils estoient. L’Orphévre conta le piege qu’ils luy avoient tendu par le Bracelet, &amp; connut à ses dépens qu’il est des Filoux de toute espece Ceux qui le paroissent moins, sont quelquefois les plus dangereux ; &amp; en matiere de Gens inconnus, il faut souvent se défier de la bonne mine. L’Orphévre fait faire d’exactes recherches pour ses Diamans ; mais il y a bien à craindre qu’on ne les fasse inutilement.","id":"/div/p"}}}