{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-04_000","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1691 [tome 4], [p. I-IV].","id":"/div/bibl/#"}},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Quelques prieres qu’on ait faites jusqu’à present de bien écrire les noms de Famille employez dans les Memoires qu’on envoye pour ce Mercure, on ne laisse pas d’y manquer toûjours. Cela est cause qu’il y a de temps en temps quelques-uns de ces Memoires dont on ne se peut servir. On reïtere la mesme priere de bien écrire ces noms, en sorte qu’on ne s’y puisse tromper. On ne prend aucun argent pour les Memoires, &amp; l’on employera tous les bons Ouvrages à leur tour, pourveu qu’ils ne desobligent personne, &amp; qu’il n’y ait rien de licentieux. On prie seulement ceux qui les envoyent, &amp; sur tout ceux qui n’écrivent que pour faire employer leurs noms dans l’article des Enigmes, d’affranchir leurs Lettres de port, s’ils veulent qu’on fasse ce qu’ils demandent. C’est fort peu de chose pour chaque particulier, &amp; le tout ensemble est beaucoup pour un Libraire.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le sieur Guerout qui debite presentement le Mercure, a rétably les choses de maniere qu’il est toûjours imprimé au commencement de chaque mois. Il avertit qu’à l’égard des Envois qui se font à la Campagne, il fera partir les paquets de ceux qui le chargeront de les envoyer avant que l’on commence à vendre icy le Mercure. Comme ces paquets seront plusieurs jours en chemin, Paris ne laissera pas d’avoir le Mercure long-temps avant qu’il soit arrivé dans les Villes éloignées, mais aussi les Villes ne le recevront pas si tard qu’elles faisoient auparavant. Ceux qui se le font envoyer par leurs Amis sans en charger ledit Guerout, s’exposent à le recevoir toûjours fort tard par deux raisons. La premiere, parce que ces Amis n’ont pas soin de le venir prendre si-tost qu’il est imprimé, outre qu’il le sera toujours quelques jours avant qu’on en fasse le debit ; &amp; l’autre, que ne l’envoyant qu’aprés qu’ils l’ont leu, eux &amp; quelques autres à qui ils le prestent, ils rejettent la faute du retardement sur le Libraire, en disant que la vente n’en a commencé que fort avant dans le mois. On évitera ce retardement par la voye dudit Sieur Guerout, puis qu’il se charge de faire les paquets luy-mesme &amp; de les faire porter à la poste ou aux Messagers sans nul interest, tant pour les Particuliers que pour les Libraires de Province, qui luy auront donné leur adresse. Il fera la mesme chose generalement de tous les Livres nouveaux qu’on luy demandera, soit qu’il les debite, ou qu’ils appartiennent à d’autres Libraires, sans en prendre pour cela davantage que le prix fixé par les Libraires qui les vendront. Quand il se rencontrera qu’on demandera ces Livres à la fin du mois, il les joindra au Mercure, afin de n’en faire qu’un mesme paquet. Tout cela sera executé avec une exactitude dont on aura tout lieu d’estre content.","id":"/div/quote/p[1]/hi/#"}}}]}}}