{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_005","@resp":"mercure","head":{"value":"A Mademoiselle D. B.","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 5-9.","id":"/div/bibl/#"}},"p":{"value":"Les Pieces qui suivent portent leur recommandation par elles-mesmes, &amp; je n’ay point à prévenir vostre jugement en leur faveur.","id":"/div/p"},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"A Mademoiselle","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"D. B.","id":"/div/quote/label[1]/#"}}],"p":[{"@rend":"i","#":{"value":"En luy envoyant un petit Amour de cire aux Etrennes. ","id":"/div/quote/p[0]/#"}},"NE refusez pas à ce petit Amour, belle Iris, la retraite qu’il va chercher dans vostre Maison. Il y auroit de la cruauté de le laisser morfondre à vostre porte, luy qui va tout nud, &amp; dans un temps où les mieux fourrez ont bien de la peine à se garantir du froid. Au reste c’est l’Hoste du monde le plus agreable &amp; le moins incommode. Il ne vous coustera guére à nourrir. Il ne vit que de carresses, de baisers, de petits mots tendres, d’esperance, &amp; mesme quelquefois de soûpirs, quoy que ce soit une viande assez creuse pour luy. Quand vous serez mélancholique, il sçaura le moyen de vous égayer. Il vous dira cent jolies choses. Il en sera encor de plus plaisantes, comme de sauter dans son Arc, avec une adresse qui n’est pas moindre que celle de ces Singes qui sautent dans un cerceau à la Foire Saint Germain. Il fera aussi des tours de passe-passe, &amp; il joüera des Gobelets dans son Carquois qui luy sert de Gibeciere. Il occupe si peu de place, que vous pourrez le loger avec tout son équipage dans un Cabinet d’Allemagne, &amp; son Apartement sera assez spacieux &amp; assez commode, pourveu qu’il ait un demy-pied de tour. Ah croyez moy, belle Iris, c’est un avantage tres-grand d’avoir ainsi un Amour à ses gages ; &amp; sur tout une Personne qui comme vous, veut donner de l’amour à tout le monde sans en prendre, a bien besoin qu’un Amour dépende d’elle, car autrement l’Amour ne l’épargneroit pas : mais il n’ose rien entreprendre sur sa Bienfaitrice. Vous pouvez juger de là, que je vous fais un present qui pourra m’estre funeste, puis qu’ayant cet Amour sous vostre puissance, vous luy commanderez ce qu’il vous plaira, &amp; que j’ay tout sujet d’estre persuadé que vous ne luy commanderez rien à mon profit. Il n’osera vous desobeïr dans la crainte que vous ne le fassiez jeûner, ou que vous ne luy retranchiez les douceurs dont il a accoûtumé de se nourrir. Tout ce que j’espere donc en cette occasion, est que considerant quelquefois les petits services qu’il vous rendra, vous vous souviendrez peut-estre que celuy qui vous l’a donné est vostre, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"Alcidon","id":"/div/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/p[2]/#"}}]}}}