{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-08_230","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 230-261","id":"/div/bibl/#"}},"p":[{},"Il est arrivé depuis quelque temps un differend d’une nature assez extraordinaire. Quoy que l’Interessé eust bon droit, il a mieux aimé payer que d’intenter un procés, &amp; vous en allez sçavoir les raisons. Un jeune Marquis, qui n’avoit pas encore eu le temps de se ruiner, parce qu’il ne joüissoit que du revenu de son bien, &amp; qu’il ne trouvoit pas tout le credit dont il auroit eu besoin pour soûtenir les excessives dépenses où il estoit naturellement porté, devint éperdument amoureux d’une jeune personne, qui n’estoit Demoiselle que par le privilege qu’ont aujourd’huy toutes les Filles de porter ce nom. Elle avoit fort peu de bien, &amp; n’ayant Pere ny Mere, elle demeuroit chez une Tante, dont la fortune estoit mediocre, ce qui pouvoit l’obliger à fermer les yeux sur beaucoup de choses, &amp; à n’estre pas fachée que les visites que sa Niepce recevoit luy fussent utiles. Le Marquis, dés les premiers jours de sa passion, souhaita d’en donner de solides marques par quelque present de prix, &amp; qui ne luy coûtast guere. Ce n’est pas qu’il eust envie d’épargner, mais il n’avoit point d’argent, &amp; ne sçavoit où en prendre. Il consulta son Valet de chambre, qui estoit le confident de toutes ses affaires de cœur, &amp; bien souvent son Rival secret. C’est l’ordinaire, &amp; les Maistres qui sont magnifiques, sont sujets à faire des liberalitez, dont les Valets de chambre qui les procurent, sçavent quelquefois partager le fruit. Celuy-cy dit au Marquis qu’il sçavoit des Colliers de Perles, façon de fines, ausquels les Orfévres étoient trompez tous les jours, &amp; que pour trois Loüis tout au plus il luy en feroit avoir un, qui seroit estimé deux mille francs de tous ceux qui le verroient ; qu’on avoit beau moüiller ces Colliers, &amp; les grater avec un couteau, qu’ils demeuroient toûjours dans le mesme estat ; que l’eau en estoit tres-belle, semblable à celle des Perles fines, changeante, &amp; faisant la gorge de Pigeon ; que la sueur n’attachoit point ces Perles au cou ; qu’elles n’y tenoient point mesme en les moüillant, &amp; qu’il s’en falloit fort peu qu’elles ne pesassent autant que les fines ; que s’il vouloit en estre persuadé, il le meneroit à la ruë du petit Lyon, proche celle de Saint Denis, chez un Marchand appellé Breton, &amp; Jaquin son Associé, &amp; que ces Marchands qui vendoient ces Perles en gros &amp; en détail, donnoient un Billet de garantie, par lequel ils asseuroient qu’on les portoit sans qu’elles changeassent. Le Marquis luy répondit qu’il avoit veu de ces sortes de Colliers, mais que la verité se découvrant aisément, on ne les pouvoit donner que pour tromper le public de concert avec celles qui les recevoient, &amp; qu’ainsi ce n’estoit pas le moyen de gagner un cœur que le manque de fortune pouvoit rendre interessé. Le Valet de chambre, qui ne manquoit ny d’adresse, ny d’esprit, dit à son Maistre qu’il ne se mist en peine de rien, &amp; qu’il donnast le Collier ; qu’avant qu’il fust reconnu pour faux, il pourroit avoir le temps de gagner le cœur de sa Maîtresse, qui auroit ensuite de la peine à le reprendre, &amp; qu’en tout cas il se reposast sur luy ; qu’il produiroit un Vendeur qui le tireroit d’affaire, en avoüant qu’au lieu d’un Collier de Perles fines qu’il auroit montré d’abord, il luy en auroit livré un faux, dont manque d’argent il luy feroit un Billet de deux cens Loüis payable en deux ans, &amp; que ce Billet remis entre les mains de la Demoiselle, luy tiendroit lieu de Present, en attendant qu’il fust en estat de le retirer par un Present effectif. Le Marquis consentit au stratageme. Aprés tout, ce n’estoit qu’une Bourgeoise qu’il vouloit tromper, &amp; quand la chose auroit esté sceuë, elle ne pouvoit luy faire grand tort. Il acheta le Collier, l’alla porter à la Belle, &amp; en receut des remerciemens tres-gracieux. On luy marqua tant de joye de sa visite qu’on l’arresta jusqu’au soir. Aussi-tost qu’il fut sorty, la Demoiselle montra le Present. La Tante aprés luy avoir donné quelques leçons de Sagesse, la felicita sur la liberalité du jeune Marquis. Elle trouva le Collier tres-beau, &amp; le jugea fin. Une de ses Amies qui la vint voir le lendemain au matin, &amp; qui ne s’y connoissoit pas mieux que la Tante, fut du mesme sentiment. Cependant afin d’en sçavoir le prix au juste, elle l’engagea à l’accompagner chez un Orfévre de sa connoissance, qui luy en diroit la verité. La Demoiselle le mit à son cou, &amp; se rendit chez l’Orfévre. C’estoit un homme fort accommodé, &amp; que le grand étalage de richesses qu’on voyoit dans sa Boutique, faisoit croire experimenté dans son Mestier, mais heureusement pour nôtre Marquis c’estoit un des plus ignorans de cette Profession. Les grands biens de son Pere l’avoient empesché de travailler à se rendre habile, &amp; il s’estoit occupé à se divertir, comme font presque tous ceux qui sont asseurez de se voir riches. Le Pere estant mort, il avoit pris possession &amp; de ses écus &amp; de son argenterie, &amp; le bien d’un homme, quel que soit l’Art dont il se mesle, le rendant toûjours habile, quand mesme il sçauroit fort peu de chose, on venoit chez luy de toutes parts. L’Amie de la Belle à qui il vouloit assez de bien, s’en estant d’abord attiré quelque douceur, luy demanda en riant s’il l’aimoit assez pour luy vouloir donner un Collier pareil à celuy de son Amie. Il le regarda, &amp; estant prié de dire ce qu’il croyoit qu’il valust, aprés l’avoir regardé au cou de la Belle avec plus d’attention, il dit que si on l’avoit eu pour deux mille francs, on n’avoit pas fait un méchant marché. Cela fut entendu d’un homme qui entroit dans la Boutique de l’Orfévre, &amp; qui voyant quelquefois la Demoiselle fit le connoisseur sur le rapport de l’Orfévre, &amp; l’asseura qu’elle avoit un beau Collier. C’estoit un de ces honnestes Usuriers ou Prêteurs sur gages, qui croyent faire grace aux gens quand ils veulent bien se contenter de prendre chaque mois deux sols par écu. Il venoit sçavoir de quelle valeur pouvoit estre un Diamant sur lequel il avoit presté cinquante Pistoles. Aprés que l’Orfévre eut répondu à ce qu’il luy demandoit selon l’étenduë de son ignorance, il sortit avec la Belle qui ayant la demangeaison des jeunes personnes, qui veulent paroistre magnifiques en habits, l’avoit prié de luy prester de l’argent, mais les gages qu’elle luy avoit offerts ne s’estant pas trouvez suffisans pour avoir la somme qu’elle vouloit emprunter, l’affaire n’avoit pas esté concluë. Elle luy en fit reproche, &amp; l’Usurier luy repartit franchement qu’il ne prestoit que sur de la Vaisselle d’argent, ou sur des Bijoux, &amp; que si elle vouloit luy laisser son fil de Perles, il luy donneroit jusqu’à mille francs ; mais que si elle estoit dans ce dessein, il falloit qu’elle vinst chez luy sur l’heure, parce qu’il partoit ce mesme jour pour un Voyage d’un mois. La Belle vit bien que dans la crainte qu’on ne changeast le Collier, il ne vouloit point le perdre de veuë. L’argent offert la tenta. Ce qui la fit balancer, ce fut la crainte de chagriner le Marquis si elle estoit quelque temps sans se parer du Present qu’il luy avoit fait de si bonne grace. Comme elle avoit de l’esprit elle eut bien-tost imaginé une excuse, &amp; les habits à la mode touchant plus son cœur que toute autre chose, elle se rendit avec son Amie chez l’Usurier, qui luy fit cacheter son Collier par les deux bouts. On le mit dans une Boëte qu’elle cacheta encore de son cachet, &amp; ayant receu les mille francs, elle s’en alla fort satisfaite, d’avoir dequoy donner dans l’étoffe. Son impatience ne luy permit pas de differer plus long-temps. Elle en alla choisir des plus belles, &amp; suivant l’usage d’aujourd’huy, elle parut quelques jours aprés dans une magnificence qui passoit tout ce que celles de sa condition se peuvent permettre. Le Marquis fut écouté assez favorablement, &amp; la Belle voulant s’excuser auprés de luy, le pria de ne la pas condamner, si elle attendoit un peu de temps à porter le fil de Perles. Elle feignit qu’elle n’avoit osé parler de ce Present à sa Tante, parce qu’estant trop considerable elle n’auroit pas manqué à la gronder de l’avoir receu ; qu’elle prendroit son temps pour cela, &amp; qu’il falloit la trouver de bonne humeur pour luy avoüer la chose. Le Marquis qui ne souhaitoit rien tant que de l’empescher de montrer les Perles, la pria de ne se point attirer d’affaire, &amp; vit sans aucun chagrin qu’elle ne parlast de son Present à personne. Il redoubla ses empressemens, &amp; le plaisir qu’elle se faisoit de les recevoir, l’en recompensoit d’une maniere à luy faire avoir quelque remords de la tromperie qu’il luy avoit faite. Cependant par le secours de l’argent qu’elle avoit tiré de l’Usurier, elle se mit dans une grande parure, &amp; comme l’ajustement donne toûjours un nouvel éclat à la plus belle personne, ses charmes furent plus vifs, &amp; en peu de temps on vit augmenter le nombre de ses conquestes. Le Marquis ne put souffrir de Rivaux sans luy en montrer beaucoup de chagrin. Sa jalousie ne servit qu’à reculer ses affaires. La Belle entestée de son merite, ne put se resoudre à se priver des douceurs qu’on luy venoit débiter de toutes parts, &amp; le Marquis à qui elle refusa le sacrifice qu’il luy demandoit, prit le party de se retirer. Elle fit valoir à ses Amans la perte qu’ils luy causoient, &amp; rien ne coustant quand on a le cœur touché, chacun chercha à l’envy à signaler son amour par ses liberalitez. Ainsi les Presens luy venant en abondance, elle se vit bien-tost en estat de retirer son collier. Celuy qui l’avoit en gage, &amp; qu’elle envoya querir pour luy rendre son argent, voulut bien aller chez elle, contre l’ordinaire des Presteurs, chez qui on va toûjours terminer ces sortes d’affaires. Il la connoissoit depuis long-temps, &amp; il en avoit déja usé de la mesme sorte en d’autres occasions. Elle prit la boëte où le collier estoit enfermé, &amp; en rompit le cachet, qu’elle reconnut pour estre le même qu’elle y avoit mis. Il demeuroit d’ailleurs fort bien imprimé sur les deux bouts du ruban. Ils arresterent ensemble le compte de l’interest qu’il falloit joindre à la somme principale, &amp; la Belle ouvroit sa bourse pour payer le tout en Loüis d’or, lors qu’il entra un Orfévre qui luy rapportoit une Bague qu’il avoit remise en œuvre. Elle la fit voir à l’Usurier, &amp; demanda en mesme temps à l’Orfévre s’il trouvoit son collier beau. Il répondit aprés l’avoir regardé de prés, que les Ouvriers de ces belles Perles avoient un secret qui n’accommoderoit pas les Joüailliers, &amp; qu’il croyoit que ce collier, tout faux qu’il estoit, valoit du moins trois Loüis. La Demoiselle surprise, soûtint que le collier estoit fin, &amp; en donna pour garant le Presteur mesme, devant qui l’Orfévre, chez qui il l’avoit trouvée, l’avoit estimé deux cens Loüis. Le Presteur ne pût en disconvenir. Il avoüa qu’elle ne pouvoit avoir changé le collier, puis qu’elle l’avoit tiré de son cou pour le luy remettre entre les mains, sans qu’il l’eust quittée un seul moment, mais il dit en mesme temps qu’elle ne pouvoit desavoüer que celuy qu’il rapportoit, ne fust le collier qu’elle avoit mis elle-mesme dans la boëte, puis qu’elle avoit reconnu le cachet en le rompant, &amp; que ce cachet estoit encore tout entier sur le ruban. Elle répondit qu’il estoit absolument impossible qu’un collier fin fust devenu faux dans la boëte, mais qu’on pouvoit avoir fait faire un cachet pareil au sien, &amp; rompu la cire pour changer le collier. Il contesterent long-temps, &amp; chacun soûtint sa cause avec beaucoup de chaleur. L’Orfévre qui estoit present, n’eut point de party à prendre. Il dit seulement qu’il avoit esté obligé de répondre sur la demande qu’on luy avoit faite, &amp; qu’il n’avoit rien dit que de veritable. Aprés une grande &amp; longue dispute, on tomba d’accord que l’on iroit chez l’Orfévre qui avoit crû fin le collier qu’on trouvoit faux, &amp; qu’on resoudroit ce que l’on auroit à faire, aprés qu’il auroit parlé. On ne perdit point de temps. Le Presteur y accompagna la Belle, mais on l’alla chercher inutilement. Il estoit de la Religion P. R. &amp; avoit trouvé moyen de s’échaper du Royaume. Ainsi on perdit toute esperance d’avoir aucun éclaircissement de ce costé-là. On porta le collier chez d’autres Orfévres, &amp; il y en eut qui ne voulurent point décider s’il estoit faux qu’aprés qu’ils l’eurent pesé, mais enfin ayant esté reconnu pour tel, cet article ne fut plus à contester. Le Presteur dit alors à la Demoiselle, qu’il falloit qu’elle nommast celuy qui luy avoit vendu ce Collier, &amp; que c’estoit le moyen de tirer quelques lumieres qui leur pourroient estre utiles. Elle répondit qu’un de ses Amis luy avoit fait ce Present, &amp; le Presteur repliqua que la chose n’en pouvoit aller que mieux, puis que celuy qui luy avoit donné le Collier, n’ayant point d’argent à rendre, quand il seroit faux, ne se feroit pas de peine de dire la verité, au lieu qu’un Orfévre refuseroit toûjours de la dire, moins encore parce qu’on l’obligeroit à restituer l’argent, que par l’affront que luy feroit recevoir une tromperie si criminelle. Le Marquis qu’elle nomma, n’estoit pas moins difficile à trouver que l’Orfévre Protestant. On sçavoit qu’il avoit quitté Paris &amp; qu’il avoit pris employ dans l’Armée des Venitiens. Le bruit couroit mesme qu’il avoit esté tué ; &amp; quand la Nouvelle auroit esté fausse, la Belle dit qu’elle n’estoit pas d’humeur à attendre le payement de son Collier jusqu’à son retour, &amp; qu’on ne se persuaderoit pas dans le monde qu’un habile Presteur sur gages eust donné une somme considerable sur un Collier faux ; que ces Messieurs-la estoient demy Joüailliers, à cause de la quantité de Pierreries qu’on leur mettoit tous les jours entre les mains, &amp; qu’enfin elle vouloit le Collier fin qu’elle luy avoit donné, ou la valeur du Collier. Ils s’échauferent beaucoup, &amp; se separerent sans rien conclurre. La belle estoit asseurée de ne pas tout perdre, puis qu’elle devoit mille francs à l’Usurier, &amp; les interests de cette somme, qui montoient fort haut. L’affaire ayant commencé à estre sceuë dans le monde, le Presteur craignit, d’estre trop connu pour ce qu’il estoit. Un trop grand éclat pouvoit porter préjudice aux autres affaires qu’il avoit de cette mesme nature, &amp; voyant que la Demoiselle estoit resoluë à le poursuivre, il prit le party de s’accommoder. Ce n’est pas qu’il ne trouvast l’affaire assez bonne pour pouvoir risquer à la défendre, mais la qualité de Presteur sur gages estant toûjours odieuse, il apprehenda de n’estre pas traité favorablement s’il paroissoit en Justice. Il fit parler à la Demoiselle par des personnes qu’elle voyoit fort souvent. Elle s’obstina long-temps à vouloir la somme entiere à laquelle le Collier avoit esté prisé devant luy, mais le Marquis l’ayant pû tromper, &amp; luy en donner un faux, ce qui estoit vray-semblable par la circonstance de son cachet demeuré entier, elle jugea enfin à propos de se contenter d’un Bijou de cent écus que le Presteur luy donna, outre la somme qu’elle avoit déja receuë."]}}