{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-06_138","head":{"value":"[Prix distribuez à Toulouse aux Jeux Floraux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1707 [tome 6], p. 138-142.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On donna le 3. de May à Toulouse les Prix qui se distribuent tous les ans aux Jeux Floraux. L’Assemblée qui se tient dans la plus grande Salle de l’Hostel de Ville estoit des plus nombreuses. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" les Mainteneurs &amp; Maistres des Jeux s’y rendirent aux bruit des Hauts-bois &amp; des Trompettes. Dés qu’ils eurent pris Séance, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le President de Drüillet, qui présidoit à cette ceremonie, nomma quelques-uns des Academiciens pour aller avec M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" les Capitouls à la Daurade prendre les Prix. La Daurade est un Prieuré Paroisse de l’Ordre de S. Benoist, Congregation de S. Maur. Les Prix y sont sur l’Autel, &amp; un des Religieux les presente à M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" les Capitouls, en leur faisant un Compliment. On les apporte en ceremonie au bruit des Tambours, des Trompettes &amp; des Hauts-bois. Pendant cette marche qui dura environ trois quarts d’heure, M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le President de Drüillet lut son Analyse &amp; sa Traduction ; de l’Ode d’Horace à Cypris ; ce qui fit plaisir à la Compagnie. Les Prix estant arrivez, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Laurent, ci-devant Conseiller à la Table de Marbre, gendre de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Drüillet, prononça le Panegyrique de la fameuse Clemenée Isaure, Fondatrice des Prix des Jeux Floraux. Il le commença par cinq ou six Periodes Latines. On fait à Toulouse plusieurs actions publiques de cette nature, même des Sermons. Il s’y en fit un le Samedy Saint dernier que l’on commença en Latin, &amp; que l’on continua en François, afin de conserver quelques restes de l’ancien usage. L’éloge de Dame Clemenée dont on voit la statuë de marbre dans la Salle où se distribuë les Prix, &amp; qui estoit couronnée de fleurs, &amp; tenoit un bouquet à la main, fut continué en Prose &amp; en Vers, par M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Laurent. On lut ensuite les Pieces qui ont remporté les Prix. Celuy de l’Ode, dont le sujet regardoit les Anciens, avoit esté remporté par M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" l’Abbé de Maumenet. M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de la Mothe-Houdart, qui est exclus du Prix de l’Ode, parce qu’il l’a remporté trois fois, eut celuy du Poëme. Il auroit même eu celuy de l’Eglogue, sans deux petites expressions qui luy estoient échapées &amp; que l’on jugea impropres. Ce Prix de l’Eglogue fut remporté par M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de la Monnoye de Dijon, &amp; le Prix du Discours en Prose, dont le sujet estoit ","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amitié","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":", fut adjugé à M","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" l’Abbé Caussin.","id":"/div/p/#[26]/#"}}]}}}