{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-02_102","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1684 [tome 2], p. 102-116.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Ces Réjoüissances ont donné lieu à une Avanture des plus singulieres. Le jour qui fut choisy pour les faire dans une des principales Villes du Royaume, chacun s’empressa de marquer sa joye ; &amp; les Bourgeois à l’envy de la Noblesse, n’épargnerent rien pour se signaler. Cette ardeur passa jusqu’aux Ecclesiastiques. On illumina beaucoup de Clochers, &amp; il y eut des Convents, qui par des Feux d’artifice, firent éclater publiquement la part qu’ils prenoient au nouveau bonheur de Sa Majesté. Parmy ceux qui eurent le plus de zele, un jeune Religieux chercha à se distinguer. Il s’attachoit aux Mathématiques, avec la plus forte application ; &amp; les lumieres, qu’une étude de plusieurs années luy avoit fait acquérir dans cette Science, luy ayant fait croire qu’il estoit capable des choses les plus extraordinaires, il résolut d’en faire l’essay à l’occasion de cette Feste. La gloire luy en devoit estre particuliere, puis qu’il n’y avoit que luy seul dans son Convent qui se mêlast des Réjoüissances. Aussi voulut-il attendre à faire paroistre les diférentes merveilles dont il devoit donner le Spéctacle, que toute la Ville eust commencé à se mettre en joye. Il prenoit un temps tres-favorable pour luy. Il estoit d’une Maison, où l’on ne se levoit qu’à quatre heures pour chanter Matines, &amp; il pouvoit agir sans obstacle, tandis que tout y dormoit. La crainte qu’il eut que les raretez dont il devoit régaler le Peuple, ne fussent pas dignes de la gravité de ses Anciens, luy fit tenir la chose secrete, &amp; il aima mieux que le bruit qu’elles feroient dans la Ville les en instruisist, que de les prier d’en estre témoins. Sa Cellule, quoy que séparée par une Court, d’une grande Place, où il pouvoit s’assembler quantité de Spéctateurs, ne laissoit pas de se découvrir de loin. Il en orna la Fenestre de toutes les gentillesses que son Art luy put fournir. Le dedans estoit remply de Figures, ausquelles par le moyen de quelques Machines soûtenuës de contrepoids, il donnoit du mouvement. Quantité de petites Bouteilles de verre de diférentes couleurs, &amp; illuminées diféremment, ornoient le dehors de cette Fenestre. Astres, Chifres, Cœurs enflâmez, Fleurs-de-Lys, rien n’y manquoit. Sur tout, les Dauphins y brilloient de toutes parts. Le mouvement qu’ils recevoient des Machines, attira bientost le Peuple. Chacun accourut pour voir cette nouveauté, &amp; les acclamations qu’entendoit le Machiniste, luy ayant enflé le cœur, il redoubla tous ses soins pour donner plus de justesse à ce qu’il voyoit si digne de l’attention des Regardans. Jusques-là rien ne pouvoit aller mieux ; mais la Figure de la Lune qu’il avoit placée au milieu de la Fenestre, gasta ce brillant Spéctacle. C’estoit un Globe de verre, remply d’une Liqueur diaphane, &amp; fort transparente, &amp; qui approchoit de la couleur de cet Astre de la nuit. Cette Figure estoit éclairée par le feu qui sortoit d’une Urne de terre, pleine d’une matiere combustible allumée. Poix-résine, Salpestre, Esprit-de-Vin raffiné, &amp; plusieurs autres ingrédiens de cette nature, composoient une espece de Phosphore, qui ébloüissoit les yeux. L’Autheur de tant de merveilles s’applaudissoit en luy-mesme de l’heureux succés de son entreprise ; &amp; sur les cris qui luy marquoient l’admiration du Peuple atroupé, il s’estoit mis dans l’esprit qu’il l’emportoit sur Euclide, lors qu’un accident aussi triste qu’impréveu, trompa tout à coup ses espérances. Ce jeune Religieux voulant remuer un Piédestal sur lequel la Machine estoit posée, le Vase de terre, qui estoit élevé au dessus de luy, se fendit par le milieu, &amp; la matiere enflâmée se répandant dans son Capuce, &amp; sur ses Habits, il fut en un moment tout en feu. Il s’enfonça soudain dans sa Chambre, pour ne pas donner à rire à ceux qui pouvoient l’apercevoir ; mais il fit en vain tous ses efforts pour arrester l’incendie. La composition estoit visqueuse, &amp; tres-adhérente. Plus il la touchoit, plus il imprimoit ce qui le faisoit soufrir. Sa douleur estant trop sensible pour le laisser en repos, il n’oublia rien de ce qu’il croyoit pouvoir en oster la cause, &amp; fit pour cela toutes les contorsions imaginables. Enfin ne pouvant plus endurer l’ardeur du feu, il fut contraint de crier. C’estoit le plus court expédient. Il entra dans le Dortoir, &amp; élevant sa voix de toutes ses forces, il demanda du secours ; mais minuit estoit sonné. Eh le moyen à cette heure-là d’éveiller des Religieux, qui fatiguez par l’austerité &amp; par les prieres, peuvent dormir jusqu’à quatre ? Ses hurlemens estant inutiles, il frapa enfin à une Cellule. Pour vous faire concevoir cette circonstance dans ce qu’elle eut de plus remarquable, il faut vous apprendre qu’il estoit mort depuis peu de jours un Religieux de ce Convent, assez jeune encore, avec des convulsions si violentes, qu’un des Anciens qui ne l’avoit point abandonné jusqu’à son dernier soûpir, en avoit pris des impressions qui le tenoient sans cesse en frayeur. Il l’avoit toûjours devant les yeux, &amp; cette image ne le quittant point, il soûtenoit qu’il le voyoit paroistre toutes les nuits entouré de flâmes, &amp; demandant du secours d’un ton lamentable. Malheureusement pour le Machiniste, la Cellule à laquelle il s’avisa de fraper, estoit occupée par ce bon Pere, qui estoit persuadé que le Mort ne manquoit pas à luy apparoistre. Il entr’ouvrit en tremblant, &amp; celuy qui se brûloit eut à peine dit, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Eh, pour Dieu ; secourez-moy,","id":"/div/p/hi/#"}},"#2":{"value":" que ce bon Pere, épouvanté de la vision, referma sa Porte brusquement, en luy disant qu’il se retirast, &amp; qu’on feroit des prieres pour le repos de son ame. Ces mots luy firent connoistre qu’on le prenoit pour une apparition du Religieux défunt. Sa voix enroüée à force de cris, &amp; ses lévres toutes brûlées, le laissant à peine articuler, donnoient quelque lieu à cette créance. Il eut beau dire qu’il n’estoit pas mort, on ne le crut point sur sa parole ; &amp; apparemment le Pere qui refusoit de le secourir, avoit grand besoin qu’on le secourust luy-mesme. Enfin le désolé Machiniste fit si bien par ses remuëmens, &amp; par les rudes secousses qu’il donna à cinq ou six Portes des autres Cellules, qu’il éveilla un de ses Confreres, un peu plus hardy que le premier. Celuy-cy, qui n’avoit point le Défunt en teste, le reconnut pour vivant, &amp; le secourut le mieux qu’il luy fut possible. Cependant comme son mal estoit fort considérable, &amp; qu’il avoit la peau enlevée en beaucoup d’endroits, il fallut du temps pour luy en faire revenir une nouvelle, &amp; on tient mesme qu’il n’est pas encore tout-à-fait guéry. Les vives douleurs qu’il a ressenties, l’ont fait renoncer aux Machines pour toûjours, &amp; il a juré que quelque Naissance qui arrivast, il laisseroit la Lune dans le Ciel, &amp; les Dauphins dans la Mer, sans se mettre en peine de les montrer dans sa Chambre, à ceux qui ne les demandoient pas.","id":"/div/p/#2"}}}}