{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-01_314","head":{"value":"[Principaux évenemens de la vie du Roy marquez par autant de Medailles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1702 [tome 1], p. 314-325.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Vous ne serez pas fâché de sçavoir quelle a esté la veritable institution de l’Academie des Medailles. Le 3. Fév. 1663. feu M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Colbert assembla M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Bourzey, M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Chapelain, M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Chassaigne &amp; M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" Perraut, &amp; leur dit que le Roy luy ayant fait l’honneur de le choisir pour Surintendant des Bastimens, ce qui ne seroit declaré que le 1","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" jour de Janvier de l’année suivante, il avoit songé qu’il ne suffiroit pas pour un Surintendant des Bastimens de mettre pierre sur pierre, qu’il falloit songer aux Arcs de triomphe, &amp; à tous les Monumens qui pouvoient éterniser la gloire du Roy, chercher des desseins de Tapisserie, travailler à des Medailles &amp; à des Inscriptions, &amp; enfin ne rien oublier de tout ce que pourroit mettre la France dans un estat de perfection du costé des Arts &amp; des Sciences, qu’il seroit bien aise d’avoir leurs avis sur toutes ces choses, &amp; qu’il souhaitoit pour cela qu’ils s’assemblassent deux fois la Semaine, &amp; qu’ils devoient commencer par une Medaille sur le renouvellement de l’Alliance que les Suisses qui arrivoient venoient faire avec le Roy. Ce fut là le premier établissement de l’Academie des Medailles. Elle n’estoit composée que de ces quatre personnes, qui travaillerent seules pendant quatre ou cinq années, &amp; ce fut en ce temps là que se firent aux Gobelins les belles Tapisseries des quatre Saisons &amp; des Elemens. M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" Charpentier, aujourd’huy Doyen de l’Academie Françoise y fut admis pour cinquiéme vers l’an 1667. &amp; M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" de Bourzey, Chapelain &amp; Chassaigne estant morts, on choisit deux nouveaux Academiciens pour mettre en leur place, sçavoir M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" l’Abbé Tallement le jeune, &amp; M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" Quinaut. Ils ont travaillé avec Mr Charpentier &amp; Mr Perraut jusqu’à la mort de Mr Colbert arrivée en 1683. &amp; Mr de Louvois ayant succedé à Mr Colbert dans la Charge de Surintendant des Bastimens, ne put estre persuadé que Mr Perraut fut de cette Academie à cause des autres Emplois qu’il avoit auprés de Mr Colbert, &amp; Mr Felibien occupa sa place.","id":"/div/p[0]/#[20]/#"}}]},"Mr de la Chapelle &amp; Mr Raynssant, tous deux morts depuis peu d’années, furent ensuite admis dans la mesme Academie, &amp; peu de temps aprés elle se trouva composée de huit personnes. Tous ceux qui eurent l’honneur d’estre nommez pour remplir les places eurent des pensions considerables. Mr Despreaux, &amp; feu Mr Racine, eurent une espece d’ordre de se trouver aux Assemblées sans qu’on leur donnast d’autres pensions que celles qu’ils avoient déja, parce qu’elles se trouvoient plus fortes que celles qu’on donnoit aux Academiciens.",{"#1":{"value":"Aprés la mort de Mr de Louvois, l’inspection generale de cette Academie fut remise au Secretaire d’Etat de la Maison du Roy, &amp; c’est par cette raison que Mr de Pont-chartrain aujourd’huy Chancelier de France, a remply cinq places vacantes qu’il a données à M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/hi/#"}},"#2":{"value":" de Tourreil, Renaudot, de la Loubere, d’Acier &amp; Pavillon ; de sorte que depuis le mois de Février 1663, il se trouve que dix-huit personnes ont remply les places de cette Academie, &amp; que par consequent le Livre qui vient d’estre presenté au Roy sur les principaux évenemens de sa Vie des Marquez par autant de Medailles, a esté composé par dix huit personnes qui ont esté regardées comme les plus sçavans Hommes du Royaume.","id":"/div/p[2]/#2"}},"Voicy de quelle maniere cet ouvrage a esté fait, chacun a pris le sujet, ou l’explication d’une Médaille à laquelle il a travaillé en son particulier. Tous les autres Academiciens ont eu Communication de son travail. Chacun l’a leu separement pour y faire des Annotations, &amp; chaque sujet a esté approuvé de la Compagnie apres que les changemens ordonnez ont esté faits. Il seroit difficile de trouver un autre moyen pour faire un ouvrage accomply à la gloire duquel il fust permis à chacun de prendre part. Tous ceux qui ont contribué à l’embellissement de ce grand Ouvrage, par tout ce qui regarde les arts dont ils font profession non seulement ont fait voir leur profond sçavoir &amp; leur zele pour la gloire de notre Auguste Monarque, mais ils ont aussi fait connoistre que la France ne cede point aujourd’huy à d’autres nations les avantages quelles avoient autrefois sur elle. Monsieur le Chancelier ayant choisy des personnes d’une érudition consommée, &amp; reconnuë pour y travailler, &amp; Mr le Comte de Pont-chartrain, animé du mesme zele qui faisoit agir Mr le Chancelier les ayant animez au travail aussi bien que Mr l’Abbé Bignon qui s’estoit chargé de tout le détail necessaire pour venir à bout de cette entreprise, ont réussi dans ce qu’ils avoient en vûë, puisque ce grand Ouvrage a paru. Le reste regarde ceux qui ont esté chargez du travail. Vous connoissez leur esprit, vous en jugerez quand vous l’aurez vû. Mais lorsque la matiere est belle, que les Ouvriers sont habiles, &amp; qu’un Ouvrage est revû par differentes personnes, aussi éclairées que celles que je viens de vous le marquer ; il est difficile qu’il n’ait la perfection qu’on luy peut donner."]}}