{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-11_000","@resp":"wordpro","head":{"value":"[Prélude]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1684 [tome 13], p. I-VIII","id":"/div/bibl/#"}},"quote":{"label":{"value":"AU LECTEUR.","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"On imprime en Hollande un Livre qu’on donne tous les mois au Public, intitulé","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Nouvelles de la République des Lettres. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce Livre est une espéce de Journal des Sçavans, mais plus étendu, parce que les Journaux ne sont qu’en Feüilles. On en estime l’Autheur, &amp; l’Ouvrage est bien reçû ; il a beaucoup de sel, ce qui ne contribüe pas peu à son succès. Peut-estre que s’il estoit permis à beaucoup de Gens d’en user de mesme, leurs Ecrits auroient le mesme agrément. On voit dans ce Livre, non seulement le sujet &amp; les beautez des Livres nouveaux, mais encore les defauts que cet Autheur prétend y avoir trouvez. Ces defauts y peuvent estre en effet, mais ce qu’il en dit, n’est pas une conséquence qu’ils y soient. Les Autheurs qui ne demeurent pas d’accord de ses Remarques, &amp; qui croyent avoir de bonnes raisons pour s’en défendre, se trouvent embarrassez sur les moyens de faire voir au Public qui lit ce que l’on écrit contre eux, les Réponses qu’il leur seroit facile d’y faire. Ce seroit pour eux un embarras, &amp; une dépense tout ensemble, que de faire imprimer leurs Répliques ; &amp; quand ils le feroient, elles seroient vües de fort peu de monde, puis qu’on ne s’aviseroit pas toûjours d’acheter une Réponse à une seule Critique, quand on en voudroit voir à cent autres. Ainsi le Public a souhaité que l’on mist dans le Mercure les Réponses que les Autheurs, de quelque Nation qu’ils soient, pourroient faire aux Critiques de l’Autheur Hollandois. On y a consenty, pourveu que ces Repliques ne soient point injurieuses, &amp; qu’en parlant des Ecrits on n’attaque point les Personnes. Cela sera cause que l’Autheur de la République des Lettres sera plus retenu qu’il n’est à parler contre les Livres qui s’impriment dans toute l’Europe, parce qu’il craindra de voir les defauts dont il reprend les Autheurs, trop fortement défendus, &amp; qu’il se hazardera moins à critiquer, que lors qu’il pouvoit tout écrire, par ce qu’il ne voyoit point d’apparence qu’on luy repliquast, ou du moins que ces Repliques fussent fort connuës. Le Public profitera de ces diférens d’esprit, parce que les uns &amp; les autres travailleront avec plus de soin. Je croy que l’Autheur de la République des Lettres ne doit avoir aucun chagrin de ce qu’on répond aux intentions, pour ne pas dire aux prieres du Public. Son Livre, quoy que déja connu &amp; estimé, le sera encore davantage, &amp; s’il fait bien, il triomphera ; au lieu qu’il n’y avoit point de victoire à remporter pour luy, lors qu’il combatoit tout seul.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Autheurs, tant Etrangers que François, doivent connoître par cet Avis qu’ils peuvent envoyer chez le Sieur Blageart les Réponses aux Critiques qu’on fera de leurs Ouvrages dans le Livre intitulé","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" La République des Lettres, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qu’on les mettra dans le Mercure.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]}]}}}