{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-05_074","@resp":"wordpro","head":{"value":"[Audience publique donnée à Monsieur de Chamilly]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1700 [tome 5], p. 74-102.","id":"/div/bibl/#"}},"p":["Voicy ce qui a esté écrit de Copenhague le premier de Mars dernier.",{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Chamilly, Ambassadeur Extraordinaire du Roy à la Cour de Dannemark, aprés vingt mois de sejour depuis son arrivée en cette Cour-là, &amp; un an jour pour jour depuis son Entrée publique, eut hier son Audience publique du Roy de Dannemark. Cette Ceremonie, qui devoit se faire immediatement aprés l’Entrée, avoit d’abord esté differée par la mauvaise santé de défunt Christian V. dernier Roy, decedé le 4. Sept. 1699. que ses incommoditez empêchoient de se tenir debout, comme il convient. Depuis sa mort, Frederic IV. son Fils estant monté sur le Trône, de nouvelles difficultez avoient continué d’apporter du retardement à cette Ceremonie, &amp; principalement celle qu’on avoit toûjours faite en cette Cour de recevoir les Lettres du Roy, sans que le Titre de Majesté y soit donné au Roy de Danemark, mais enfin, les difficultez estant levées &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur ayant reglé tous les points du Ceremonial avec M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Lerk, Maistre des Ceremonies, on choisit pour l’Audience le 28. &amp; dernier jour de Février, jour auquel en retranchant en ce Pays dix jours du Calendrier, &amp; abolissant l’usage du vieux stile, qui s’y estoit toûjours observé jusques à present malgré les inconveniens qui en resultoient, on a reglé enfin de se conformer au stile Gregorien, qui avec le secours du jour Bissextil, a depuis 118. ans compassé à peu prés le cours de l’année sur celuy du Soleil.","id":"/div/p[1]/#[6]/#"}}]},{"#1":{"value":"Ce même jour donc 28. Février, le Maistre des Ceremonies se rendit sur les quatre heures aprés midy, en l’Hôtel de M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" l’Ambassadeur. Son Excellence le reçut à la porte de son Antichambre, &amp; le conduisit dans sa Chambre, où le Maistre des Ceremonies donna avis à Son Excellence que les Personnes destinées par le Roy de Danemark pour l’accompagner à son Audience, alloient arriver.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"Peu aprés M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Plessen, Chevalier de l’Ordre de l’Elephant, Conseiller Privé, Ministre d’Etat, &amp; naguéres Grand Trésorier de la Couronne, arriva seul avec le cortége des Carosses de la Maison Royale, M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Lenth, Grand Maistre des Ceremonies, qui devoit venir avec luy, s’estant trouvé malade. On a expliqué dans la Relation de l’Entrée que la qualité de Conseiller Privé est comme celle de Senateur du Royaume, &amp; des premieres Dignitez, mais cependant bien moins considerable qu’elle ne l’estoit avant que la Couronne fust hereditaire. M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur en long manteau de deüil reçut M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Plessen au Carosse du Corps du Roy, le conduisit dans son Appartement, luy donnant le pas &amp; la main. Ils s’y assirent quelque temps dans des fauteüils, se traitant réciproquement d’Excellence. Pendant les complimens, les Carrosses se rangérent en ordre, &amp; tout estant prest, M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur conduisit M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" Plessen de la même maniére jusques au Carosse du Corps du Roy, dans lequel M","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" l’Ambassadeur entra le premier. M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" Plessen se plaça à sa gauche, luy cédant toûjours depuis ce moment le pas &amp; la main, &amp; le Maistre des Ceremonies se mit sur le devant à la place du Grand Maistre des Ceremonies malade, &amp; ensuite on alla vers le Chasteau, dans l’ordre suivant.","id":"/div/p[3]/#[16]/#"}}]},{"#":[{"#":{"value":"Un Suisse de M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur marchoit à la teste de douze Valets de pied de sa maison, tous en deüil, chacun un long crespe pendant au Chapeau &amp; un nœud d’épaule de la couleur de la livrée de Son Excellence. Immediatement aprés venoit le Carosse de deüil de Son Excellence, tiré par six chevaux noirs, enharnachez de même avec de grandes housses aussi noires. Quatre Pages de Son Excellence estoient montez devant &amp; derriere. Leur livrée se remarquoit par de grands revers de velours noir sur les manches du justaucorps, couverts d’un large galon d’argent &amp; d’un bordé de même, &amp; par un nœud d’épaule du même galon d’argent mêlé de rubans de la couleur de la livrée. Le S","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Malorty, Secretaire de l’Ambassade, estoit seul dans ce Carosse. Ceux de la Princesse Sophie de Danemark &amp; des Princes Charles &amp; Guillaume venoient ensuite. Aprés eux suivoient, le Carosse du Prince Royal, dans lequel estoient les Sieurs d’Elvern &amp; de Riviere, Gentilshommes de M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur, le second Carosse du Roy dans lequel estoient les Sieurs Arnaud, Gentilhomme servant du Roy Tres Chrestien, &amp; de la Terviniere, aussi Gentilshomme de Son Excellence ; le Carosse de la Reine qui estoit vuide, &amp; le Carosse du Corps du Roy, dans lequel estoit M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur, comme il a esté dit, accompagné des Pages &amp; Valets de pied.","id":"/div/p[4]/#[8]/#"}}]},{"#":[{"#":{"value":"On avança en cet ordre vers le Chasteau. En traversant la Place qui est au devant, on trouva le Regiment du Prince Royal en deux Bataillons, au lieu du Regiment des Gardes, qui est en Holstein. Les Tambours battirent aux champs. Les Soldats presentérent les armes &amp; les Officiers saluérent M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur du chapeau. Les Drapeaux estoient envelopez de crespe. Tout le cortege entra en cet estat dans la Cour du Chasteau. M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut reçu au bas de l’escalier par M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" Hann, Chevalier de Dannebroech &amp; Maréchal de la Cour, qui l’y attendoit avec M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" Fink, Olst, Cailletoff, &amp; Osten, Gentilshommes de la Cour, &amp; tous quatre Capitaines. On a dit dans la Relation de l’Entrée que la Charge de Maréchal de la Cour est à peu prés pareille pour les fonctions à celle de Grand Maistre de la Maison du Roy en France. Les Valets de pied de M","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur se rangérent en haye le long de l’Escalier, jusqu’à la Salle des Gardes où Son Excellence arriva, précedée de ses Gentilshommes &amp; du Secretaire de l’Ambassade, &amp; accompagnée de M","id":"/div/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[11]/hi/#"}}},{"#":{"value":" Plessen, du Maréchal de la Cour, du Maistre des Ceremonies, &amp; des quatre Gentilshommes susnommez, qui tous accompagnérent aussi M","id":"/div/p[5]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[13]/hi/#"}}},{"#":{"value":" l’Ambassadeur aux autres Audiences. Le premier Page de Son Excellence portoit la queuë de son long manteau, qu’il quitta dans la Salle des Gardes, où il resta avec ses Camarades. Au haut de l’Escalier M","id":"/div/p[5]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[15]/hi/#"}}},{"#":{"value":" Olst, Chevalier de Danebroech &amp; Ober Kammerjuncker, ou Premier Gentilhomme de la Chambre du Roy, reçut M","id":"/div/p[5]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[17]/hi/#"}}},{"#":{"value":" l’Ambassadeur &amp; le conduisit dans une Chambre où Son Excellence se reposa pendant que le Maistre des Ceremonies alla annoncer son arrivée au Roy, il revint peu aprés avertir M","id":"/div/p[5]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[19]/hi/#"}}},{"#":{"value":" l’Ambassadeur que ce Prince l’attendoit.","id":"/div/p[5]/#[20]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur traversa l’Antichambre &amp; fut reçu à la porte de la Salle d’Audience par M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" le Baron Joül, Chevalier de l’Ordre de l’Elephant, Ministre d’Etat, Grand Amiral, &amp; cy-devant Ambassadeur de cette Couronne en plusieurs Cours. A cette Porte les Gentilshommes de M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" l’Ambassadeur &amp; ceux de la Cour se rangérent en haye des deux costez, &amp; suivirent ensuite M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur dans la Salle qui estoit remplie de tous les Ministres Etrangers, des Ministres &amp; Seigneurs Danois, qui formoient une grosse Cour. M","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur en entrant fit une reverence au Roy. Il la repeta au milieu de la Salle, &amp; en fit une troisième plus profonde en entrant sous le Dais, où le Roy debout devant son fauteüil, salua pareillement M","id":"/div/p[6]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[11]/hi/#"}}},{"#":{"value":" l’Ambassadeur ; &amp; s’estant couverts tous deux en même temps, S.E. fit sa harangue, en presentant l’une aprés l’autre ses Lettres de créance, de condoleance sur la mort du défunt Roy, &amp; de compliment sur l’avénement du Roy regnant à la Couronne, &amp; de congratulation sur la naissance du Prince Royal. Ces trois Lettres furent reçuës sans protestation contre le Titulaire, au contraire de ce qu’on avoit coutume de pratiquer en cette Cour. Le Roy répondit en Danois à M","id":"/div/p[6]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[13]/hi/#"}}},{"#":{"value":" l’Ambassadeur, &amp; ils se découvroient tous deux chaque fois qu’ils prononçoient quelque nom qui le requeroit. M","id":"/div/p[6]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[15]/hi/#"}}},{"#":{"value":" l’Ambassadeur se retira ensuite aprés avoir fait une profonde revérence au Roy, qui la luy rendit. Son Excellence fit une autre reverence au milieu de la Salle, &amp; une troisiéme avant que d’en sortir. M","id":"/div/p[6]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[17]/hi/#"}}},{"#":{"value":" le Baron Joül quitta S.E. à la porte de cette Salle, &amp; le Premier Gentilhomme à la porte de l’Antichambre. M","id":"/div/p[6]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[19]/hi/#"}}},{"#":{"value":" l’Ambassadeur fut conduit ensuite à l’Audience de la Reine, &amp; reçu par M","id":"/div/p[6]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[21]/hi/#"}}},{"#":{"value":" Berslintin, Maréchal, &amp; Ober Maistre, ou Grand Maistre de la Maison de cette Princesse. Les reverences se firent de part &amp; d’autre comme à l’audience du Roy, &amp; M","id":"/div/p[6]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[23]/hi/#"}}},{"#":{"value":" l’Ambassadeur ayant fait semblant de se couvrir, pour marquer la dignité de son caractere, fit sa harangue découvert par politesse. La Reine l’écouta debout, &amp; M","id":"/div/p[6]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[25]/hi/#"}}},{"#":{"value":" Tott, Chevalier de Danebroech ; Conseiller Privé &amp; Grand Tresorier de la Cour par Commission, en la place de M","id":"/div/p[6]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[27]/hi/#"}}},{"#":{"value":" Plessen, répondit en Danois pour cette Princesse, qui ne sçait point cette Langue. M","id":"/div/p[6]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[29]/hi/#"}}},{"#":{"value":" l’Ambassadeur sortit avec les mêmes ceremonies qu’il estoit entré, alla à l’audience du Prince Royal, &amp; fut receu à la porte de l’antichambre par M","id":"/div/p[6]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[31]/hi/#"}}},{"#":{"value":" Manslo, Gentilhomme de la Cour, faisant les fonctions de Maréchal de ce Prince. Son Altesse Royale estoit porté par Madame Munk, Femme du General de l’Artillerie. M","id":"/div/p[6]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[33]/hi/#"}}},{"#":{"value":" Cragen, Chevalier de l’Ordre de Danebroech &amp; Conseiller Privé, répondit en Danois pour ce jeune Prince. Son Excellence sortit avec les mêmes ceremonies, &amp; fut introduite de même aux Audiences des Princes Charles &amp; Guillaume, &amp; de la Princesse Sophie de Dannemark, &amp; reçuë &amp; reconduite, sçavoir, à la porte de l’antichambre du Prince Charles, par M","id":"/div/p[6]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[35]/hi/#"}}},{"#":{"value":" Plessen le Cadet, Gentilhomme de sa Chambre, &amp; à la porte de la Chambre par M","id":"/div/p[6]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[37]/hi/#"}}},{"#":{"value":" Behr, Maréchal de ce Prince, qui répondit en Danois à M","id":"/div/p[6]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[39]/hi/#"}}},{"#":{"value":" l’Ambassadeur ; à l’Antichambre du Prince Guillaume, par M","id":"/div/p[6]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[41]/hi/#"}}},{"#":{"value":" Plessen l’aîné, Premier Gentilhomme de sa Chambre, &amp; à la porte de la Chambre par M","id":"/div/p[6]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[43]/hi/#"}}},{"#":{"value":" Spresburg, Gouverneur de ce Prince. M","id":"/div/p[6]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[45]/hi/#"}}},{"#":{"value":" le Comte de Rantzau, Chevalier de Dannebroech, répondit en Danois pour Son A.R. A l’Appartement de la Princesse Sophie, M","id":"/div/p[6]/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[47]/hi/#"}}},{"#":{"value":" de Rosenkrans, Gentilhomme de sa Chambre, reçut M","id":"/div/p[6]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[49]/hi/#"}}},{"#":{"value":" l’Ambassadeur à la porte de l’Antichambre. Son Excellence parla à cette Princesse découvert, aprés avoir observé la même feinte qu’à l’Audience de la Reine. Cette Princesse qui ne sçait pas le Danois, fit répondre pour elle en cette langue par M. le Comte de Vedel.","id":"/div/p[6]/#[50]/#"}}]},{"#1":{"value":"Aprés toutes ces Audiences M. l’Ambassadeur fut reconduit avec les mêmes ceremonies jusques au Carosse du Corps du Roy, où M. Plessen &amp; M. Hann prirent congé de luy, &amp; le virent monter dans ce Carosse, &amp; partir. Le Maistre des Ceremonies se mit sur le devant, &amp; chacun s’estant placé dans les Carosses comme en venant, le cortege retourna dans le même ordre, par la même route &amp; avec les mêmes Ceremonies à l’Hostel de M","id":"/div/p[7]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/hi/#"}},"#2":{"value":" l’Ambassadeur, qui fut salué de trois coups de Canon des Remparts en sortant du Chasteau. Son Excellence étant descenduë du Carosse, le Maistre des Ceremonies en descendit aussi, prit congé de S.E. au bas de l’Escalier &amp; remonta dans le même Carosse du Corps du Roy, que M. l’Ambassadeur vit partir.","id":"/div/p[7]/#2"}},"On n’a point particularisé davantage cette ceremonie, parce que le deüil du défunt Roy empêchoit qu’elle ne fust aussi brillante que celle de l’Entrée.",{"#1":{"value":"Ce deüil cependant n’a pas empêché les divertissemens particuliers que M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" l’Ambassadeur a donnez dans son Hostel aux Princes &amp; Ministres Etrangers, &amp; même à quelques-uns des premiers Ministres de cette Cour, &amp; aux principaux Seigneurs &amp; Dames qui s’y sont trouvez assiduement. Les Festins, le Jeu &amp; la Musique ont esté les premiers amusemens de l’hiver. Madame l’Ambassadrice qui, sans sçavoir la Musique, chante tous les Opera d’une justesse extraordinaire, faisoit le premier charme du Concert. Mademoiselle de Malorty, l’une de ses Filles d’honneur, qui accompagne du Clavessin &amp; chante en même temps à livre ouvert tout ce qui se presente, faisoit admirer la propreté de son jeu &amp; la delicatesse de sa voix. Les Violons, Flutes, &amp; Hautsbois, &amp; les autres voix rendoient ce Concert complet, &amp; d’autant plus surprenant, qu’aucun presque de ceux qui le composoient, n’étoit Musicien de Profession. On y chantoit les Opera de Lully, &amp; quantité de beaux morceaux Italiens ; on y joüoit aussi des Simphonies &amp; des Sonates des plus difficiles.","id":"/div/p[9]/#2"}},{"#":[{"#":{"value":"A ces plaisirs ont succedé ceux de la Tragedie, qui a diverti presque toute la Cour &amp; la Ville pendant le Carnaval. M","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur avoit composé luy-même la Troupe. Madame l’Ambassadrice &amp; Mademoiselle de Malorty faisoient les premiers Rolles de Femmes. Mademoiselle de Chamilly, âgée seulement de huit ans, representoit avec une grace merveilleuse. Mrs Arnaud de la Terviniere, de Rivierre, de la Tour, de Combiere, Gentilshommes de S. E. estoient les Acteurs. On avoit dressé un Theatre dans la grande Salle de l’Hostel ; les décorations en avoient esté inventées dans toutes les regles de la Perspective, par M","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" de Rivierre, fort habile en cet Art, &amp; aux Mathematiques. Le Theatre estoit éclairé de plusieurs Lustres dorez, &amp; de quantité d’autres lumieres. Les habits estoient superbes, tres bien entendus, &amp; de l’Ordonnance de Madame l’Ambassadrice. On avoit pris de l’illustre M","id":"/div/p[10]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[5]/hi/#"}}},{"#":{"value":" Racine les principaux sujets qui ont remply la Scene, sur laquelle Mithridate, Britannicus &amp; Andromaque ont esté representez avec un succés au delà de ce qu’on pouvoit attendre. Madame l’Ambassadrice a surpassé les meilleures Comediennes dans les Rolles d’Agrippine &amp; d’Hermione. C’est beaucoup &amp; cependant ce n’est pas trop dire. Mademoiselle de Malorty dans les Rolles de Junie &amp; d’Andromaque a sçu toucher le cœur des Danois, &amp; leur a arraché des larmes, chose presque incroyable. Les autres Acteurs ont remply leurs Rolles à proportion de ce qu’ils demandoient d’eux ; &amp; quoy qu’on eust pris la précaution de ne laisser entrer que par billets, pour y procurer aux Auditeurs qui en auroient, la facilité de voir ce Spectacle un peu commodement on ne pouvoit cependant refuser la porte à une foule d’autres Personnes de qualité, qui survenoient toûjours au-delà du nombre limité par les billets. Ce plaisir a esté renouvellé environ quinze fois, &amp; dans ces jours là Son Excellence faisoit servir à tout le monde toutes sortes de liqueurs &amp; de rafraîchissemens.","id":"/div/p[10]/#[6]/#"}}]}]}}