{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_078","@resp":"mercure","head":{"value":"Lettre IV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 78-81.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre IV.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Paris. ","id":"/div/quote/#[1]/p[0]/#"}},"ENfin, Monsieur, j’ay obtenu d’une belle Personne de mon Quartier la permission de vous envoyer un Quatrain de sa façon. Je l’avois priée de souffrir que je vous la nommasse, mais elle ne me l’a voulu accorder qu’à condition que je ne vous la ferois connoistre que sous le nom de la Belle Dégrail. Au reste c’est une Demoiselle d’une naissance illustre, &amp; dont la Famille a donné depuis peu des Chefs au Corps de la Justice. Elle est jeune, bien-faite, &amp; on peut dire que la beauté de l’Esprit ne cede point en elle à celle du Corps. Le jour mesme que le dernier Mercure parut, elle commença de l’ouvrir dans une Compagnie qui se trouva chez elle, &amp; leut l’Enigme de la page 332. Chacun s’empressa d’en deviner le Mot. Moy mesme je fis comme les autres, &amp; ne réüssis pas mieux ; mais la Belle Dégrail riant de la peine qu’elle me voyoit prendre, me dit tout d’un coup, &amp; avec un certain air qui enleve ceux qui la regardent."]},{"lg":{"l":["À quoy bon si longtemps chercher qui vous l’enseigne,","Ce Mot qui porte tout, &amp; ne refuse rien ?","Vous l’avez entendu, si vous m’écoutez bien,","Ce Mot si propre à tout, Tircis, c’estu ne Enseigne."]}},{"p":["Ce fut alors que pour vous témoigner le ressentiment de toute nostre Compagnie qui prend un plaisir singulier à la lecture du Mercure, je proposay de contribuer desormais à le grossir, comme nous avons contribué jusqu’à cette heure à son debit, &amp; de commencer par ce Quatrain que je ne vous envoye. Ma proposition ne fut combatuë que par la Belle Dégrail, qui se rendit neantmoins, mais sous les conditions que je vous ay marquées. Elle m’a pourtant permis encor de vous dire qu’elle entretient quelque connoissance &amp; quelque habitude avec des Personnes de Crespy en Valois, d’où elle voit que vous recevrez des Mémoires. Apres cela je vous laisse, en vous priant de souffrir que je me dise vostre, &amp;c.",{"@rend":"sc","#":{"value":"De Beauregard. ","id":"/div/quote/#[3]/p[1]/#"}}]}]}}}