{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-09_183","head":{"#1":{"value":"[Poëme de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Petroni]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 183-188.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Petroni, Comte de Caldana, Italien, fit imprimer il y a quelques années à Venise, un Poëme heroïque Latin en douze Livres, intitulé ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Clovis","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Clodias","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". Il décrit dans cet Ouvrage les actions remarquables des Rois de France, &amp; sur tout celles de Loüis le Grand, à qui ce Comte avoit dedié son Poëme.","id":"/div/p[0]/#[6]/#"}}]},{"#1":{"value":"Il en envoya quelques Exemplaires en France, &amp; le Roy ayant veu cet Ouvrage, honora M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Petroni d’une Lettre qui marque l’estime que Sa Majesté faisoit de son travail &amp; de son zele.","id":"/div/p[1]/#2"}},{"#1":{"value":"M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" Petroni charmé des bontez de Sa Majesté, &amp; desirant avoir l’honneur de voir le Monarque dont il avoit chanté les actions &amp; les vertus heroïques, sur le rapport de la Renommée, est venu depuis peu en France. Il a esté presenté à Sa Majesté, qui continuant de marquer l’estime qu’elle fait du vray merite, a donné à cet Auteur une Medaille d’or d’un prix tres-considerable. La face droite represente le Buste du Roy, &amp; l’on voit dans le revers, ceux de Monseigneur le Dauphin, de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc d’Anjou, aujourd’huy Philippe V. Roy d’Espagne, &amp; de Monseigneur le Duc de Berry, qui composent la Famille Royale. Cette Medaille qui a esté gravée par le sieur Roussel, &amp; frappée à la Monnoye des Medailles, est accompagnée d’une grande chaîne d’or.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":"Petroni est de la noble &amp; ancienne famille des Petrones, qui a donné plusieurs grands Hommes à la Republique Romaine, &amp; ensuite des Empereurs ; sçavoir Vespasien &amp; Tite. Cette famille, quoy que fort ancienne, est encore fort connuë à Rome, à Sienne, à Boulogne, &amp; en Toscane, où est le Comte de Caldana, dont M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Petroni porte le nom. Lors que la Maison de Medicis devint Souveraine, la branche des Petroni, qui estoit établie en Toscane, se retira sur les Terres de l’Etat de Venise ; où elle a toûjours esté fort considerée, &amp; distinguée par plusieurs Emplois. Il y a eu un Nicolas Petroni, oncle de celuy qui fait le sujet de cet Article, qui aprés avoir enseigné avec applaudissement dans l’Université de Padouë, à l’âge de dix-neuf ans, fut dans la suite Nonce Extraordinaire de Sa Sainteté prés du Grand Duc de Toscane ; &amp; enfin Evêque de Parenzo. Ce Prelat ayant conçû de grandes esperances de l’esprit de son neveu, &amp; de son application à l’estude, avoit voulu luy faire embrasser l’estat Ecclesiastique ; mais estant resté seul de toute sa famille dans l’Estat de Venise, ses parens l’engagerent à se marier, afin qu’un si beau nom ne perit point. Il épousa une fille de la noble Famille des Rigori, dont il a eu sept enfans ; entr’autres deux filles, qui sont mariées à Messieurs de Marini, aussi d’une noble Famille Venitienne ; &amp; aprés la mort de sa femme, se sentant appellé à l’estat Ecclesiastique, il a suivy les mouvemens de la grace, &amp; il a pris l’Ordre de Prêtrise.","id":"/div/p[3]/#[4]/#"}}]}]}}