{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_199","@resp":"mercure","head":{"value":"Conseils sur un mal d’Amour","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 199-203.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Conseils ","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"sur un mal ","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"d’Amour.","id":"/div/quote/#[0]/label[2]/#"}}]},{"p":{"value":"Vous me demandez des Conseils. Je veux bien vous en donner, mais je crains que vous n’en profitiez pas. Vous estes prévenu, Tirsis, de ces sortes de préventions qui ne nous laissent guére la liberté de gouster les raisons qui vont à les détruire.","id":"/div/quote/#[1]/p"}},{"lg":{"l":["Je connois bien que vostre cœur","Prend trop de plaisir dans ses chaînes ;","Il est dans une douce erreur,","Et n’a pour plaisirs que ses peines."]}},{"p":{"value":"Apres cela, Tirsis, voyez, je vous prie, à quoy vous m’engagez. J'auray peut-estre la honte d’avoir entrepris inutilement de vous guérir, mais n’importe. Je me sens un si grand panchant à vous obliger, que je compteray toûjours mes interests pour rien quand il s’agira de travailler pour les vostres. Une seule chose m’embarasse. J'apprehende que vous ne soyez de l’humeur de la plûpart des Gens qui consultent leurs Amis plutost pour les faire entrer dans leur foiblesse, que pour en tirer un veritable secours.","id":"/div/quote/#[3]/p"}},{"lg":{"l":["Souvent l’on se plaint d’un martire","Dont on ne voudroit pas guérir ;","Et quoy que l’on nous puisse dire,","On croit qu’il est doux d’en mourir."]}},{"p":{"value":"Si ce sont là vos veritables sentimens, comme j’y vois beaucoup d’apparence, les remedes ne vous serviront de rien ; car enfin, Tirsis, il est presque impossible de guérir un Malade, quand il ne veut pas y contribuer. Mais pour peu que vous voulussiez vous aider, je ne desespererois pas de réüssir dans mon dessein, puis que je connois déja la nature de votre mal.","id":"/div/quote/#[5]/p"}},{"lg":{"l":["Un Medecin qui ne sçait rien,","Guérit cent maux sans les connoistre ;","Connoissant le vostre assez bien,","Je vous en guérirois peut-estre."]}},{"p":{"value":"En effet, Tirsis, je vois par les regles de mon Art, que vostre fievre est continuë, avec des redoublemens causer par des soupçons jaloux, des craintes, &amp; des depits. Il me semble que c’est assez bien raisonner de vostre mal, pour vous engager d’avoir de la confiance en moy, &amp; que vous ne devez pas balancer à vivre de la maniere que je vay vous prescrire.","id":"/div/quote/#[7]/p"}},{"lg":{"l":["Venez dans nostre Solitude,","Vous vous en trouverez fort bien ;","L'air de Paris ne vous vaut rien,","Il nourrit vostre inquiétude."]}},{"p":{"value":"Je ne doute pas que ce remede ne vous paroisse violent ; mais dans l’état où vous estes, il ne faut point flater vostre mal. Ce seroit l’entretenir, &amp; il seroit à craindre qu’il ne devinst incurable. Voyez, Tirsis, si vous aimez mieux avoir toûjours l’ame penétrée de quelque nouveau chagrin, que souffrir un peu, pour joüir apres d’une tranquilité qui selon moy fait tout le bonheur de la vie.","id":"/div/quote/#[9]/p"}},{"lg":{"l":["L'Amour est plein d’impatience,","Rien ne peut remplir ses desirs ;","Prenez deux grains d’indiférence,","Elle a de tranquiles plaisirs."]}},{"p":{"value":"Croyez-moy, Tirsis, abandonner-vous entierement à ma conduite, &amp; je vous répons que vous serez bientost le plus heureux &amp; le plus indiférent de tous les Hommes.","id":"/div/quote/#[11]/p"}}]}}}