{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_337","@resp":"mercure","head":{"value":"Lettre LVI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 337-339.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LVI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Paris. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"JE croy que la Guerre, l’Ambition, le Procés, &amp; l’Indigence, peuvent estre la source de toutes sortes de maux. Si le détail n’en estoit point trop long, ou plutost si j’en pouvois trouver la fin, je ferois voir qu’il n’y en a point au monde qui ne soient sortis &amp; qui ne sortent tous les jours de ce que je viens de nommer ; &amp; comme l’Amour produit tres-souvent ces quatre choses, on peut justement dire que tous les maux du monde viennent de luy, qu’il est renfermé dans la Boëte de Pandore, &amp; qu’ainsi le mot de l’Enigme est ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amour","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ce fut luy qui alluma entre les Grecs &amp; les Troyens cette Guerre dont le feu ne s’éteignit que dans l’embrasement de Troye. Ce fut luy qui arma les Sabins contre Rome naissante, &amp; qui troublant le repos de la Republique Romaine, fit devenir publique la querelle particuliere de César &amp; d’Antoine. C’est luy qui n’étant pas ordinairement satisfait d’une dépense, si elle n’est outrée, dissipe les plus puissans heritages, &amp; cause par là une indigence &amp; des Procés qui engendrent mille autres maux. C’est l’Amour qui met souvent des desordres dans les Familles, &amp; le Barreau retentit tous les jours des plaintes qu’on fait contre luy. Je ne diray point que le desir de plaire à une Maistresse qu’il fait naistre dans le cœur d’un Amant, excite dans ce mesme cœur une ambition de s’élever pour en estre plus favorablement reçeu, qui fait souvent répandre du sang sans qu’on sçache le sujet qui le fait verser. Pourquoy dirois-je toutes ces choses ? On les sçait, puis que les Histoires en sont remplies. Il n’est donc pas necessaire que je grossisse cette Lettre, pour prouver que ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amour","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" est le Mot de l’Enigme de Pandore, &amp; il ne me reste plus qu’à vous assurer que je suis vostre, &amp;c.","id":"/div/quote/p[1]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"De Roux. ","id":"/div/quote/p[2]/#"}}]}}}