{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-01a_165","@resp":"mercure","head":{"value":"[Reception faite à M l’Abbé de Gesvres à Bernay]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1680 [tome 1], p. 165-172.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Les Habitans de Bernay se disposoient fort à y recevoir M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Gesvres, d’une maniere qui luy fist connoistre la parfaite estime qu’ils ont pour une Personne de sa qualité &amp; de son mérite ; mais sa modestie s’oposant à la dépense qu’ils vouloient faire, luy fit cacher le jour de son arrivée. Le seul avis qu’ils en eurent, leur vint d’un Homme qui avoit rencontré ce jeune Abbé, avec tout son équipage, à demy lieuë de la Ville, le Mardy 9. de ce mois, sur les huit heures du soir. Cette nouvelle porta aussitost la joye par tout. Le bruit des Tambours qu’on entendit presque en mesme temps, fit prendre les armes à plus de quatre cens Bourgeois, qui se rangerent en haye depuis la Porte de la Ville jusqu’à celle de l’Abbaye, où le son des Cloches fit accourir tous les Habitans. Les Peres Benédictins qui estoient déjà couchez, se leverent pour recevoir en Corps à la Porte de leur Eglise. Il y entra, &amp; pendant qu’il faisoit sa priere, on chanta le ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum.","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Le Canon fut tiré en suite, &amp; tous les Mousquetaires firent leur décharge. Si-tost qu’il eut esté conduit dans l’Apartement qu’on luy avoit préparé, il donna ordre que l’on défonçast plusieurs Muids de Vin dans le milieu de la Court. Jugez de la réjoüissance du Peuple. Deux Mousquetaires gardoient les Portes de son Escalier &amp; de sa Chambre, pour empescher la confusion. Les principaux de la Ville vinrent le salüer dés ce soir mesme, &amp; on ne le quita qu’à deux heures apres minuit.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le lendemain, les Mousquetaires s’estant mis dans le mesme ordre qu’on les avoit veus le jour précedent, le Pere Visiteur des Benédictins de la Province, qui estoit à Bernay, passa au milieu pour venir salüer M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé dans sa Chambre. Le Clergé des Paroisses de Sainte Croix &amp; de Nostre-Dame de la Cousture, entra apres luy. Les deux Curez le haranguérent en termes choisis, ce qui fut fait de la mesme sorte par les Gardiens des Peres Cordeliers, &amp; Penitens, à la teste de leurs Communautez. Les Juges d’Orbec &amp; de Montreüil, accompagnez d’un grand nombre d’Avocats &amp; de Procureurs, luy rendirent ensuite les mesmes devoirs. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de la Boisarderie Bailly de Montreüil, luy fit un discours qui luy attira beaucoup d’éloges. Ce jeune &amp; illustre Abbé répondit à tout avec tant d’agrément, &amp; de presence d’esprit, qu’il fut admiré de tous ceux qui l’entendirent. Cette premiere cerémonie qui dura jusqu’à midy, fut suivie d’une autre qui fut la reception de ce mesme Abbé à l’entrée de la Porte de l’Eglise de l’Abbaye. Le P. Visiteur revétu d’une Chape, ainsi que tous les autres Religieux, vint l’y recevoir sous un Dais qui fut porté par quatre Officiers. Il luy présenta de l’Eau-beniste, &amp; le harangua avec beaucoup d’éloquence. Il fut conduit dans le Chœur sous le mesme Dais, &amp; on commença la Messe qui fut solemnellement chantée. Au retour, il fit faire une distribution tres-considérable à plus de sept cens Pauvres qui estoient venus de toutes parts. Le Jeudy 11. il traita magnifiquement les Officiers qui avoient commandé la Milice, &amp; il a reçeu depuis les visites de toute la Noblesse des environs.","id":"/div/p[1]/#[4]/#"}}]}]}}