{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1696-01_333b","resp":"wordpro"},"#":[{"head":{"value":"[Nouveaux Bouts-rimez des Lanternistes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1696 [tome 1], p. 333-335.","id":"/div/#[1]/bibl/#"}}},{"p":["J’attens à chaque moment ce qui aura esté décidé touchant le prix qui doit estre donné au meilleur Sonnet fait sur le Bouts-rimez qui ont esté proposez, il y a trois mois à la gloire de Madame la Princesse de Conty. Comme les Juges sont d’une distinction, à ne pouvoir estre pressez, vous ne trouverez ce Sonnet victorieux que dans ma Lettre de Février.","Je vous apprendray cependant que la celebre Compagnie des Lanternistes de Toulouse, continuant à proposer tous les ans des rimes à remplir à la gloire de Sa Majesté, a marqué celles-cy pour cette année dans le Programme qu’elle a fait imprimer sur ce sujet."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Sublime, Candeur, Splendeur, Anime,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Crime, Ardeur, Grandeur, Victime,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mutins, Destins, Etoufée,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Flots, Trophée, Complots.","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Le Prix sera donné à la Saint Jean prochain, &amp; ceux qui y prétendront auront soin d’accompagner leurs Sonnets d’une Priere pour le Roy, en quatre Vers, suivis d’une Sentence en latin, de mettre au bas de la page, leur pays &amp; leur nom cachetez, ou dans une lettre separée, le tout sous la mesme envelope. Il faut que huit jours avant la distribution du Prix, les paquets soient rendus à leur adresse à Toulouse, chez M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Seré à la Place de Roaix, &amp; qu’ils soient francs de port, si on veut qu’ils soient reçûs.","id":"/div/#[4]/p/#2"}}}]}}