{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-01_018","resp":"mercure"},"#":[{"head":{"value":"[Conversation de Pomone, de Flore, &amp; Céres]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1683 [tome 1], p. 18-44","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Comme les ordres de faire des Réjoüissances publiques pour la Naissance de Monseigneur le Duc de Bourgogne, n'ont esté envoyez qu'aux plus considérables Villes de chaque Province, il y en a plusieurs à qui l'exemple a servy de regle. Celles de Bourgogne ont prétendu qu'elles devoient avoir toutes un privilege particulier qui les distinguast des autres, &amp; c'est par là qu'une de ces Villes s'estant plainte de n'avoir point reçeu d'ordre, trois Divinitez qui président aux productions de la Terre, ont eu ensemble l'entretien qui suit.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"CONVERSATION ","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE POMONE, ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"ET DE FLORE, ","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"AVEC CERES LEUR VOISINE, ","id":"/div/#[3]/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"Sur Monseigneur le Duc ","id":"/div/#[3]/quote/label/#[8]/#"}},{"lb":{}},{"#":{"value":"de Bourgogne.","id":"/div/#[3]/quote/label/#[10]/#"}}]}}},{"p":["POMONE à CERÉS.",{"hi":{"@rend":"i","#":{"value":"Estes-vous encore à sçavoir, grande Déesse, qu’il est né en France, au mois d’Auguste sous le Signe du Lyon, le jour de Jupiter, d’une Mère appellée Victoire, un Enfant Royal le plus beau du monde ?","id":"/div/#[4]/p[1]/hi/#"}}},{},"FLORE.",{"hi":{"@rend":"i","#":{"value":"Et n’auriez-vous pas appris qu’un Feu extraordinaire brilla dans l’air la veille de sa Naissance, &amp; qu’il s’en est allumé depuis par tout ce Royaume, &amp; dans tous les Etats voisins, pour en celébrer la joye en terre, à l'imitation du Ciel ?","id":"/div/#[4]/p[4]/hi/#"}}},{},"CERÉS.",{"hi":{"@rend":"i","#":{"value":"Cette Naissance m’est connuë, aussi-bien qu'à vous, mes cheres Voisines, &amp; je n'ignore aucune des merveilles qui l’ont précedée, accompagnée &amp; suivie. Je sçay que cet Enfant Royal est le Fils d’un Prince accomply, &amp; d’une Princesse adorable ; le Petit-Fils du plus grand Roy &amp; de la plus vertueuse Reyne, qui furent jamais ; le Protecteur de cette Province ; en un mot, Monsieur le Duc de Bourgogne. Je sçay encore, &amp; de bonne part, que le tremblement de Terre qui arriva le sixiéme mois de sa formation, est le présage certain qu’il fera tout trembler, lors qu’il sera dans son sixiéme lustre. Les Infidelles n'ont qu'à se bien tenir ; il y aura bien du malheur s’il ne les renverse ; &amp; je sçay de plus, que le Ciel a voulu confirmer le présage de la Terre, par la Comete qu’il a fait paroître apres le redoutable tremblement.","id":"/div/#[4]/p[7]/hi/#"}}},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Eh, puis que vous sçaviez toutes ces choses, dites-nous, de grace, pourquoy vous ne vous en estes non plus remuée, que si elles n’avoient pas esté de votre connoissance ; &amp; pourquoy la Ville que nous voyons, &amp; qui vous appelle son ancienne Déesse, n’a pas signalé, comme les autres, la joye qu’elle a d’un si bel accroissement de la Famille Royale ? Vostre immobilité vient-elle de vostre admiration, &amp; n'auriez-vous pas averty vostre Ville de son devoir ?","id":"/div/#[4]/p[10]/hi/#"}}},{},"CERÉS.",{"#":[{"hi":{"@rend":"i","#":{"value":"Ne nous flatons point. Si cette Ville reconnoist la Déesse des Moissons pour sa Déesse du temps passé, elle ne la reconnoist pas pour celle du temps présent, quoy qu’elle ne subsiste encore aujourd’huy que de mes faveurs, &amp; que celles de mon Amy, le Dieu des Vendanges. A la verité, le Temple que voila dans sa Plaine, porte toûjours mon nom, puis qu’on l’appelle encore","id":"/div/#[4]/p[13]/#[0]/hi/#"}}},{"#":{"value":" Cérée,","id":"/div/#[4]/p[13]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" mais c’est tout ce qui m’en reste. On ne m’y adresse plus de prieres ny de vœux, d’offrandes ny de sacrifices ; on m’en a chassée pour y adorer la Croix ; &amp; comme je ne vois plus icy que des Ingrats, je ne me mesle non plus d’y donner des avis, que d’y rendre des Oracles.","id":"/div/#[4]/p[13]/#[2]/hi/#"}}}]},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Il est vray que le changement des Peuples est étrange ; mais vous n’estes pas la seule Divinité qui en souffre, c’est un mal commun à toutes. Il me semble neantmoins qu’il estoit de la genérosité celeste, de ne pas laisser les Habitans d’une Ville qui vous a si longtemps adorée, dans l’ignorance de ce qu’ils avoient à faire. Ils cultivent vos Guérets, comme d’autres cultivent nos Vergers &amp; nos Parterres. C’est une espece de culte qu’il nous rendent, &amp; qu’ils nous rendront toûjours. Il faut s’en contenter, puis qu’il n’y en a plus d’autres à attendre, &amp; dans le besoin, leur accorder nostre assistance.","id":"/div/#[4]/p[16]/hi/#"}}},{},"FLORE.",{"hi":{"@rend":"i","#":{"value":"J’avois bien crû qu’ils renouveleroient les charmans Spéctacles &amp; les agreables Concerts, qu’ils employerent il y a 21 ans pour celébrer la Naissance du Pere du nouveau Prince, &amp; 23 ans auparavant celle de son auguste Ayeul ; &amp; je me souvenois avec plaisir de ces temps heureux, de ces Pyramides de feu, de ces Obélisques de lumiere, de ces Etoiles nouvelles, de ces Harmonies de Guerre &amp; de Paix, &amp; de toutes ces autres Réjoüissances qu’ils firent éclater dans l’une &amp; l’autre occasion ; mais ces doux souvenirs n’ont pas esté rafraîchis, comme je l’espérois. La joye est demeurée toute entiere renfermée dans leurs coeurs ; ou s’il en a paru quelque chose au dehors, ce n’a esté que dans leurs yeux.","id":"/div/#[4]/p[19]/hi/#"}}},{},"CERÉS.",{"hi":{"@rend":"i","#":{"value":"Quelque sujet de plainte qu’ils m'ayent donné, je dois vous dire à leur décharge, qu’il n’a pas tenu à eux qu’ils n’ayent recommencé les Réjoüissances dont vous parlez ; mais vous sçavez que cet Etat est si bien policé, que rien ne s’y fait sans ordre, &amp; je vous apprens qu’ils n'en ont point reçeu qui leur permist de s’assembler, de se mettre sous les armes, d’allumer des Feux, &amp; de celébrer enfin la nouvelle Feste du Royaume.","id":"/div/#[4]/p[22]/hi/#"}}},{},"FLORE.",{"hi":{"@rend":"i","#":{"value":"Leur procedé cesse de me surpendre ; mais je m’étonne de l’ômission de ces ordres, sur un sujet pour lequel on auroit plutost deû en envoyer cent superflus, que d’en oublier un necessaire. Il est vray que chacun a esté si fort occupé à donner chez soy des marques de son allégresse, que la mémoire a bien pû manquer dans ces transports, elle qui manque souvent au milieu de la tranquillité.","id":"/div/#[4]/p[25]/hi/#"}}},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"La Renommée a porté par tout l’heureuse Nouvelle dont nous parlons, &amp; ç’a esté un ordre genéral qu’elle a donné à toutes les Villes du Royaume, d’en témoigner hautement leur joye ; &amp; rien qu’un defaut de zele n’a pû retenir les Habitans de vostre Ville de l’oisiveté &amp; dans le silence, tandis que l’Espagne &amp; l’Allemagne faisoient mesme des Feux &amp; des acclamations à la gloire du nouveau Prince.","id":"/div/#[4]/p[28]/hi/#"}}},{},"CERÉS.",{"hi":{"@rend":"i","#":{"value":"Pouvez-vous avoir cette pensée d’une Ville Françoise, d’une Ville Royale, &amp; d’une Ville encore qui est de la Province dont l’auguste Enfant porte le nom ? Faites-luy plus de justice, j’en connois les cœurs. Il en est peu de plus sensibles au bonheur de la Couronne ; &amp; la grande Princesse à qui ils appartiennent, leur imprime trop bien cette sensibilité par son exemple, pour en manquer, quand bien toutes les autres raisons cesseroient. Mais quoy, c'est aux grands peuples à regler la conduite des petits. Leurs Voisins, qui habitent comme eux les bords de la Seine, &amp; qui les surpassent en puissance, n’ont rien entrepris, sans en avoir reçeu auparavant des ordres particuliers. Il a donc fallu qu’ils en attendissent. Leur attente a esté inutile, il n’en est point venu. C’est leur malheur, &amp; non leur faute.","id":"/div/#[4]/p[31]/hi/#"}}},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Ils doivent s’en plaindre, on leur en auroit fait raison ; ou plutost ils devoient passer outre. Qui l’auroit pû trouver mauvais ? Mais la coûtume, direz-vous, les a trompez. Eh bien, excusons-les donc, &amp; supléons mesme à leur defaut, puis que c'est un party plus honneste que celuy de les blâmer.","id":"/div/#[4]/p[34]/hi/#"}}},{},"FLORE.",{"#":[{"hi":{"@rend":"i","#":{"value":"Nous ne pouvons rien faire de mieux. Voila","id":"/div/#[4]/p[37]/#[0]/hi/#"}}},{"#":{"value":" l’Arbre Fée","id":"/div/#[4]/p[37]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" à cent pas de nous. C’est le plus fameux du Païs ; mettons-y le feu de toutes parts ; &amp; tandis que ce Flambeau vivant changera en beau jour cette sombre nuit, chantons chacune une Chanson à la gloire des Princes qui forment la Maison Royale.","id":"/div/#[4]/p[37]/#[2]/hi/#"}}},{"#":{"value":" L’Echo de la Perriere","id":"/div/#[4]/p[37]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":" nous répondra ; &amp; les Nymphes","id":"/div/#[4]/p[37]/#[4]/hi/#"}}},{"#":{"value":" d’Arse, d’Ourse, &amp; de Leigne,","id":"/div/#[4]/p[37]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":" qui ont joint celle de","id":"/div/#[4]/p[37]/#[6]/hi/#"}}},{"#":{"value":" Seine","id":"/div/#[4]/p[37]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":" dans vostre Contrée, nous écouteront avec elle ; puis témoins de nostre Feste, elles en iront ensemble porter la nouvelle à Paris &amp; à Versailles, où Mercure qui sçait tout ce qu’on y dit, l’annoncera bientost à toute la Terre.","id":"/div/#[4]/p[37]/#[8]/hi/#"}}}]},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Nous sommes dans la saison des Ardans, &amp; nous pouvons encore inviter la Seine d’en faire paroître quelques uns pour dancer sur ses Eaux, ou dans cette Prairie, tandis que nous chanterons, &amp; il ne siéra pas mal aux Napées de se mesler avec eux, s’ils viennent sur le rivage. Je serois mesme d’avis que nous priassions la Nuit de dissiper son obscurité, afin que l’air estant sans nuages, le Ciel nous donne par son bel azur, &amp; par le bel ordre &amp; le doux brillant de ses Etoiles, la plus belle des Illuminations.","id":"/div/#[4]/p[40]/hi/#"}}},{},"CERÉS.",{"hi":{"@rend":"i","#":{"value":"Je n’ay garde, mes cheres Compagnes, de desaprouver des pensées si raisonnables ; il en faut venir aux effets ; &amp; pour commencer, voicy ce que je chanteray à la gloire de l’auguste Monarque.","id":"/div/#[4]/p[43]/hi/#"}}},{},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[4]/p[45]/hi/#"}},"#":{"value":" ressemble au puissant Jupiter,","id":"/div/#[4]/p[45]/#"}},"Il en a le regard, la majesté, tout l’air.","Titans, Géans, craignez sa foudre ;","Il vous a pardonné, mais ne l’offencez plus.","Cris, regrets, seroient superflus,","Il vous réduiroit tous en poudre.",{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Voila s’attacher de bonne grace à la Tige. Pour moy, je me prendray à la Branche ; &amp; voicy ce que je diray du Fils de ce Grand Roy.","id":"/div/#[4]/p[53]/hi/#"}}},{},{"#1":{"value":"Le genéreux ","id":"/div/#[4]/p[55]/#1"},"hi":{"@rend":"sc","#":{"value":"Dauphin","id":"/div/#[4]/p[55]/hi/#"}},"#2":{"value":" tient de nostre Dieu Mars,","id":"/div/#[4]/p[55]/#2"}},"Il en a l’action, le bras, &amp; le courage.","Aigles, Lions, &amp; Léopards,","Treve d’humeur vaine &amp; sauvage ;","Apprenez aujourd’huy,","Que quelque bruit que vostre union fasse,","La Guerre contre vous ne seroit rien pour luy","Qu’un divertissement de Chasse.",{},"FLORE.",{"hi":{"@rend":"i","#":{"value":"Il me reste donc à parler de la Fleur, &amp; du jeune Lys qui sort des deux autres ; &amp; cette Chanson expliquera ce que j’en pense.","id":"/div/#[4]/p[65]/hi/#"}}},{},"Ce cher Enfant est beau comme l’Amour,","Il en a les traits &amp; les graces.","Combien nous luy verrons un jour","Donner d’Assauts, prendre de Places !","Sçachez, fieres Beautez, &amp; vous, fiers Ennemis,","Que par la douceur de ses charmes,","Ou par la force de ses armes,","Tout luy sera soûmis.",{},"CERÉS.",{"hi":{"@rend":"i","#":{"value":"Ces loüanges ne sont pas indignes de ces Princes, &amp; nous ne pouvions mieux les comparer qu’à nos Dieux. Mais ajoûtons en faveur du Nouveau-né quelques-uns de ces souhaits efficaces, qui ne manquent jamais d’arriver quand ils partent du fonds de nos cœurs.","id":"/div/#[4]/p[77]/hi/#"}}},{},"FLORE.",{"hi":{"@rend":"i","#":{"value":"Nous vous obéïrons avec joye ; &amp; pour ne point diférer, je souhaite &amp; resouhaite que tout ce que je viens de dire du jeune Prince, se trouve veritable dans le temps ; que les Jeux, les Ris, &amp; tous les honnestes Exercices, fleurissent avec luy ; que la Galanterie, la Fortune, &amp; la Victoire, l’accompagnent par tout ; &amp; qu'il soit comme son Ayeul, un sujet continuel d’admiration &amp; d’amour.","id":"/div/#[4]/p[80]/hi/#"}}},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Je souhaite de mesme, qu’il ait un fonds inépuisable de bonté ; qu’il ne passe point de jour sans faire beaucoup de bien ; qu’il mette dans cette profusion son plus grand plaisir &amp; sa principale gloire ; &amp; que le fruit d’une inclination si loüable soit l’engagement volontaire de toutes les Nations aux Loix de son Empire.","id":"/div/#[4]/p[83]/hi/#"}}},{},"CERÉS.",{"hi":{"@rend":"i","#":{"value":"Et moy je souhaite que son Regne ait plus de felicité &amp; de durée que celuy d’Auguste ; que l’Abondance &amp; la Paix en soient inséparables ; que les Arts, les Sciences, &amp; toutes les Vertus, s'y poussent dans la plus haute perfection ; &amp; que ce Prince surpasse autant en mérites ses Sujets, qu’ils surpasseront alors en bonheur tous les autres Peuples de la Terre.","id":"/div/#[4]/p[86]/hi/#"}}},{},"POMONE.",{"hi":{"@rend":"i","#":{"value":"Son illustre Naissance ayant servy de fondement à nos souhaits, il est impossible qu’il ne soit un jour infiniment brave, galant, bienfaisant, sage, &amp; heureux ; mais pour achever sa félicité, il me semble qu’il y a encore un souhait à former, dont l’importance demande nostre jonction. C’est qu’il se voye un jour, comme son Ayeul se voit aujourd’huy, un Fils qui soit veritablement dignement de luy, &amp; un Petit-Fils qui luy donne de belles espérances de parvenir à la mesme gloire.","id":"/div/#[4]/p[89]/hi/#"}}},{},"Les deux autres Déesses approuverent &amp; confirmerent ce favorable souhait ; apres quoy, l’exécution suivit leurs projets. Il n’en couta pourtant que les Branches à l’Arbre Fée, la Tige est demeurée en son entier.","Le Berger de Flore qui oüit cet agreable entretien, &amp; qui en vit l’effet, comme il retournoit de la Ville de question dans son Hameau, est celuy qui m’en a donné la connoissance ; mais quelque fécondité qu’il y ait dans les souhaits de ces Déesses champestres, il a trouvé qu’il manquoit encore quelque chose ; &amp; c’est que le jeune Prince, plus heureux que François II, que Charles le Sage, que Philippe le Bel, &amp; que S. Loüis, qui eurent le bonheur de voir les fameux Roys leurs Ayeux, mais seulement durant de petits espaces de temps, voye le sien pendant un grand nombre d’années, afin qu’il puisse apprendre à regler ses moeurs &amp; ses actions sur la veuë de celles du plus sage des Monarques, &amp; recevoir des Leçons de bien regner, du plus grand Maistre en cet Art qui fut jamais.","Je croy en effet qu’on ne luy peut rien souhaiter de plus avantageux, quelques souhaits qu’on fasse à son avantage. »"]}]}}