{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-06_046","@resp":"mercure","head":{"value":"[Histoire d’un Cavalier trompé par sa Débauche]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 46-61","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Je devrois estre déja devant S. Omer ; mais je ne puis me defendre de m’arrester encor un moment icy pour vous faire rire d’une Avanture dont un Cavallier que vous connoissez a toutes les peines du monde à se consoler : c’est celuy qui au dernier Voyage que vous fistes icy, vous dit tant d’agreables Bagatelles aux Thuilleries. Vous sçavez, Madame, combien sa conversation est enjoüée. C’est un talent merveilleux pour se faire souhaiter par tout. Il dit les choses finement, fait un Conte de bonne grace, &amp; il seroit presque sans defaut s’il n’avoit pas celuy de se mettre quelquefois de trop bonne humeur quand il reçoit un Defy dans la Débauche. Il s’oublie pourtant assez rarement là dessus ; &amp; s’il ne s’en corrige pas tout à fait, c’est parce qu’il n’a que ce qui s’appelle un Vin gay, &amp; que se donnant seulement tout à la joye, il ne s’en est jamais fait d’affaires, que celle que je vous vais conter. On l’avoit mis d’un fort grand Repas chés Bergerat. Un Comte &amp; un Marquis de ses plus particuliers Amis s’y trouverent : ils estoient tous deux de sa confidence, &amp; ils avoient habitude l’un &amp; l’autre chez une Dame qui ne montroit pas d’indifference pour luy. La Dame estoit digne de ses soins, jeune, aimable, mais d’une fierté à gronder long temps pour peu de chose. Toutes ces circonstances sont à sçavoir pour l’intelligence de l’Histoire. On se met à Table, on rit, on chante, on dit des folies, &amp; le Cavalier porte si loin la joye, qu’il la fait aller jusqu’à l’excés. Il boit la santé des Belles, exagere leur merite, &amp; laisse égarer sa raison à force de vouloir raisonner. Apres quelques rasades un peu trop largement reïterées, il se jette sur un Lit de repos, l’assoupissement l’y prend, &amp; il est tel que l’heure de se separer arrive avant qu’il ait cessé de dormir. Ses Amis se croyent obligés d’en prendre soin. On le porte dans le Carrosse du Comte qui se fait mener chez luy. Ses Laquais le deshabillent, &amp; on le couche sans qu’il fasse autre chose qu’ouvrir un peu les yeux &amp; se rendormir. Ce long oubly de luy-mesme met le Comte en humeur de luy faire piece. Il oblige une de ses Amies d’aller chez la Dame dont je vous ay fait la peinture. Elle la met sur le chapitre du Cavalier, &amp; luy demande si elle estoit broüillée avec luy, parce qu’il s’estoit trouvé en lieu où il n’avoit pas parlé d’elle comme il devoit. La Dame estoit fiere, elle prend feu, &amp; lui prepare une froideur plus propre à le chagriner que ne pourroient faire ses plaintes. C’estoit là ce que le Comte vouloit. Il va trouver le Marquis leur Amy commun, &amp; concerte avec luy le personnage qu’il doit joüer. La nuit se passe, le Cavalier s’éveile, &amp; est fort surpris de se trouver chez le Comte, qui entre un moment apres dans sa Chambre. Il s’informe de l’enchantement qu’il a mis où il se voit. Le Comte soûrit, &amp; luy demande s’il ne se souvient plus de toutes les folies qu’il a faites depuis le Repas de Bergerat. Il luy fait croire qu’il l’avoit trouvé chez une Duchesse d’où il l’avoit ramené chez luy, parce qu’il n’estoit pas dans son bon sens. Il adjoûte qu’il venoit de sçavoir qu’il avoit rendu visite à son Amie, à qui il avoit dit force impertinences ; qu’on ne luy avoit pû dire précisément ce que c’estoit, mais qu’elle en estoit fort indignée, &amp; d’autant plus que c’estoit en presence du Marquis qu’il luy avoit dit toutes les choses desobligeantes dont elle se plaignoit. Le Chevalier ne sçait où il en est. Il se souvient du Repas de Bergerat, mais il ne se souvient de rien autre chose. Il ne laisse pas d’estre persuadé que comme il est venu coucher chez le Comte sans s’en estre apperçeu, il peut bien avoir fait toutes les extravagances dont on l’accuse. Il court chez le Marquis. Le Marquis qui estoit instruit débute avec luy par une grande Mercuriale. Il luy dit qu’il ne comprend point comment il a pû s’oublier au point qu’il a fait, qu’on ne traite point une Femme qu’on estime, comme il a traité son Amie, &amp; qu’il meriteroit bien qu’elle ne renoüât jamais avec luy. Le Cavalier veut sçavoir son crime. Ce crime est qu’il a reproché à la Dame devant luy qu’elle avoit de fausses Dents, qu’il ne s’est pas contenté de le dire une fois, qu’il l’a repeté, &amp; qu’elle en est dans une si grande colere, qu’il fera bien d’aller l’appaiser sur l’heure, afin qu’elle ne s’affermisse pas dans la resolution de ne luy pardonner jamais. Je ne vous puis dire, Madame, si le Marquis crut supposer ce defaut à la Belle, ou s’il sçavoit qu’il fust effectif ; mais la verité est que toutes ses Dents n’estoient point à elle. Le malheur de les perdre est inévitable à bien des gens, &amp; on n’est point blamable d’y remedier ; mais les Dames qui le cachent avec soin, ne sont pas bien aises qu’on s’en apperçoive, &amp; il faut toûjours avoir la discretion de n’en rien voir. Le Cavalier aimoit la Dame, il donne dans le panneau, va chez elle apres avoir quitté le Marquis ; &amp; ne jugeant pas qu’une injure de fausses Dents reprochées soit difficile à oublier, parce qu’il ne croit pas qu’elle en ait de fausses, il commence par des excuses generales d’avoir laissé échaper quelque chose qui luy ait déplû. La Dame qu’on estoit venuë avertir du peu de consideration qu’il avoit montré pour elle, repond fierement qu’elle se mettoit fort peu en peine de ce qu’il avoit pû dire sur son chapitre, que c’estoit tant pis pour luy, &amp; qu’elle se croyoit à couvert de toute sorte de censures si on ne disoit que des veritez. C’est par là que le Cavalier pretend qu’on luy doit aisément pardonner puis, qu’estant dans une estat à ne sçavoir pas trop bien ce qu’il disoit, il l’avoit accusée d’avoir de fausses Dents, elle qui les avoit si belles &amp; si bien rangées par la Nature. La Dame qui se sent attaquée par son foible ne peut plus se retenir ; elle croit qu’apres avoir mal parlé d’elle, il a encor l’insolence de la venir insulter. Elle éclate ; &amp; plus elle marque de colere, plus il demande ce qu’il y a de criminel dans l’article suposé des fausses Dents. Elle le chasse, il s’obstine à demeurer, revient encor à ses Dents, &amp; la met dans une telle impatience qu’elle le quite, &amp; va s’enfermer dans son Cabinet. Le Cavalier demeure dans une surprise inconcevable. Il s’adresse à sa Suivante, &amp; veut l’employer à faire la paix. La Suivante l’entreprend, luy demande dequoy il s’est avisé de parler des Dents de sa Maistresse, &amp; lui ayant dit qu’elle ne doit compte à personne si elle en a d’appliquées ou non, elle luy fait enfin soupçonner qu’il pourroit avoir dit vray en n’y pensant pas. Cependant il est obligé de sortir sans avoir pû faire satisfaction à la Dame. Il est retourné dix fois chez elle depuis ce temps-là, &amp; elle ne l’a point encore voulu recevoir. Voila, Madame, en quel estat sont les choses. Le Cavalier a découvert depuis deux jours la piece que ses Amis luy avoient joüée, il en est fort piqué, &amp; il y aura peut-estre de la suite que je ne manqueray pas à vous apprendre.","id":"/div/p"}}}