{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-08_051","@resp":"mercure","head":{"value":"[Avanture arrivée à Gennes à un François]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1678 [tome 8], p. 50-57.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voila, Madame, ce que le hazard produit quelquefois. Je connois un Cavalier voyageur, qui auroit peut-estre pris un pareil engagement, si on voyoit les Femmes en Italie avec la mesme liberté qu’on les voit en France. Il a passé une partie de l’Hyver à Gennes. Les réjoüissances du Carnaval y sont grandes ; Il les voulut voir, &amp; alla pour cela dans la belle Ruë qu’on apelle ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Strada nuova","id":"/div/p/hi/#"}},"#2":{"value":". Elle est pavée de marbre de diverses couleurs, &amp; bordée de hauts Portiques aussi de marbre, qui forment deux autres Ruës, couvertes de Palais tres-somptueux. Il s’y promenoit accompagné d’un Génois qui s’estoit engagé à luy faire voir les divertissemens de cette Saison. Ils consistent en de pompeuses Mascarades, &amp; en divers Jeux magnifiques, en faveur desquels le beau Sexe est dispensé pendant quelques apres-disnées de la retraite qu’on luy fait garder dans les autres temps. Les jeunes Demoiselles ont permission de se mettre à leurs fenestre pour voir ces Jeux. Elles y paroissent dans leurs plus superbes ajustemens. L’or, l’argent, &amp; les pierreries, y brillent en confusion, &amp; relevent admirablement l’éclat qu’elles tirent de leur beauté. Il se fait alors une infinité de combats galans entre ces belles Personnes &amp; les Cavaliers qui courent les Ruës, les uns masquez, les autres sans masque. Ces combats se font à coups d’œufs qui ont esté vuidez &amp; remplis d’eaux de senteur. Le Gentilhomme François ne pouvoit se lasser de voir cette profusion de richesses qui soûtenoit avec tant de faste le titre de Superbe que la Ville de Gennes s’est acquise. Apres avoir jetté quelque temps les yeux de tous costez, il les arresta sur un Balcon où estoit une jeune Demoiselle toute charmante. Elle s’apperçeut de son attachement à la regarder ; &amp; soit que la personne du François luy plût, soit qu’elle voulust récompenser la préference qu’il sembloit luy donner par ses regards sur toutes celles de son âge, elle luy jetta plusieurs œufs dont elle avoit fait provision. Il en demeura tout parfumé, &amp; jamais il n’avoit fait tant de revérences qu’il en fit pour remercier la Belle de cette faveur. Il se tint toûjours en lieu où il la pût voir tant qu’elle parut au Balcon ; &amp; quand elle s’en retira, la Feste fut finie pour luy. Les charmes de son visage, &amp; la maniere obligeante dont elle l’avoit distingué des autres, toucherent tellement son cœur, qu’il conjura son Amy avec des empressemens extraordinaires, d’imaginer un moyen qui luy pust donner l’avantage de l’entretenir. Vous jugez bien, Madame, que s’il eust pû se faciliter quelque accés chez elle, cette connoissance auroit eu des suites ; mais les Loix du Païs ont une severité qui ne soufre aux Hommes aucune communication avec le beau Sexe, &amp; il faut se contenter de voir quand l’occasion de quelque Feste en donne le privilege. Ce que je vous ay dit ajustemens où l’or &amp; les pierreries sont prodiguées, est une chose commune parmy ceux de cette Ville, où tout le monde se pique d’estre somptueux.","id":"/div/p/#2"}}}}