{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-09_308","head":{"value":"[Article curieux, qui fait connoistre que les Alliez ont faussement publié que la bataille de Cassano a esté gagnée par Mr le Prince Eugene]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1705 [tome 9], p. 308-336.","id":"/div/bibl/#"}},"quote":{"label":{"value":"À Chivas le 6. Juin 1705.","id":"/div/quote/label"},"p":[{"#1":{"value":"La France &amp; l’Espagne sont fort obligées à Monsieur le Prince Eugene, d’avoir fait faire presque dans toute l’Europe, des réjoüissances, &amp; chanter des ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":", en actions de graces pour le succés d’une Bataille, où les armes des deux Couronnes sont demeurées triomphantes, &amp; ont remporté une Victoire si pleine, qu’il n’est pas permis aux plus incredules d’en douter. Il ne faut pas s’en étonner ; puisque le caractere du Prince Eugene a toujours esté tel qu’il a paru en cette occasion, &amp; qu’il n’a jamais voulu demeurer d’accord du moindre desavantage. La Bataille de Luzzara fut une preuve éclatante de son obstination naturelle à ne s’avoüer jamais vaincu. Il avoit perdu cette Bataille ; les Armées des deux Couronnes triomphoient sur le Champ où elle avoit esté donnée, &amp; estoient sur le point d’emporter Luzzara, qui devoit estre le fruit de leur Victoire, &amp; qui devoit en servir de preuve à toute l’Europe, comme elle fit peu de temps aprés : &amp; cependant ce Prince, toujours rempli de sa Victoire imaginaire, ne laissa pas d’en envoyer des Relations par tout, même aprés la prise de Luzzara. Ce qu’il vient de faire à l’égard de la Bataille de Cassano, n’a pas esté seulement un effet du caractere qui luy est ordinaire ; mais aussi de la politique des Alliez ; &amp; il n’y avoit point de doute, qu’il n’eust ordre de crier toujours victoire, quoy qu’il pust arriver : la conjoncture des affaires presentes des Alliez demandant qu’il parlast de la sorte. On vouloit que les Mécontens de Hongrie apprissent des Victoires imaginaires, afin de les engager à faire quelques pas pour la Paix ; &amp; il auroit esté difficile de le leur faire croire, même pour un temps, si on ne faisoit à Vienne d’éclatantes réjoüissances, &amp; si on n’en rendoit des graces au Ciel. Il importoit encore à l’Empereur, pour d’autres raisons, que les choses se passassent ainsi ; tous ses pays hereditaires sont remplis de Mécontens nouveaux par la suppression de plus de 2000 Charges de Justice, Police &amp; Finances, qui des premieres personnes de ces Etats, font autant de miserables. Il y en a encore beaucoup d’autres dans les mêmes Etats ; les exactions coup sur coup réiterées ont esté si grandes, qu’on peut dire que les Sujets du nouvel Empereur sont aujourd’huy les plus mal-heureux peuples de l’Europe.","id":"/div/quote/p[0]/#2"}},"Ceux de Hollande ne le sont guére moins aujourd’huy ; &amp; il n’est pas moins besoin de les retenir par des Victoires imaginaires ; leurs charges sont si pesantes, qu’on en voit tous les jours abandonner leurs terres, plûtost que de payer les taxes dont elles sont chargées : Et ce qu’il y a de surprenant, &amp; que l’on ne sçauroit nier, le fait estant visible &amp; constant, est que depuis quelque temps, des Provinces entieres ne fournissent plus aux frais de la guerre, à quoy les autres Provinces ont esté obligées de suppléer en leur place. Enfin personne n’ignore les desordres recents arrivez à Nimegue ; cette Ville ayant voulu s’ériger en Republique particuliere, pour secouer le joug du Gouvernement present, &amp; pour s’exempter de payer les charges exorbitantes de l’Etat. Il est constant que la Republique de Hollande ne s’est jamais trouvée dans l’état malheureux où elle se voit aujourd’huy ; &amp; il faut que le mal soit bien réel &amp; bien sensible, puisqu’elle ne peut s’empêcher de l’avoüer. Ce n’est pas qu’il ne se trouve encore quelques particuliers, que les frais de la guerre n’ont pas épuisez ; mais l’Etat est si oberé, qu’il ne soûtiendroit pas plus long-temps la guerre, si ceux qui s’enrichissent ordinairement dans les troubles &amp; dans les desordres, ne mettoient tout en usage pour la faire durer. Et comme les peuples la souffrent impatiemment, n’ayant presque plus de quoy fournir aux frais, ils tâchent de les amuser par des avantages imaginaires, en leur faisant esperer qu’ils viendront bien-tost à bout de leurs projets, &amp; qu’en donnant la Loy aux deux Couronnes, ils les contraindront de leur accorder toutes leurs demandes.",{"#1":{"value":"Si l’Empereur &amp; ceux qui gouvernent en Hollande ont besoin de se servir de toutes sortes de stratagemes pour empescher que les peuples qui n’aspirent qu’aprés la Paix, ne se soûlevent, ceux qui ont le maniement des affaires en Angleterre ne doivent pas paroistre moins embarassez ; quoique ces peuples paroissent plus dociles contre leur ordinaire, parce que l’on prend encore plus de précautions pour les ébloüir &amp; pour les tromper. Mais comme cette guerre leur coûte infiniment, &amp; qu’en la continuant, ceux qui l’entretiennent si opiniâtrement, n’ont pas le moindre but qui soit à leur avantage ou à leur gloire, &amp; que cette guerre ne se fait que pour maintenir l’usurpation, &amp; pour enrichir ceux qui ont le maniement des affaires ; il est à craindre que plus ces peuples auront souffert patiemment, plus leur chagrin n’éclate contre ceux qui seront cause, que pour leurs propres interests la nation se trouvera dans peu épuisée d’hommes, d’argent, de matelots &amp; de vaisseaux. Les Anglois ont soûtenu presque seuls la guerre de Portugal, &amp; celle de Piémont : &amp; comme il n’y a pas d’apparence qu’ils en puissent sortir à leur avantage, ni que l’Archiduc avance beaucoup ses affaires ; ce leur doit estre une grande mortification de voir manquer toutes leurs entreprises, aprés avoir fait une dépense dont ils ne se remettront de plusieurs siecles. Les choses estant ainsi, &amp; le peuple estant à tout moment sur le point d’ouvrir les yeux sur son malheur, sur ses tresors enlevez, &amp; sur les fausses &amp; malheureuses démarches de ceux qui les gouvernent ; on ne doit pas estre surpris, s’ils n’oublient rien de tout ce qui peut servir à les entretenir dans leur ignorance : &amp; c’est là le veritable sujet de tant de réjoüissances &amp; de tant de ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":" chantez pour des avantages, ausquels on ne trouveroit pas seulement de vraisemblance, si on les examinoit bien.","id":"/div/quote/p[2]/#2"}},{"#":[{"#":{"value":"Pendant que l’on s’abandonnoit à la joye dans les Etats, où l’on croyoit devoir déguiser les mauvais évenemens (si l’on en pouvoit entierement cacher la verité) &amp; où l’on auroit trompé Dieu même, s’il estoit possible, comme on sembloit le vouloir essayer par des actions de graces publiques ; pendant, dis-je, que le peuple de tous ces Etats differens étoit occupé à prendre les fausses impressions qu’on vouloit luy donner, il s’attendoit d’apprendre, à tous momens, des nouvelles qui luy feroient sçavoir que le Prince Eugene avoit passé l’Adda, puisque c’estoit la seule preuve de sa victoire que ce Prince pust donner, &amp; le fruit qu’il pouvoit tirer de la perte de deux Princes, des principaux Generaux de l’Empereur, qui avoient servi en Chef, &amp; des meilleurs Commandans des Troupes auxiliaires, dont on ne pouvoit cacher la mort, ni même essayer de le faire, comme on avoit voulu cacher celle de cinq ou six mille hommes morts dans le Combat, au de-là de la perte que l’on avoüoit. Mais ces peuples furent bien surpris, &amp; virent bien-tost changer leur allegresse en chagrin, lorsqu’ils apprirent que le Prince Eugene ","id":"/div/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"crioit au secours","id":"/div/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":", dans les mêmes Lettres ","id":"/div/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"où il chantoit Victoire","id":"/div/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; qu’il ne demandoit pas seulement des Troupes pour remplacer celles qui avoient peri dans le Combat, ses Blessez, &amp; ses Deserteurs ; mais il demandoit une Armée nouvelle, avec les plus fortes instances, &amp; le plutost qu’il seroit possible. Ce qui se fait pour cela dans tous les Etats des Alliez est manifeste, &amp; ne se peut cacher ; tout y est en mouvement, &amp; tous les Souverains de ces Etats doivent envoyer en Italie des secours tirez de leurs propres Troupes, ou achetez des Princes qui en font trafic. On connoist par-là que jamais Combat n’a tant coûté aux Alliez que celuy de Cassano ; puisqu’on est obligé d’envoyer autant de monde &amp; d’argent au Prince Eugene, que s’il n’en avoit jamais eu ; que les pertes qu’il a faites ne luy ont esté d’aucune utilité ; que le sang de tant de Braves est perdu, &amp; qu’il n’a point passé l’Adda. Ce qui laisse Monsieur le Duc de Savoye aussi inquiet &amp; aussi embarrassé, &amp; même davantage qu’il ne l’estoit avant le Combat ; quoique pour tromper ses peuples, il ait fais chanter le ","id":"/div/quote/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/p[3]/#[5]/hi/#"}}},{"#":{"value":", comme les autres, pour une Victoire imaginaire qui recule ses affaires, loin de les avancer ; puisque le Prince Eugene s’est trouvé beaucoup moins en état de passer l’Adda aprés la Bataille de Cassano, qu’il ne l’estoit auparavant.","id":"/div/quote/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Aprés avoir parlé de ce qui regarde les Alliez touchant l’ostentation d’une prétenduë victoire ; victoire qui produit des faits nouveaux, puisqu’elle empesche le Vainqueur, non-seulement de tirer des fruits de sa victoire, mais mesme qu’elle l’en éloigne beaucoup, en l’empeschant de marcher au secours d’un Prince dont l’entiere perte est certaine, s’il n’avance pas. Aprés, dis-je, vous avoir parlé de tout ce que les ennemis ont fait pour obliger toute l’Europe à croire qu’ils avoient remporté une pleine victoire en Italie, &amp; les motifs qu’ils ont eus de parler de la sorte ; je dois vous dire que nous n’avons point de raisons, comme eux, qui nous engagent à cacher la verité. Le Roy n’est point auteur de la guerre presente ; la jalousie &amp; les autres motifs des Alliez, tant de fois repetez, sont cause qu’on la luy a déclarée ; il soûtient un Monarque, à qui la Couronne d’Espagne appartient si legitimement, que toutes les Puissances même de l’Europe qui luy font aujourd’huy la guerre, l’ont reconnu, à l’exception d’un ou deux petits Etats, &amp; de ceux qui prétendent à sa Courone. Ainsi nôtre Auguste Souverain ne combatant que pour une bonne cause, &amp; pour se défendre, n’est point obligé de déguiser à ses Peuples la verité des évenemens, lorsqu’ils ne sont pas heureux ; au contraire, ils vont au devant des secours dont il peut avoir besoin, &amp; offrent tous les jours leur sang &amp; leurs biens pour la gloire de ce Monarque, &amp; pour le bien de l’Etat. Enfin, loin que ces peuples imitent ceux de quelques-uns des Alliez qui demandent la paix seditieusement, ils témoignent hautement qu’ils seroient fâchez de l’avoir, si les conditions n’estoient pas tout à fait avantageuses à la France. Ainsi quand on a publié la victoire remportée à Cassano, on ne l’a dit que parce que c’est une verité incontestable ; &amp; la politique n’a point obligé de parler de la sorte, comme elle a fait chez les Alliez. Monsieur de Vendôme n’a point grossi la verité, dans la Lettre qu’il s’est donné l’honneur d’écrire au Roy ; la modestie de ce Prince est connuë, il n’exagere jamais rien, &amp; ne voudroit pas grossir une action dont la gloire luy est dûë. Quant aux autres Relations, qui ont paru en grand nombre, &amp; qui sont toutes demeurées d’accord du gain de la bataille ; on les doit croire, puisqu’elles sont écrites par des François, qui loin d’encherir sur la verité, ont souvent bien de la peine à loüer les Commandans qui font des prodiges, &amp; qui voudroient toujours qu’on en fist de si grands, qu’ils ne sont souvent pas contens d’eux-mêmes lorsqu’ils ont fait des actions dignes de la plus haute valeur. Enfin tous les peuples de l’Europe commencent à ouvrir les yeux, &amp; à connoistre qu’on leur a imposé, en voulant leur faire croire que le Prince Eugene avoit remporté une signalée victoire. La suite fait aisément voir le contraire ; le Prince Eugene, au lieu de passer l’Adda aussi-tost aprés le combat, a repassé la Communa &amp; la Ritornella ; &amp; c’est avoir perdu la bataille que d’estre demeuré dans son Camp, &amp; de n’avoir pas avancé ; puisqu’il n’a commencé cette bataille que pour marcher au secours de Monsieur le Duc de Savoye, &amp; qu’il n’y a pas marché. Ainsi ce Prince n’est pas parvenu au but qu’il s’étoit proposé. Au lieu que Monsieur de Vendôme est parvenu au sien en demeurant dans son Camp, sans s’y laisser forcer. Quand il auroit marché aprés la bataille pour faire reculer le Prince Eugene plus loin, cette marche n’auroit servi qu’à fatiguer ses troupes, &amp; à luy faire perdre du monde. Il a beaucoup mieux fait de prendre le parti de fortifier les bords de l’Adda ; &amp; par ce moyen il embarrasse beaucoup plus le Prince Eugene, qui a besoin d’un plus grand nombre de troupes pour forcer ce passage, qu’il n’en recevra de long-temps, toutes celles qui luy ont esté promises n’estant pas prestes d’arriver, &amp; ce Prince n’ayant pas encore reçû plus de trois mille hommes de renfort. Je dois finir cet article en vous disant que Mylord Marlborough ayant fait faire des réjoüissances dans son Camp pour la victoire remportée par les Alliez, à Cassano, &amp; ne voulant pas qu’on crust qu’il étoit persuadé d’une chose dont il sçavoit le contraire, dit, en soûriant, à un Trompette du Roy, que M","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Villeroy luy avoit envoyé, justement dans le temps de ces réjoüissances : ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il n’avoit pû refuser ces marques de joye à Monsieur le Prince Eugene, qui les avoit souhaitées.","id":"/div/quote/p[4]/#[3]/hi/#"}}}]},{"#1":{"value":"Je dois ajoûter icy, que si les ennemis remportoient chaque année autant d’avantages que nous, ils feroient tous les mois des réjoüissances publiques : au lieu que nous n’en faisons que pour les principaux évenemens, &amp; il faut même qu’ils soient tres-considérables ; puisqu’on n’en a point fait pour la prise de Chivas, &amp; des Cassines fortifiées qui sont auprés de cette Place, non plus que pour les autres avantages remportez par M","id":"/div/quote/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/hi/#"}},"#2":{"value":" le Duc de la Feüillade sur les Troupes de Savoye. Ce qui doit faire juger qu’on n’auroit pas parlé en France, de la Victoire remportée à Cassano aussi avantageusement que l’on a fait, &amp; que les réjoüissances n’y auroient pas esté aussi grandes, si on n’y avoit remporté une pleine Victoire. Tous ces avantages mettent Monsieur le Duc de Savoye dans une tres-fâcheuse situation, &amp; ce Prince n’a plus de secours à esperer, aprés ceux qui viennent de luy manquer. Je ne dis rien de ce qui regarde celuy qu’il attendoit de Monsieur le Prince Eugene, vous sçavez ce qui le regarde dans toutes ses circonstances ; mais vous ignorez peut-estre l’autre secours qui a manqué à ce Duc, qui estoit beaucoup plus considerable, &amp; qui luy donne lieu de faire de si grandes plaintes à ses Alliez, qu’il pourroit les abandonner sans qu’ils eussent aucun lieu de s’en plaindre. Ils avoient assuré ce Prince pendant plusieurs mois, que leur Flotte devoit aller en Italie, pour y débarquer toutes les Troupes qui ont esté débarquées en Catalogne, sçavoir 19 Bataillons &amp; 1300 Dragons.","id":"/div/quote/p[5]/#2"}}]}}}