{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-02_198","@resp":"mercure","head":{"value":"[Grand Régal donné par son Altesse Serénissime]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1680 [tome 3], p. 198-218.","id":"/div/bibl/#"}},"p":["Vous avez raison, Madame, d’attendre quelque chose de grand du Régal qu’on vous a dit qui avoit esté donné au commencement de ce mois par Son Altesse Serénissime Monseigneur le Duc. Vous sçavez que ce Prince ne fait rien qui ne soit de la plus haute magnificence ; &amp; comme vous estiez icy il y a quelques années, vous vous souvenez du grand Bal qu’il donna sur le Theatre du Palais Royal, qui sert aujourd’huy aux Représentations de l’Opéra. La magnifique propreté de la Salle entiere qu’il fit accommoder exprés pour cela, l’abondance de tout ce qui en composoit la Collation, le choix des plaisirs, &amp; le bon ordre qui est souvent incompatible avec ces sortes de Festes, sont des choses qui feront conserver longtemps la mémoire de ce superbe Divertissement ; mais il s’agit aujourd’huy d’un autre, ou plutost de plusieurs ensemble, puis que pendant deux nuits presque entieres, à commencer dés le soir, les yeux, les oreilles, le goût, &amp; l’esprit, ont abondamment trouvé dequoy estre satisfaits. La grande dépense n’est pas toûjours ce qu’il y a de plus considérable dans une Feste. Beaucoup en peuvent donner mais beaucoup aussi fatiguent ceux qu’ils prétendent divertir. Les plus grands plaisirs deviennent importuns par leur longueur ; le peu de diversité les rend languissans, &amp; quand le choix en seroit toûjours bien fait, le desordre qu’il est difficile d’en bannir, empesche souvent de les bien goûter. Le contraire de toutes ces choses est ce qui a fait la beauté de la Feste dont vous souhaitez que je vus parle.","Son Altesse Serénissime l’avoit ordonnée ; &amp; comme ce Prince n’épargne aucune dépense, vous pouvez croire qu’il n’y manquoit rien. Il choisit luy-mesme tous les Divertissemens, il en invente beaucoup, &amp; ayant l’esprit aussi délicat qu’il l’a, il est impossible qu’ils ne soient toûjours &amp; bien choisis &amp; bien inventez. Ce qu’il y a de plus surprenant, c’est qu’il fait si bien exécuter ce qu’il entreprend, qu’il a le secret de donner de l’ordre à ce qui n’est que confusion par soy-mesme. Comme les petites choses font juger des grandes, on peut dire que ceux qui trouvent moyen d’empescher le desordre en de semblables occasions, sont capables de tout ce que l’on peut imaginer de plus grand. Tout cecy pourroit ne passer que pour le desir que j’ay de dire du bien d’un Prince qui a l’ame aussi élevée que sa naissance, si ce que je vay vous apprendre de cette derniere Feste, n’estoit la preuve de ces veritez.",{"#":[{"#":{"value":"Apres le Mariage de Monsieur le Prince de Conty &amp; de Mademoiselle de Blois, Son Altesse Serénissime résolut de donner un Soupé à ces deux illustres Mariez. L’apresdînée du jour que ce Prince choisit pour ce grand Régal, il fit baptiser Mademoiselle de Montmorency, l’une des Princesses ses Filles. La Cerémonie fut faite par M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Curé de S. Sulpice. Monsieur le Prince de la Roche-sur-Yon, &amp; Madame la Princesse de Conty, furent Parrain &amp; Marraine, &amp; firent par là entre’eux une nouvelle alliance. Tout brilloit en la personne de cette Princesse. Sa jeunesse &amp; sa beauté n’éclatoient pas moins que les ornemens qui la paroient. Elle estoit vêtuë de noir, &amp; avoit des Chaînes de Pierreries autour de ses manches, &amp; sur toutes les tailles de son Habit. Monsieur le Prince de la Roche-sur-Yon avoit un Juste-à-corps de Velours noir, avec des Boutons de Diamans. Le tour des Boutonnieres en estoit aussi garny. Il y eut Collation apres le Baptesme. Je ne vous en feray point le détail, ayant assez d’autres choses à vous dire. Apres que la Cerémonie fut achevée, on alla joüer dans l’Apartement de Madame la Duchesse. C’est un Lieu aussi bien entendu qu’il est propre &amp; magnifique. Sur les neuf heures du soir, on se rendit dans le Sallon où le Soupé estoit préparé. On avoit pris soin de faire éclairer tous les Apartemens de ce vaste Hostel, &amp; il y avoit des Lustres jusques sur les degrez. Deux Bufets avoient esté dressez dans deux hors d’œuvre aux deux bouts du Sallon où l’on soupa. Celuy qu’on avoit placé du costé du haut bout de la Table, estoit le plus magnifique. Il estoit garny de Vases, de Bassins, de Cuvetes, &amp; de quantité d’autres Ouvrages d’argent &amp; de vermeil doré cizelez. Il y avoit un fort grand nombre de Bras de vermeil, &amp; des Orangers naturels aux deux costez. Quatre grands Guéridons estoient aux quatre coins du Sallon, avec des Girandoles d’argent sur chacun des Guéridons. De tres-beaux Tableaux estoient placez tout autour, avec des Bras de vermeil aux deux côtez de chaque Tableau. Outre tous les ornemens &amp; les diverses lumieres qui faisoient briller ce magnifique Sallon, il estoit encor éclairé de plusieurs Lustres de cristal. La Table où le Soupé fut servy, avoit quinze pieds de long sur huit de large. Quatre grandes Corbeilles dorées &amp; faites en octogone, estoient au milieu. Il y en avoit aux costez huit plus petites en façon de Quaisses, le tout remply de Fleurs printanieres. Entre les grandes Corbeilles qui faisoient la ligne du milieu, on avoit mis des Girandoles d’argent, garnies de Bougies ; &amp; entre les petites, &amp; à costé, estoient cinquante Flambeaux d’argent &amp; de vermeil doré. Tous ces ornemens faisoient des Allées de fleurs &amp; de lumiere qui produisoient à la veuë un effet aussi beau que singulier. Chaque Service fut de quatre grands Plats, de quatorze plus petits, &amp; de vingt-deux de vermeil doré. Il y en eut trois. Le premier estoit de Potages &amp; d’Entrées ; le second, de Rost &amp; d’Entremets ; &amp; le troisiéme, de tout ce qu’on peut s’imaginer pour un magnifique Dessert. Quarante Plats, &amp; quatorze grands Bassins en pyramides de Fruit &amp; de sec, le composoient. Jamais on ne vit une si agreable diversité de couleurs. Celle des Fleurs, des Fruits, des Pâtes, &amp; des Eaux glacées, formoient des nüances si bien assorties, que les plus habiles Peintres seroient difficilement venus à bout de les imiter. Tout fut servy sans confusion, malgré le nombre des Plats &amp; la pesanteur extraordinaire des Bassins. Les Suisses qui les porterent, avoient des marques diférentes pour les distinguer ; &amp; par ce moyen ceux qui avoient à les employer, connoissoient en un moment à quoy chacun estoit destiné. Des Flutes douces se firent entendre pendant qu’on soupa. Madame la Duchesse estoit à table entre Monsieur le Duc de Bourbon, &amp; Madame la Princesse de Conty. Mademoiselle de Bourbon estoit au mesme bout dans le mesme rang. Voicy sans ordre les noms d’une partie des autres Personnes qui estoient à table. Monsieur le Prince de Conty, Monsieur le Prince de la Roche-sur-Yon, Monsieur le Comte de Vermandois, Monsieur le Duc de Vendosme, Monsieur le Grand-Prieur, Monsieur de Duc de Villeroy, Monsieur le Prince d’Eysenac, Madame de Thiange, Madame Colbert, Mesdames les Duchesses de Chevreuse &amp; de Mortemar, Mesdemoiselles de la Rochefoucaut, les Dames d’honneur des Princesses, &amp; quelques autres. Pendant qu’on estoit à table, tout se préparoit pour les Divertissemens du reste du soir. Le Lieu où la Comédie devoit se joüer, estoit éclairé de plusieurs Lustres, qui descendoient du Plafond. Il y en avoit en Plaques, avec des Bordures de glaces, d’autres de vermeil doré, &amp; d’autres d’argent. La Corniche &amp; les Portes estoient toutes couvertes de Flambeaux d’argent &amp; de vermeil. L’endroit où l’on avoit dressé le Theatre, estoit un enfoncement hors d’œuvre tout vis-à-vis de la Porte. Ce Theatre estoit en voûte, &amp; brilloit si fort, que les yeux ne s’y pouvoient attacher sans estre ébloüis, les Fleurs peintes estoient si adroitement meslées avec les Fleurs naturelles, qu’il sembloit que l’artifice n’y eut point de part. Outre la Décoration ornée de Peintures &amp; toute rehaussée d’or, il y avoit un rang de Guéridons des deux costez du Theatre, sur lesquels estoient des Vases d’argent, &amp; des Quaisses dans le fond, avec de vrais Arbres. Enfin il y avoit quelque chose de si galant, de si riche, &amp; de si bien entendu dans ce Theatre, qu’il n’y eut personne qui en le voyant, ne donnast d’abord des marques de sa surprise, &amp; ne se récriast sur sa beauté. Les ordres estoient si bien donnez, &amp; on les exécuta avec tant d’exactitude, que toutes les Personnes conviées entrerent sans embarras dans le Lieu où le divertissement de la Comédie avoit esté préparé. Tout le monde estant placé fort commodement, la Troupe du Roy représenta ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amphytrion","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", qui fut diversifié d’Entrées faites par M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Beauchamp, &amp; d’Airs chantez par une partie des plus belles Voix de France. Vous en conviendrez, quand je vous auray nommé Madame de S. Christophe, Mademoiselle Rabel, &amp; Messieurs Morel &amp; Langeais. Ces Airs estoient, les uns François &amp; Italiens, &amp; les autres Espagnols. Son Altesse Serénissime donna encor un magnifique Soupé le lendemain, quoy qu’il fut jour maigre. La mesme Troupe représenta ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Ecole des Femmes","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":", qui fut entremeslée de Divertissemens diférens de ceux du premier jour. Apres la Comédie, il y eut grand Bal dans un Apartement magnifique, &amp; préparé pour recevoir tous les Masques. M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Bourdelot, dont l’agréable génie vous est connu, a fait une galante Description de ces deux Festes. Elle est en Prose &amp; en Vers. Je n’en ay encor rien. On me la promet, &amp; si l’on me tient parole, je vous l’envoyeray dans la Lettre du Mois prochain. ","id":"/div/p[2]/#[10]/#"}}]}]}}