{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_99","head":{"value":"[Discours sur les Cometes, par lequel il est prouvé qu’elles ne prédisent aucun malheur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 99-144.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Apres avoir veu cette matiere traitée en Vers avec tant d’esprit, je croy, Madame, que vous ne serez pas fâchée de voir une Dissertation aussi curieuse que sçavante, sur les présages qu’on doit tirer des Cometes. Elle est de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Comiers d’Ambrun, Prevost du Chapitre de Fernant, Docteur en Theologie, &amp; l’un des plus Grands Philosophes &amp; Mathématiciens de ce Siecle. Son Livre de ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Nouvelle Science de la nature des Cometes","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", imprimé à Lyon en 1665. luy avoit déja acquis une fort grande réputation. Il a depuis travaillé au ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Journal des Sçavans","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" pendant les années 1676. 1677. &amp; 1678. &amp; l’a enrichy de plusieurs rares Machines inventées par luy. Il a enfin donné geométriquement avec la regle &amp; le compas, la solution de la duplication du Cube, ce fameux Probléme proposé autrefois par l’Oracle d’Apollon aux Habitans de l’Isle de Délos pour estre délivrez de la Peste. Ce Livre est dédié à M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Colbert, &amp; imprimé à Paris en 1677. Il en a donné un autre au Public en l’année 1678. sous le titre de ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"la nouvelle &amp; facile Instruction pour réunir l’Eglise Pretenduë Reformée à l’Eglise Romaine","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", qui fait connoistre son zele pour ce qui regarde la Religion. Le Traité que je vous envoye estant d’un si habile Homme, ne peut vous donner qu’un fort grand plaisir.","id":"/div/p/#[10]/#"}}]},"quote":{"label":{"value":"DISCOURS SUR LES COMETES.","id":"/div/quote/label"},"p":["Tout ce qui est veritablement digne de nos admirations, cesse de les attirer, à mesure qu’il cesse d’estre rare, &amp; qu’il nous devient familier. Le commun des Hommes ne s’assemble point pour contempler la Pompe majestueuse, &amp; pour étudier les routes &amp; les démarches de ces Astres, qui font l’ornement des nuits ; mais dés qu’une Planete, qui estoit auparavant obscure &amp; invisible, quoy qu’aussi ancienne que les autres, commence à former par ses fumées &amp; par ses vapeurs cette longue chevelure, qui se rend visible par la lumiere du Soleil qu’elle refléchit, il n’y a personne qui ne l’admire, &amp; qui ne s’informe si cet Astre qui paroist de nouveau, &amp; qui est si diférent des autres Planetes, est aussi redoutable qu’il est extraordinaire. Il se trouve assez de Gens, qui pour épouvanter la Populace, publient que les Cometes présagent de grands malheurs ; &amp; les Poëtes, qui de tout temps ont eu la liberté de feindre, ont donné cours à cette erreur populaire, ayant par des termes graves &amp; pompeux accusé les Cometes de nous prédire le mal. Avant Platon, les Peuples ne vouloient pas qu’on attribuast aucune chose extraordinaire à une cause naturelle. Ils mirent Anaxagoras en prison, parce qu’il avoit dit que l’Eclypse du Soleil procedoit de l’interposition de la Lune. Les anciens Philosophes souffroient cette superstition, pour retenir les Peuples en leur devoir, dans le temps que la lumiere de la Foy manquant aux Gentils, la seule crainte leur faisoit réverer les Habitans du Ciel, comme dit Lucrece ; mais les Philosophes Chrestiens, &amp; tous ceux qui ont un peu de sens commun, croyent que les Cometes ne présagent ny bien ny mal.","L’envie de pénetrer l’avenir, a esté le premier crime d’Adam &amp; d’Eve. Ils en crurent un Serpent. Les Hommes ne sont pas aujourd’huy plus excusables, lors que pour connoître le bien &amp; le mal qui leur doit arriver, ils ajoûtent foy à ceux qui se meslent de les en instruire, &amp; qui estant toûjours favorables aux desirs des Curieux, ne peuvent prédire la mort, ou la ruine d’un Homme de bien, à moins qu’ils n’ayent quelque commerce secret avec la Cabale des Empoisonneurs, ou des Assassins.","Parce que la Sainte Ecriture nous aprend qu’avant la fin du Monde il y aura des Signes au Ciel, au Soleil, à la Lune, &amp; aux Etoiles, ces Devins &amp; faux Prophétes concluënt d’abord que les Cometes sont ces Signes Celestes, que Dieu nous envoye pour nous avertir de son couroux ; mais ils ne remarquent pas que ces Signes prophétisez doivent estre extraordinaires, &amp; que les Cometes ne sont pas de ce nombre, puis qu’elles n’arrétent pas sur un lieu particulier, &amp; qu’elles paroissent tres-frequemment, &amp; mesme plusieurs à la fois, dans un mesme temps.","Les Signes Celestes dont Dieu se sert, quand il luy plaist d’avertir les Peuples, sont toûjours particuliers. Telles estoient les Armées qui parurent en l’air pendant quarante jours, sur la Ville de Jerusalem, avant que le Roy Antiochus la fist saccager. Telle estoit la Comete que Josephe vit paroître une année entiere, avec une queuë en forme de glaive, pendante sur Jerusalem, avant la derniere destruction du Temple &amp; de la Ville.",{"#":[{"#":{"value":"L’Apocalypse nous menace de la chûte d’une grande Etoile, ardente comme un Flambeau, qu’il appelle ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Absynthe","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":", mais il ne parle point de Comete. Le Prophete Isaïe assure que la lumiere de la Lune sera comme la lumiere du Soleil, &amp; la lumiere du Soleil sept fois au double. Voila quels sont les Signes Celestes qui doivent arriver avant que la Terre, que S. Pierre assure estre gardée pour le feu au jour du Jugement, &amp; que l’Apocalypse dit devoir estre brûlée par le Soleil, cesse d’estre ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Terre des Vivans","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":", comme dit le Prophete, &amp; paroisse elle-mesme par son embrasement, une Comete aux autres Astres Planetaires.","id":"/div/quote/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"Les Cometes ne sont donc pas du nombre de ces Signes menaçans, envoyez pour effrayer les Habitans de la Terre. Le Prophete Jeremie détruit tout à coup les funestes présages que le Peuple attribuë aux Cometes. Il nous affranchit de la peur qui est le seul mal qu’elles soient capables de causer aux Esprits trop crédules. ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne craignez point","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Signes du Ciel, que les Gentils apprehendent","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":". C’est blasphémer, que d’attribuer les Guerres à l’apparition des Cometes, puis que l’Ecriture nous aprend, ","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Cœur du Roy est en la main de Dieu, &amp; qu’il l’incline &amp; porte à tout ce qu’il veut.","id":"/div/quote/p[5]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Le Prophete Royal chante bien, ","id":"/div/quote/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que les Cieux nous racontent la Gloire de Dieu","id":"/div/quote/p[6]/#[1]/hi/#"}}},{"#":{"value":" ; mais dans aucun lieu de l’Ecriture, il n’est fait mention ny de Comete, ny d’aucun Astre, qui soit le Signe de la Colere Celeste, &amp; le présage des malheurs qui arrivent sur la Terre. En effet, comment ces Globes de feu pourroient-ils estre des Signes de malheurs ? L’Empyrée, qui est le sejour des Bienheureux, est tout enflâmé. Les Seraphins, les plus nobles de tous les Esprits, tirent leur nom d’un mot Hébreu, qui signifie ","id":"/div/quote/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"brûler","id":"/div/quote/p[6]/#[3]/hi/#"}}},{"#":{"value":". Le Prophete Elie a esté enlevé au Ciel dans un Chariot de feu. Dieu a étably son Trône dans le Soleil. Non seulement il habite une Lumiere inaccessible, mais il est la Lumiere du Monde ; &amp; dans une Colomne de feu il fut luy-mesme pendant la nuit, le Conducteur de son Peuple, à la sortie de la captivité d’Egypte.","id":"/div/quote/p[6]/#[4]/#"}}]},"Personne n’ignore que l’Astrologie Judiciaire n’est ny un Art, ny une Science, puis qu’elle n’a aucun principe ny démontré ny plausible. Tous les Chrestiens demeurent d’accord qu’elle est contraire à la Religion, &amp; au Franc-arbitre, parce qu’elle impose une fatalité indispensable aux actions des Hommes, &amp; les fait dépendre d’une imaginaire influence des Astres. Aussi l’Eglise ne permet l’usage de l’Astrologie, qu’en ce qui peut servir à la Medecine, à la Navigation, &amp; à l’Agriculture ; mais les Payens eux-mesmes en ont reconnu la vanité. Horace dit que c’est une folie &amp; un crime de consulter les Astrologues sur sa destinée, puis que Dieu par une Providence éternelle a caché l’avenir dans des obscuritez impenétrables.","Cicéron dit que les Caldéens (c’est ainsi que les Astronomes se nommoient alors) avoient prophetisé à Pompée, à Crassus, &amp; à César, qu’aucun d’eux ne mourroit que dans une extréme vieillesse, dans les bras de sa Famille, avec honneur &amp; splendeur. Cependant la mort de ces trois grands Hommes a esté funeste. Crassus estant allé contre les Parthes, mourut dans le Royaume du Pont ; Pompée fut enterré dans les Sables de la Mer d’Egypte, &amp; César fut assassiné dans Rome mesme.","Combien de fois les Astrologues ont-ils esté chassez de Rome, comme des pestes publiques, qui empoisonnoient les esprits foibles, par leur fausse interprétation des Astres ? C’est ce qui a fait dire à Tacite, que ces sortes de Gens qui abusent de nostre ridicule crédulité, seroient toûjours chassez de Rome, &amp; qu’ils n’en sortiroient jamais.",{"#":{"value":"Pour prouver par l’expérience combien les Astrologues sont dangereux, il ne faut qu’écouter le mesme Tacite, qui nous dit au quinziéme Livre de ses Annales, que Néron, pour détourner les menaces du Ciel de dessus sa teste, faisoit aux Cometes un Sacrifice de la vie des plus Grands Hommes de l'Empire, suivant en cela, au raport de Suétone, la diabolique doctrine d’un Astrologue Babylonien. Rien n’est plus trompeur que cette Science ; &amp; si nous en croyons Cardan mesme, un des plus zelez Partisans de l’Astrologie, de quarante choses prédites, à peine en peut-il arriver dix. Marcianus nous a marqué agreablement quel fruit il croyoit qu’on pouvoit tirer des prédictions, quand il nous a dit, ","id":"/div/quote/p[10]/#"},"hi":{"@rend":"i","#":{"value":"Si vous voulez deviner, dites justement le contraire de ce que les Astrologues promettent.","id":"/div/quote/p[10]/hi/#"}}},{"#":[{"#":{"value":"Pour démontrer par raison physique, que les Cometes ne luisent point pour nous annoncer la mort des Grands, je veux me servir des termes de Guinisius, traduits en nostre Langue. ","id":"/div/quote/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Parlons sans flater","id":"/div/quote/p[11]/#[1]/hi/#"}}},{"#":{"value":", dit-il ; ","id":"/div/quote/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les testes mesme des Empereurs, ne sont pas de si grande consequence au Ciel, qu’il faille qu’elles soient frapées d’un Glaive celeste, que semblent former les queuës des Cometes. C’est un effet de la vanité des Hommes, que mesme dans le dernier des malheurs, ils aiment jusqu’à ce point le faste &amp; la pompe, comme si les Puissans de la Terre estant mortels, ne pouvoient mourir, sans qu’il arrivast auparavant quelque trouble dans la Nature, &amp; que le Ciel eust allumé quelque Corps celeste, comme une Torche funebre, pour faire honneur à leurs funérailles.","id":"/div/quote/p[11]/#[3]/hi/#"}}}]},"La couleur des Cometes, quelle qu’elle soit, ne présage aucun mal, puis que la diférence des couleurs, comme sçavent les Philosophes, ne provient que de la modification de la Lumiere. Ainsi peu avant le lever du Soleil, ou peu aprés son coucher, les Nuées recevant diféremment les rayons, prennent successivement diverses couleurs. Ainsi la décoction du Bois Néfretique, mise dans une Fiole de verre, paroist bleuë, estant regardée à contre-jour ; &amp; se montre de couleur d’or, estant mise contre l’œil &amp; la lumiere.","Si la queuë de la Comete estoit menaçante, il n’y auroit à craindre que pour les Habitans des Astres ; suposé que le Cardinal Cusanus, qui écrivit en 1640. ait aussi bien rencontré, en disant que les Planetes sont habitées, que lors qu’il a soûtenu que la Terre se meut autour du Soleil.",{"#1":{"value":"Le Medecin Senert ayant suposé dans sa ","id":"/div/quote/p[14]/#1"},"hi":{"@rend":"i","#":{"value":"Science Naturelle","id":"/div/quote/p[14]/hi/#"}},"#2":{"value":", que les Cometes estoient de monstrueux enfantemens du Ciel, qui en géneral nous présagent quelque chose de grand, avouë de bonne foy, qu’il n’y a point d’Homme qui puisse connoistre leur particuliere signification, ny quelles Provinces doivent servir de Théatre aux évenemens qu’elles présagent, car les Cometes semblent tourner tous les jours autour de la terre, &amp; leur queuë regarde tantost l’Orient, tantost l’Occident.","id":"/div/quote/p[14]/#2"}},"Les vrais Philosophes ont toûjours pris les Cometes pour des Signes indiférens ; &amp; le docte Scaliger assure qu’il en a veu plusieurs qui n’ont esté suivies d’aucun malheur dans l’Europe ; que beaucoup de puissans Etats ont esté renversez, &amp; plusieurs Grands Personnages ont péry malheureusement, sans qu’aucune Etoile cheveluë se soit montrée dans le Ciel pour prédire leur ruine.","C’est donc sans raison que lors que quelque malheur est arrivé apres l’apparition d’une Comete, on accuse cette Planete cheveluë d’en avoir esté la cause, ou du moins le signe &amp; le présage. On en disoit autrefois autant des Eclipses du Soleil ; c’est pourquoy l’Empereur Claude fit publier par tout l’Empire qu’il en arriveroit une pendant que l’on celébreroit son jour natal par des Sacrifices &amp; des Jeux publics, de peur que la superstition du Peuple n’en tirast un mauvais augure.",{"#":[{"#":{"value":"Les Cometes ont leur cours aussi bien reglé que les autres Planetes, bien que la science de leurs mouvemens ne soit pas encor bien établie ; ","id":"/div/quote/p[17]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"car","id":"/div/quote/p[17]/#[1]/hi/#"}}},{"#":{"value":", comme dit Seneque, ","id":"/div/quote/p[17]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est une nouvelle observation des Corps Celestes qui est venuë depuis peu de temps en Grece","id":"/div/quote/p[17]/#[3]/hi/#"}}},{"#":{"value":". Il adjoûte, ","id":"/div/quote/p[17]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il viendroit un jour quelque Astronome qui montreroit en quels endroits les Cometes errent, pourquoy elles sont écartées des autres Planetes, &amp; de quelle grandeur elles sont.","id":"/div/quote/p[17]/#[5]/hi/#"}}}]},"L’Astronomie est une Science tres-sublime, &amp; plus divine qu’humaine, puis que dans le temps mesme de son enfance, &amp; lors que faute de nos grandes Lunetes elle avoit la veuë assez courte, elle ne laissa pas de faire connoistre à Abraham la grandeur du Createur des Astres, &amp; de luy apprendre qu’il n’y avoit qu’un Dieu Maistre de l’Univers, &amp; à qui tout devoit hommage ; c’est ce que rapporte Josephe.","Mais l’Astrologie est un vil amusement, une vaine observation indigne d’un Homme de bon sens, &amp; punissable dans la personne des Chrestiens, qui en voulant sonder les secrets de l’avenir, entreprennent, selon Tertullien, de voler la Divinité.",{"#":[{"#":{"value":"Il suffit, pour détruire les présages des Astrologues, d’en raporter icy quelques-uns. ","id":"/div/quote/p[20]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Cometes","id":"/div/quote/p[20]/#[1]/hi/#"}}},{"#":{"value":", disent-ils, ","id":"/div/quote/p[20]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"estant dans le Signe du Belier, malheur à l’Orient","id":"/div/quote/p[20]/#[3]/hi/#"}}},{"#":{"value":", mais chaque Païs est oriental à l’égal d’un autre. ","id":"/div/quote/p[20]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Si elles se font voir au Signe du Taureau, malheur à l’Occident &amp; au Septentrion, &amp;c. Si elles vont contre l’ordre des Signes, elles présagent l’établissement de nouvelles Loix. Si elles paroissent au milieu du Ciel, elles annoncent l’accroissement d’un Royaume. Si elles sont pres de Saturne, elles engendrent la peste, la sterilité, &amp; les trahisons. Proche de Jupiter, elles causent des changemens de Loix, &amp; la mort des Pontifes ; proche de Mars, elles donnent le signal à de sanglantes guerres ; &amp; proche de Mercure, qui avec son Caducée &amp; ses Talonnieres estoit le Messager des Dieux, elles découvrent les secrets des Souverains d’icy-bas.","id":"/div/quote/p[20]/#[5]/hi/#"}}},{"#":{"value":" Ce sont là les beaux raisonnemens &amp; les éclatantes folies des Astrologues. Si ce n’estoit pas leur faire trop d’honneur que de les réfuter, il ne faudroit que leur demander, s’il y a quelque apparence de croire que les Planetes ayent les vertus qu’ils leur attribuënt, parce que les Anciens leur ont donné à leur fantaisie des noms de Divinitez feintes, qui n’avoient elles-mesmes ces qualitez que dans la fausse opinion de leurs Adorateurs. La Planete de Mars porte le nom du Dieu de la Guerre, &amp; par conséquent elle a la vertu de présider à la Guerre ; mais on luy pouvoit donner le nom de Minerve, &amp; alors elle eust présidé à la Paix, ou du moins aux beaux Arts qui se cultivent pendant la Paix.","id":"/div/quote/p[20]/#[6]/#"}}]},"Suposons maintenant que les Cometes annoncent quelque grand desastre, quel prognostic tirera-t-on du tres-grand nombre de Cometes qui sont invisibles aux Habitans de la Terre ? Car en effet il y en a beaucoup que nous ne voyons pas, parce qu’elles ne sortent jamais de la trop grande lumiere du Soleil qui les offusque ; &amp; Possidonius raporte qu’une Comete parut seulement pendant une Eclipse de Soleil.","Mais ce desastre qu’elles annoncent, où, &amp; à qui l’annoncent-elles ? Il y a tant de Roys, tant de Princes, tant de Grands Hommes, que s’il faloit allumer une Comete pour la mort de chacun d’eux, le Ciel en seroit épuisé il y a longtemps.","Il est aussi ridicule de croire que les Cometes soient la cause, le signe, ou le présage des funestes accidens qui arrivent sur la Terre, que si l’on s’imaginoit que des Flambeaux qui éclairent un Theatre, soient la cause, le signe, ou le présage de la mort des Grands Hommes qui y sont représentez.",{"#":[{"#":{"value":"Si pendant que l’air dans la nuit d’un jour de réjoüissance, est parsemé de brillantes Fusées ou d’Etoiles artificielles que l’on jetteroit de dessus la Mer, nous entendions les Poissons dire en leur langage, ","id":"/div/quote/p[24]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Que de malheurs, que de desastres nous présagent ces Feux &amp; ces Fusées !","id":"/div/quote/p[24]/#[1]/hi/#"}}},{"#":{"value":" n’aurions-nous pas raison de leur dire, ","id":"/div/quote/p[24]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pauvres Poissons, on ne pense pas à vous, vivez en repos, nos Fusées &amp; nos Feux ne vous présagent aucun mal ?","id":"/div/quote/p[24]/#[3]/hi/#"}}},{"#":{"value":" Appliquons-nous à nous-mesmes ce que nous leur dirions.","id":"/div/quote/p[24]/#[4]/#"}}]},"Je remarque que tous ceux qui par l’aparition des Cometes &amp; des nouvelles Etoiles, ont prédit les révolutions des Etats, les changemens dans la Religion, ont esté de faux Prophetes. L’exemple du grand Tychobrahé suffira. Il avoit osé prédire un entier bouleversement de toutes choses sur la Terre par l’aparition de la nouvelle Etoille de 1572. Cependant tout le monde sçait qu’elle a esté l’évenement de la Prophetie de ce Prince des Astronomes.","Keppler, le plus celébre des Astronomes Coperniciens, fut aussi grand menteur que Tychobrahé, lors qu’en parlant de la Comete de 1607. il juroit hardiment qu’elle avoit esté allumée entre les autres Astres, pour avertir les Hommes que Dieu avoit résolu de faire périr dans peu de temps, une grande partie du Genre-Humain.","Ceux qui prétendent que ces Etoiles cheveluës sont toûjours accompagnées de quelques grands malheurs, n’ont pour preuves que quelques inductions ; mais par une mesme sorte de raisonnement, je pourrois conclure que les Cometes annoncent toûjours quelque grand bonheur à la Terre.","Il y a plus de quinze cens ans, au raport d’Origene, que le Philosophe Charemon fit un Livre des Cometes, dans lequel il remarquoit que toutes les Etoiles cheveluës avoient toûjours présagé quelque bonheur.","Le plus grand bonheur des Hommes, qui est la Naissance du Sauveur, n’a-t-il pas esté annoncé par cette Etoile extraordinaire, que suivirent les trois Rois, sçavans Mathématiciens.","Senéque dit que la Comete qu’il observa pendant six mois, &amp; qui se levoit du costé du Nort, &amp; montoit vers l’Orient, rétablit les Cometes dans leur bonne renommée.","Pline s’explique encor plus avantageusement dans le sens de ma proposition, lors que parlant de la Comete qui parut à Rome pendant qu’Auguste faisoit des Jeux en l’honneur de Vénus, il dit que cette Etoile cheveluë fut à la Terre un Astre bienfaisant.",{"#":{"value":"Junetin rapporte que sous César-Auguste le Ciel alluma une grande Comete, dans laquelle la Sybille Tiburtine montrant un Enfant entre les bras d’une Vierge, dit à l’Empereur, ","id":"/div/quote/p[32]/#"},"hi":{"@rend":"i","#":{"value":"Adore cet Enfant, parce qu’il est plus grand que toy.","id":"/div/quote/p[32]/hi/#"}}},"Anchise faisant des vœux pour ceux qui restoient des Ruines de Troye, vit une Comete à laquelle il rendit des honneurs pareils à ceux qu’il devoit à ses Dieux, &amp; se promit de cette Etoile cheveluë la felicité &amp; la grandeur de sa Race dans le Païs Latin.","Des Cometes ont éclairé la naissance d’Aléxandre le Grand, de Mitridate, de Jule-César, de François I. de Soliman, de Charles-Quint, &amp; enfin d’une infinité de Grands Hommes.","Celle qui parut à Rome au commencement de l’Empire de Claude, ne servit-elle pas d’heureux présage à cette Reyne des Villes, que la venuë de S. Pierre alloit établir chez elle une Souveraineté spirituelle &amp; universelle, qui ne finira qu’avec le monde ?","Les deux Cometes qui parurent en l’an 726. l’une devançant de peu d’heures le lever du Soleil, &amp; l’autre suivant de pres son coucher, présagerent la victoire que Charles Martel remporta peu de jours apres sur les Sarrasins, dont il tua le Roy Abderame, ayant fait pres de Tours un carnage de trois cens soixante &amp; quinze mille Infidelles, sans perdre que quinze cens des siens.","La Comete de 800. présagea à Charlemagne la Couronne de l’Empire d’Occident, qu’il reçeut à Rome des mains du Pape Leon.","A la lueur de la Comete de 1585. les Ambassadeurs du Japon entrerent dans Rome pour prester le Serment d’obeïssance au Souverain Pontife.","Les trois Cometes qui parurent en 1618. furent autant d’heureux Flambeaux allumez dans le Ciel, pour faire voir aux Bearnois la Verité de l’Evangile que Loüis XIII. d’heureuse memoire, alla en personne faire rétablir dans ces Païs infortunez d’où elle estoit bannie depuis 50 ans.","Enfin pour ne pas faire l’Histoire genérale des Cometes, on peut conclure aussitost qu’elles sont des présages heureux que malheureux ; ou plutost on doit conclure, que puis qu’elles sont suivies tantost de quelque bonheur, tantost de quelque malheur, elles ne présagent rien du tout, &amp; sont tout-à-fait indiférentes."]}}}