{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1710-03_207"},"#":[{"head":{"#":[{"#":{"value":"[Cloche baptisée à Rennes, &amp; tenuë par M","id":"/div/#[0]/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/#[1]/hi/#"}}},{"#":{"value":" le Maréchal de Chasteau-renault, &amp; par M","id":"/div/#[0]/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[0]/head/#[3]/hi/#"}}},{"#":{"value":" de Brillac, premiere presidente du Parlement] ","id":"/div/#[0]/head/#[4]/#"}}]}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1710 [tome 3], p. 207-214.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je passe d’une Ceremonie qui se vient de faire à Paris, à une autre qui s’est faite dans l’Eglise des grands Carmes de de Rennes, où Mr Enon, grand Vicaire de Mr l’Evêque de Rennes, a baptisé une Cloche qui a esté tenuë par Mr le Maréchal de Chasteaurenault, &amp; par M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" de Brillac, premiere Presidente du Parlement. Ils furent reçus à la porte de l’Eglise au bruit des Tambours &amp; des Trompettes, &amp; le Pere Superieur leur fit le Compliment suivant.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’il est édifiant de voir un des plus illustres Heros du Royaume, aprés avoir soutenu par sa valeur la gloire de son Prince, venir au pieds des saints Autels prester son nom, ses armes, &amp; sa personne, pour concourir à la gloire de son Dieu.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que cent fois le Bronze foudroyant ait fait ployer sous la force de vostre bras vainqueur, l’Affrique, l’Amerique, l’Angleterre, &amp; la Hollande.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’on vous ait vû abbattre la fierté barbare de ce fameux Mouley Ismaël Empereur de Maroc &amp; de Salé ; enlever ses Corsaires &amp; le forcer d’envoyer ses Ambassadeurs rendre hommage à la Souveraine puissance de nostre grand Monarque.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’animé d’une prudence Martiale vous ayez trouvé le secret de faire à Vigo par une veritable justice ce qui se lit dans une Satyre de nos jours, où l’on voit l’avidité de la Justice, qui avala l’huistre &amp; ne laissa aux concurrens que des écailles. Que vous ayez, dis-je, Monseigneur, enlevé les millions d’or &amp; d’argent, que vous aviez heureusement conduits au Port, &amp; que vous n’ayés laissé à nos ennemis que les cocques &amp; les écailles dont ils firent un feu de fureur &amp; de desespoir, tandis que nous faisions un feu de joye, de voir que vous leurs aviez enlevé cette huistre précieuse qu’ils recherchoient avec avidité.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Qu’enfin tous nos ennemis ayent dit de Vostre Grandeur ce que par une conjoncture assez heureuse les Peuples disent de Jesus-Christ dans l’Evangile d’aujourd’huy :","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" Qualis est hic quia Venti &amp; Mare obediunt ei : ","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui est donc celuy à qui les vents &amp; les flots de la mer obéïssent.","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Pour nous, Monseigneur, nous admirerons aujourd’huy vostre pieté, vous voyant donner vostre Nom à ce Bronze consacré qui portera sans doute l’éclat de vos vertus jusques dans les Cieux, aprés que par tant d’actions heroïques vous avez répandu le bruit de vostre valeur par toute la terre.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et pour vous, Madame, il ne nous est point étranger de vous voir aux pieds des saints Autels, &amp; à la teste des œuvres de pieté brillante par tant d’éminantes qualitez d’esprit &amp; de corps, encore plus brillante par la solidité de vostre vertu, vous vous conciliez tous les esprits, &amp; vous engagez tous les cœurs ; aussi n’appartenoit-il qu’à vous, Madame, de fixer toutes les attentions d’une des premieres testes du Royaume ; la superiorité de son genie, &amp; la finesse de son goust justifie sans doute l’éminance de vostre merite.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que nous sommes heureux, Madame, qu’avec tant d’élevation vous daigniez vous abaisser jusqu’à nous, &amp; ne pas refuser vostre nom ny vos armes à ce Bronze consacré, qui ne nous frapera jamais les oreilles sans rappeller nos obligations, &amp; nous engager à former des vœux au Ciel pour vostre conservation à de longues &amp; d’heureuses années.","id":"/div/#[3]/quote/p[8]/hi/#"}}}]}},{"p":{"value":"La Ceremonie estant finie, le Parain, &amp; la Maraine, firent de grandes Aumônes aux Pauvres, &amp; donnerent au Convent des marques de leurs liberalitez.","id":"/div/#[4]/p"}}]}}