{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-06_057","@resp":"wordpro","head":{"value":"Les Elemens du Trictrac","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 57-76.","id":"/div/bibl/#"}},"p":{"#1":{"value":"C’est avec raison que le Trictrac passe pour le plus beau de tous les Jeux de hazard. En voicy les regles que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Cassan, qui professe les Mathematiques chez Monsieur le Duc du Maine, &amp; chez Monsieur le Comte de Toulouse, a mises en Vers François. Si elles ont quelque obscurité pour ceux qui ne sçavent pas ce Jeu, c’est qu’il est difficile par luy-même, &amp; qu’on ne peut bien l’apprendre que par une longue habitude à le joüer.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"LES ELEMENS","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"DU TRICTRAC.","id":"/div/quote/label/#2"}},"lg":{"l":["Le Trictrac prend son nom du bruit que font les Dez,","Au sortir du cornet lors qu’ils sont amenez","Sur deux tables d’ébeine, ou matiere semblable,","Ayant un bord conforme autour de chaque table,","Que deux fiches, d’acier joignent par un costé","Pour ouvrir &amp; fermer avec commodité.","Dans chaque Table on voit des fléches arrangées,","Six en haut, six en bas, par ordre mélangées","Du blanc avec du vert, ou bien d’autres couleurs,","Pour y marquer dessus les coups &amp; leurs valeurs.","Sur un même costé doivent estre posées","Quinze Dames par bout en trois tas disposées.","Ce Jeu se joüe à deux ; chacun a son cornet,","Et deux Dez en commun dont les as font Besét,","Les deux deux, Double deux, &amp; les deux trois font Ternes,","Les deux quatre sont pris pour Carmes ou Quadernes,","Pour Quines les deux cinq, les deux six pour Sonnez,","Et les Impairs sont pris comme ils sont terminez.","Au sort du plus gros Dé la main est accordée,","À qui l’a devers soy le Jeu l’a concedée,","Et de ce même coup en abattant son bois,","Met à profit les Points pour ne joüer deux fois."," Les Fléches pour caser sont d’abord en usage.","Ensuite pour marquer les points &amp; l’avantage,","On met en abattant les Dames sur son bord","Et si l’on peut caser on le fait dés l’abord.","Si l’on méne Besét, à la Fléche premiere","On met Dame sur Dame, &amp; c’est la case entiere.","Si c’est un Double deux, sur la Fléche d’aprés","Ternes sur la troisiéme, &amp; toûjours ce progrés","Et de Eléche &amp; de Point se doit trouver conforme,","Mais on voit rarement cette suite uniforme,","Car de vingt coups de Dez égaux ou differens","Les doubles ne sçauroient estre les plus frequens.","Si par un quatre &amp; trois on commence d’abattre,","Aux fléches de ce nom on mettra trois &amp; quatre ;","Ainsi pour deux &amp; l’as, ainsi pour cinq &amp; trois,","De même à six &amp; cinq, de même à chaque fois,","Observant de couvrir la Dame découverte ;","C’est ce qu’on dit caser, pour éviter la perte","Des Points qu’on prend dessus, &amp; dont le jeu se fait,","Aussi bien que du Plein dont nous verrons l’effet,","Aprés que nous aurons par une seule idée","Compris l’ordre du Jeu d’une maniére aisée."," Aux Fléches les jettons font connoistre les coups ;","Un d’abord &amp; puis deux, peuvent suffire à tous ;","Si l’on gagne deux Points on marque à la deuxiéme ;","Si c’est quatre, l’on met dessus la quatriéme,","À six, huit, dix, de même, &amp; cet ordre est suivy","Jusqu’à ce que d’un trou le nombre soit finy.","On le compte Bredouille en le faisant de suite,","C’est-à-dire deux trous ; que si l’autre l’évite,","Il marque à deux jettons les coups qu’il gagne aussi","Et Bredouille à son tour en les manquant ainsi.","Douze Points font le trou, douze trous la partie,","Dont chaque table au bord doit estre repartie,","Chaque bord en six trous, les deux faisant le tout,","Et l’on gagne le tout quand on arrive au bout."," Cela dit, il est temps de voir ce que rapporte","Le gain de tous les Jeans qu’on nomme de la sorte,","Le grand Jean, le petit, &amp; le Jean de retour.","Le petit Jean arrive en commençant le tour,","Lors qu’on fait en passant les six cases premieres,","Le grand au même bord quand on fait les dernieres,","Ce Jean s’appelle Plein, soit petit ou soit grand,","Et le coup qui l’achéve est le plus important.","On compte quatre Points quand nombre impair le donne,","Six si c’est par doublet, comme le Jeu l’ordonne.","Si chaque Dé remplit, on compte pour deux fois","Avec leur composé l’on les compte pour trois.","Les impairs seulement ont ce triple avantage","Car les doublets ne font qu’un double remplissage.","Si par cette raison on le compte plus fort","C’est ce qu’on ne dit pas, bien qu’on en soit d’accord.","À chaque coup de Dé, tant que le Plein subsiste,","On compte quatre ou six, mais le premier n’existe","Que pour un ou deux trous, puis on doit entasser","Les Dames de nouveau pour mieux recommencer,","Autrement ce profit peut nuire dans la suite","Si l’opposé s’avance, &amp; s’il case au plus vite.","Il faut donc prendre garde à ne pas s’engager.","Le grand Jean estant fait, on doit le ménager","Il fait le fort du Jeu pour gagner la partie,","Qui sans luy ne seroit que tres-mal assortie."," Jean de retour encor se doit examiner","Dans la suite on verra comme on peut l’amener.","On l’évite souvent par sa longueur extrême,","Mais quand le Jeu le veut, il n’en est pas de même,","Car qui change de bord en passant le premier","Se procure souvent un avantage entier."," Il est encor un Jean qu’on nomme de six tables.","Un autre des deux coins, aux premiers dissemblables.","Jean d’obstacle a son tour qui n’arrive que peu.","Pour le premier il vient en commençant le jeu.","Quand dans trois coups l’on voit six Dames étalées","Sur six fléches de suite &amp; par ordre assemblées,","On donne quatre points à ce Jean pour sa part,","Les deux autres aussi n’ont qu’un coup du hazard,","Comme Jean de deux coins dont l’étymologie","Démontre ce qu’il est sans beaucoup d’énergie.","À ce Jean il ne faut que deux Dames d’abord,","Donnant dans chaque coin de l’un à l’autre bord,","Estant seules à bas, car sans ce privilege","Le coup resteroit seul, &amp; tout ce beau manége","Donne quatre gros points &amp; six par un doublet.","Jean d’obstacle est en tout contraire à son effet,","Car si le coin contraire est pris quand le coup porte,","On pert autant de points en donnant de la sorte."," Laissons là pour un temps ces Jeans grands &amp; petits,","Pour dire la valeur des points donnez au prix.","Mais avant que d’entrer dans ce détail pénible,","Il est certains endroits dont il n’est pas loisible","D’ignorer ny le nom ny les commoditez","Qu’ils rapportent au jeu par d’autres facultez.","Comme des coins Bourgeois de la case du Diable","Et du coin de repos à la seconde table."," À la cinquiéme case &amp; la septiéme aussi","On fait les coins bourgeois, &amp; l’on les nomme ainsi,","Parce que d’un seul coup l’on saute à la derniere.","C’est le coin du repos que l’on ne tarde guere","D’attaquer, si l’on peut, par le bord opposé.","Le contraire estant pris, &amp; le plus avisé","S’il a le coup devant le doit prendre de même.","Pour la case du Diable, elle est à la septiéme ;","On ne peut la remplir qu’avec difficulté.","Elle vient quelquefois de l’inégalité","Des points qu’elle requiert, &amp; dont l’experience","Au premier coup de Dé fait connoistre la chance."," Quant au coin de repos, le Jeu nous fera voir","Dedans l’occasion tout ce qu’il peut valoir.","Maintenant supputons les profits &amp; les pertes,","Que nous donnent au Jeu les Dames découvertes,","C’est à dire qui n’ont une Dame au sommet."," Que le Joüeur d’abord jette de son cornet","Cinq &amp; trois qui font huit, &amp; que d’un point semblable","Son coup trouve une Dame à l’autre bord de table","De huit fléches distante à celle de son bord,","Il comptera deux points, &amp; marquera d’abord","Avec un seul jetton sur la fléche seconde,","S’il bat par deux endroits, &amp; que le Jeu seconde,","Comme d’un cinq tout seul, &amp; puis d’un cinq &amp; trois","Il en marquera quatre &amp; deux pour chaque fois.","S’il bat par trois encor il augmente le compte","De deux points, qui font six, à quoy le tout se monte.","S’il donne par doublet il marque quatre points,","Et quatre points encor, si par ces deux conjoints,","Ou par double doublet il donne sur le même,","Et mettra son jetton sur la fléche huitiéme.","Si par ce dernier coup il donne dans le coin,","Il en gagnera six ; ensuite il prendra soin","De marquer les deux troux, &amp; les deux points de reste.","Si son jeu luy déplaist il pourra sans conteste","Entasser derechef, en disant je m’en vais,","Aprés avoir marqué les deux troux sur les ais.","S’il marque les deux points, cette faute l’engage","À poursuivre le Jeu contre son avantage."," Il est encor des coups qu’on fait en autre lieu,","En sautant sur le pont ou bande du milieu","Vers l’autre Petit Jean, car la Dame y vaut quatre,","Quand le nombre est impair, &amp; lors qu’on peut la battre","Par un des trois doublets qui donnent au plus loin,","On la compte pour six, comme au Jean, comme au coin ;","Car au coin comme au Plein les impairs sont conformes,","Et les doublets aussi dessous toutes les formes."," Les Ecoles encor font article à leur tour,","Et le Jean qui ne peut, &amp; le Jean de retour.","Les Ecoles au jeu sont les points qu’on oublie,","Ou qu’on marque de trop au cours de la partie.","Ce sont autant de points ajoûtez au produit","Du Joüeur opposé, qui les compte sans bruit."," Pour le Jean qui ne peut, que je n’ay voulu mettre","Dans l’ordre des premiers, il ne faut pas l’obmettre,","Bien que ses attributs malins à discuter,","Quand ils sont contre nous fassent souvent pester","Un Joueur qui n’a pas le don de patience."," Si le coup qui survient dans la même distance,","Et de cinq &amp; de trois trouve chemin bouché,","Au lieu de profiter il en est empêché","Par un effet contraire, &amp; perd autant que monte","Le coup qu’on gagneroit, que l’autre met en compte,","Ajoûtant à son jeu ces profits clairs &amp; nets,","Et tout autant de coups, soit impairs ou doublets","Qui rencontrent ainsi, c’est toujours même perte,","Ce qui n’arrive plus quand la Dame est couverte,","Ou quand l’ôtant de place on la met autre part","En lieu de seureté, mais souvent c’est trop tard."," Jean de retour se fait passant d’un jeu dans l’autre,","Nous dans l’autre costé, l’opposé dans le nostre","Devers le Petit-jean, les grands estant rompus,","Et les chemins ouverts pour y ranger dessus","Le dernier plein du jeu, puis relever de suite","Les Dames sur le bord, ce qu’on fait au plus vite,","Pour prendre le devant, car le premier qui sort","Gagne quatre ou six points, qu’il employe d’abord,","À nouvelle reprise, où pour finir le compte,","De douze points comptez à quoy le trou se monte."]}}}}