{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-02_009","@resp":"wordpro","head":{"value":"[Nouvelle Dissertation sur un passage de Virgile]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1697 [tome 2], p. 9-43.","id":"/div/bibl/#"}},"p":{"value":"Il y a une autre guerre qui ne finit pas fort promptement. C’est celle qui s’allume entre les Sçavans. On a attaqué l’explication nouvelle que je vous ay envoyée d’un passage de Virgile, &amp; l’Auteur de cette explication s’est cru obligé de la soutenir. Voicy ce qu’il a écrit de nouveau sur ce Passage.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MONSIEUR ***","id":"/div/quote/#[0]/label"}},{"p":{"#":[{"#":{"value":"Vous avez vû, Monsieur, la Lettre qui attaqua au mois de Novembre, celle de ma nouvelle explication d’un passage de Virgile, laquelle parut au mois d’Avril. Le septiéme mois depuis la naissance de cette explication seroit-il funeste pour elle, de même que les Medecins estiment que les jours septenaires sont critiques, &amp; que les années septenaires sont climateriques ? Si je fais cette remarque, c’est que j’ay affaire à un membre celebre de la Faculté, où on n’obmet pas cette observation. Un Etudiant a mis son nom à cette Lettre de Novembre ; mais quoy qu’il soit studieux &amp; avancé, je sçay de bonne part qu’il n’a fait que prêter sa main pour la copier, &amp; qu’elle appartient originairement à son Docteur. En effet, ","id":"/div/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"coruscat radiis Magistri","id":"/div/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":". On y voir l’esprit &amp; le genie du Maistre, qui est comme lapis, ","id":"/div/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Phœbo ante alios dilectus","id":"/div/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":". Cet abus de nom n’estoit pas approuvé de Virgile, qui trouva mauvais qu’un autre se fist honneur d’un distique qu’il avoit composé ; ce qui donna lieu à ce petit Vers, &amp; à d’autres semblables, où il s’en plaint.","id":"/div/quote/#[1]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Sic vos non vobis vellera fertis, oves.","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ce n’est donc pas pour vous, brebis, que vous portez vos toisons","id":"/div/quote/#[3]/p/hi/#"}},"#":{"value":". Il ne s’agit pas icy de la toison d’une brebis, mais de la peau d’une Louve, que j’ay essayé d’ôter de l’interpretation d’un endroit de Virgile, &amp; que l’Auteur de la Lettre critique y veut retenir. Voicy le Passage dont le sens est agité &amp; mis en question.","id":"/div/quote/#[3]/p/#"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Inde Lupæ fulvo nutricis tegmine lætus","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Romulus, &amp;c.","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}},"#":{"value":" Æneid. 1.","id":"/div/quote/#[4]/quote/lg/l[1]/#"}}]}}},{"p":[{"#":[{"#":{"value":"J’ay combattu le sens vulgaire, qui revest icy Romulus de la peau de la Louve, ou de celle d’un Loup, &amp; j’ay proposé un nouveau sens qui le couvre de feüilles, feüilles symboliques d’immortalité. On me dispute ma refutation, &amp; on me dispute aussi mon opinion. Il me faut donc faire une seconde discussion de ces termes, ","id":"/div/quote/#[5]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lupæ fulvo nutricis tegmine, &amp;c.","id":"/div/quote/#[5]/p[0]/#[1]/hi/#"}}},{"#":{"value":" On doit les entendre passivement, c’est à dire, de la peau prise de la Louve : ou activement, de ce que la Louve fournit hors d’elle-même, &amp; qui couvre Romulus, le tirant d’un autre sujet. Le premier sens a beaucoup de difficultez. La Louve surmonte sa ferocité naturelle, &amp; son appetit vorace ; au lieu de devorer Romulus que le Tibre luy avoit comme jetté à la gueule, elle l’adopte comme son enfant, elle devient sa mere nourrice, &amp; elle luy fait part de son lait comme à ses petits. Romulus doit ainsi doublement sa vie à la Louve, &amp; pour ne l’avoir pas mangé comme sa proye, &amp; pour l’avoir nourri comme un de ses petits. Se peut-il aprés cela que Romulus trouve le moyen de tuer la Louve, &amp; qu’il se couvre de sa peau ? Ce seroit une espece de parricide. Androdus, cet esclave fugitif, ayant esté repris, fut condamné à estre déchiré par les bestes. Lors qu’il y est exposé, un grand Lion le couvre, se mettant au devant de luy, &amp; il empêche qu’elles ne l’approchent. Le Peuple Romain jaloux de la generosité du Lion, donne la vie à l’esclave, &amp; il est mis en liberté. Ferez vous devenir cet esclave le meurtrier de ce Lion, &amp; le ferez-vous couvrir de sa peau ? Si l’action du Lion fut admirée comme une merveille, l’action de l’esclave seroit regardée comme celle d’un monstre. Il ne sert de rien d’alleguer la peau du Lynx d’Harpalice, ny celles des bestes tuées à la chasse. Ce sont des dépoüilles d’un ennemi vaincu ; mais icy c’est la peau d’une bienfaictrice, d’une tendre nourrice ; ces sujets &amp; ces exemples ne sont pas de la nature du nostre, &amp; ne luy ressemblent point. Je vais plus avant que cette reflexion morale ; je dis qu’il n’est pas possible que la peau de la Louve fust mise à cet usage. Romulus enfant n’estoit pas en estat de tuer sa Louve, soit à la chasse, soit autrement ; &amp; quand il eut atteint douze ou treize ans, quoy que ce soit encore estre trop jeune pour un exercice aussi rude &amp; aussi dangereux qu’est celuy de la chasse du Loup, posé qu’il eust tué la Louve, qui est-ce qui auroit reconnu que c’estoit celle qui avoit esté sa nourrice ? Ce ne seroit pas Romulus, qui auroit esté treize ans sans la voir. Ce ne seroit pas non plus Faustulus, qui lors qu’il enleva l’enfant, prit sans doute son temps que la Louve n’y estoit pas. Aussi semble-t-il que le Critique se rend sur cet article, puis qu’il a recours à la peau d’un Loup. Mais cette opinion ne peut pas s’ajuster aux termes du Poëte, qui sont ","id":"/div/quote/#[5]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lupæ nutricis, la Louve nourrice","id":"/div/quote/#[5]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Le sens doit estre tiré des termes. Un Loup n’est pas une Louve, encore moins une Louve nourrice. On s’égare donc de Virgile, &amp; on l’interprete mal, d’expliquer la chose contre la signification des mots. De plus, j’ay avancé qu’il estoit incompatible de mettre une peau de Loup sur les épaules du Fondateur de Rome, parce que ce seroit le travestir en Loup, animal affreux ; en Lycantrope, figure triste &amp; d’une mélancolie noire, ce qui ne convient ny à Romulus, ni à ","id":"/div/quote/#[5]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"lætus","id":"/div/quote/#[5]/p[0]/#[5]/hi/#"}}},{"#":{"value":" ; joint que cet animal seroit d’une fatalité &amp; d’un mauvais augure pour l’Empire. Il y a un passage de Tite-Live que j’ay déja cité. ","id":"/div/quote/#[5]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Viso lupoin Capitolio, dirum putatum. Un Loup ayant esté vû dans le Capitole, on crut que c’estoit un cruel prodige","id":"/div/quote/#[5]/p[0]/#[7]/hi/#"}}},{"#":{"value":". En voicy un autre du même Historien ; c’est au 2. livre de la 4. Decade, où il dit qu’un Loup estant entré dans la Ville par la porte Esquiline, les Consuls n’oserent pas sortir que ce prodige &amp; quelques autres ne fussent expiez par l’immolation des grandes Victimes. ","id":"/div/quote/#[5]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Lupus Esquilinâ portâ ingressus, &amp;c. Majoribus hostiis sunt expiata","id":"/div/quote/#[5]/p[0]/#[9]/hi/#"}}},{"#":{"value":". Il y a un troisiéme passage de la même consequence, au 1. livre de la troisiéme Decade. Tite-Live, aprés avoir rapporté la belle harangue militaire qu’Annibal fit à son Armée, &amp; qui excita si fort ses Soldats à en venir aux mains, ajoûte que les Romains n’avoient pas la même ardeur de combattre. ","id":"/div/quote/#[5]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Apud Romanos haud tanta alacritas erat, recentibus etiam territos prodigiis : nam &amp; lupus intraverat castra","id":"/div/quote/#[5]/p[0]/#[11]/hi/#"}}},{"#":{"value":". Ce Loup qui estoit entré dans le Camp, leur ôta le courage, &amp; leur fit plus de peur qu’Annibal luy-même. Voila trois lieux considerables, où les Romains furent prodigieusement alarmez du spectacle d’un Loup ; sçavoir, le Capitole, la Ville, &amp; le Camp. Jupiter estoit au Capitole, le Senat estoit dans la Ville, &amp; les Legions Romaines étoient dans le Camp ; neanmoins la presence de ces grands sujets ne pouvoit les rassurer contre celle d’un Loup, qui les faisoit trembler en les menaçant d’une calamité déplorable. Aprés cela, la peau si hideuse, si funeste d’un Loup se pourroit elle souffrir sur Romulus, sans devenir luy même un objet d’un fâcheux augure à ses Romains, même par tout, dans les Temples, dans le Senat, &amp; dans l’Armée. On me dit que le Loup n’estoit d’un mauvais augure que par des circonstances ; &amp; moy je soutiens qu’il l’estoit de luy-même &amp; de sa nature. Le Loup est un composé d’impudence, d’astuce, de malice, de rapacité, de voracité &amp; de cruauté ; sa face est hideuse, son regard affreux, &amp; son hurlement horrible. N’y a-t-il pas là suffisamment de quoy former un mauvais augure, non par accident, mais de soy même ? On m’objecte encore qu’il y avoit un Loup dans les Enseignes de la Republique. Je sçay que Pline le dit au ch. 4. de son x. livre, sans que Tite-Live en ait parlé. Cela ne fait rien, parce que ce n’estoit que dans celles où il y avoit aussi un Cheval, un Sanglier, &amp; un Minotaure ; ce qui marque que ce Loup n’avoit aucune relation à Romulus, &amp; qu’il n’estoit point de son institution, autrement on auroit mis dans ces Enseignes militaires, non un Loup, mais une Louve, &amp; cette Louve y auroit esté seule. Le même Pline dit aussi que ce Loup en fut osté, comme si les Romains en eussent eu honte. On n’y vit plus la figure affreuse de cette beste, qui fut tirée des Enseignes Romaines par l’ordre de Marius, &amp; l’Aigle, cet animal noble, &amp; le Roy des oiseaux, y demeura seule, quoy qu’il y eust dans la personne de ce cruel Dictateur quelque rapport à un Loup, ayant devoré comme sa proye plusieurs Grands de Rome qu’il remplit de ses cruautez. On insiste aussi que le Loup est appellé martial, ","id":"/div/quote/#[5]/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Lupus martialis, un animal de Mars","id":"/div/quote/#[5]/p[0]/#[13]/hi/#"}}},{"#":{"value":". Qu’importe ? C’est dans l’idée horrible de la guerre, dans celle de la cruauté &amp; du carnage, &amp; nullement dans l’idée noble de la valeur. La Choüette est nommée ","id":"/div/quote/#[5]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Noctua Palladia, un oiseau de Minerve","id":"/div/quote/#[5]/p[0]/#[15]/hi/#"}}},{"#":{"value":", en estoit-elle moins de mauvais augure ? Elle servoit de symbole pour la sagesse &amp; l’intelligence profonde de la Déesse qui penetre dans les choses les plus obscures, car autrement elle n’en est pas moins qualifiée ","id":"/div/quote/#[5]/p[0]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Noctua improba, la Choüette maligne","id":"/div/quote/#[5]/p[0]/#[17]/hi/#"}}},{"#":{"value":". Cette Epithete me fait souvenir de l’opinion de ceux qui ont cru la Metempsycose ; sçavoir que l’ame d’un méchant homme, d’un homme cruel, entroit au sortir de son corps dans celuy de loup. Mettre une peau d’un loup sur Romulus, &amp; l’en couvrir, ne seroit-ce pas commencer d’avance cette horrible Metempsycose ; figure tres-opposée à celle d’un Dieu, sous laquelle Proculus Patricien disoit l’avoir vû dans le Ciel ? Assurément cette opinion, soit de la peau de la Louve, soit de celle d’un Loup, est si peu sortable à Romulus, que l’Auteur de la Critique, qui avoit abandonné l’une, semble ne pas mieux trouver son compte dans l’autre, puis qu’il s’attache à un autre sens, qui est d’entendre par ","id":"/div/quote/#[5]/p[0]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"lupæ nutricis tegmine","id":"/div/quote/#[5]/p[0]/#[19]/hi/#"}}},{"#":{"value":", le corps ou le ventre de la Louve, sous lequel il veut mettre Romulus ; car de plusieurs opinions il n’y en peut avoir qu’une de veritable, &amp; on paroist rebuter l’une quand on approuve l’autre.","id":"/div/quote/#[5]/p[0]/#[20]/#"}}]},{"#":[{"#":{"value":"Cependant cette derniere opinion est encore moindre que la précedente ; car celle-cy a pour elle Servius, &amp; divers Commentateurs qui l’ont suivi à la file ; au lieu que l’autre n’a, que je sçache, esté adoptée par aucun Auteur remarquable ; ainsi estant sans préjugé, &amp; ne pouvant tirer de noblesse ","id":"/div/quote/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"à patre &amp; avo","id":"/div/quote/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":", je croy devoir employer moins de paroles à la combattre. Outre ce que j’en ay déja dit dans un article de ma premiere Lettre, je prétens qu’il y a de la difference à faire entre les petits de la beste &amp; les petits de l’homme. Les petits de la beste ont la teste basse &amp; courbée, conformement à la figure panchée de leur corps ; ainsi elles peuvent bien estre dans une situation naturelle sous le ventre de leur mere, se mettre sous le même ventre dont ils sont sortis. Il n’en est pas de même des petits de l’homme, qui ont la teste haute &amp; les yeux élevez, suivant la structure droite de leurs corps, ","id":"/div/quote/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Os homini sublime dedit","id":"/div/quote/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":", dit Ovide. Par cette raison, la même disposition que celle des petits de la beste, ne leur est pas propre &amp; commode ; le fait le prouvera. Il y a à Rome chez le Conservateur du Peuple, une Louve en bronze appliqué. On y voit Romulus &amp; Remus, pour atteindre ses mammelles, hausser leurs petites mains en pliant leurs genoux, posture fort contrainte, d’autant plus qu’ils se trouvent là contre nature. Il n’y a que la necessité de conserver la vie qui les y retienne ; car autrement n’y a-t-il pas une secrete repugnance de têter une beste au lieu d’une femme ? Estre non seulement du genre humain, mais encore avoir Mars pour Pere, &amp; une Vestale pour Mere, &amp; cependant estre réduit à la mammelle d’une beste feroce, affreuse, &amp; l’aversion des hommes, il n’y a pas là matiere de joye, je n’y trouve point ","id":"/div/quote/#[5]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Romulus lætus","id":"/div/quote/#[5]/p[1]/#[5]/hi/#"}}},{"#":{"value":". De plus, quel emblême, quel caractere, quelle idée de gloire pour Romulus se peut-on imaginer à le placer sous le ventre d’une Louve ? Quel rapport y a-t-il avec ces grandes choses qui suivent, &amp; que Virgile attribuë à ce premier Roy de Rome ?","id":"/div/quote/#[5]/p[1]/#[6]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Romulus excipiet gentem, &amp; mavortia condet","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Mœnia","id":"/div/quote/#[7]/p[0]/#[0]/hi/#"}}},{"#":{"value":", &amp;c. ","id":"/div/quote/#[7]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Romulus prendre le soin de cette Nation, il bâtira les murs de Rome belliqueuse, &amp;c.","id":"/div/quote/#[7]/p[0]/#[2]/hi/#"}}},{"#":{"value":" Mais ce n’est pas assez d’avoir, pour ainsi dire, sapé les fondemens des opinions vulgaires, je suis obligé de confirmer de nouveau la conjecture que j’ay proposée, &amp; de repousser les traits qu’on a lâchez contre elle, afin que s’ils retentissent sur le bouclier, au moins ils ne le percent pas.","id":"/div/quote/#[7]/p[0]/#[3]/#"}}]},"J’ay donc déclaré que par ces paroles,",{"#":[{"hi":{"@rend":"i","#":{"value":"Inde lupæ fulvo nutricis tegmine, &amp;c.","id":"/div/quote/#[7]/p[2]/#[0]/hi/#"}}},{"#":{"value":" on pourroit entendre activement que la Louve couvriroit de feüilles Romulus enfant ; en quoy cette nourrice extraordinaire s’acquitte d’un second soin envers son nourrisson ; sçavoir, aprés l’avoir allaité, de le couvrir &amp; de l’enveloper de feuïlles, selon l’instinct de cet animal, qui est de se servir de feuïlles pour couvrir sa prise. Plutarque rapporte dans la vie de Romulus, que la Louve le trouva sous un Figuier, appellé à ce sujet ","id":"/div/quote/#[7]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ruminalis","id":"/div/quote/#[7]/p[2]/#[2]/hi/#"}}},{"#":{"value":". Voila Romulus ","id":"/div/quote/#[7]/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"recumbens sub tegmine fagi","id":"/div/quote/#[7]/p[2]/#[4]/hi/#"}}},{"#":{"value":", mais comme la Louve ne pouvoit pas demeurer dans un lieu passant, &amp; sur les bords du Tybre, &amp; que les Loups se retirent ordinairement dans les forests, c’est là où elle transporte Romulus, &amp; c’est là qu’outre l’abri des chesnes, elle le couvre encore de feuïlles tombées de ces arbres, qui sont les seuls langes qu’elle pouvoit donner à ce merveilleux nourrisson. Outre cette convenance tirée de l’histoire, celle-cy se prend de Virgile même, par imitation d’Horace son original &amp; son modele. Ce grand Poëte chante au 6. livre de l’Odyssée, qu’Ulisse, ce Heros de sagesse, estant échapé du naufrage, couvre sa nudité de feuïlles arrachées des branches d’un bois où il se trouva. Virgile en use de même pour Romulus, un Heros de Mars. Il estoit sauvé de l’inondation du Tybre, &amp; de là estant emporté par une Louve dans un bois, il le fait couvrir de feuïlles dans sa nudité par cette Louve sa nourrisse. Aprés cet exemple que le Poëte Latin imite du Poëte Grec, je puis en produire un particulier de Virgile même ; c’est dans sa ","id":"/div/quote/#[7]/p[2]/#[5]/#"}},{"hi":{"@rend":"sc","#":{"value":"iv","id":"/div/quote/#[7]/p[2]/#[6]/hi/#"}}},{"#":{"value":". Eglogue de l’illustre Enfant de Pollion. Il met du lierre sur son berceau, &amp; il y ajoûte encore un autre feuïllage.","id":"/div/quote/#[7]/p[2]/#[7]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"At tibi prima puer, nullo munuscula cultu","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Errantes hederas passim cum baccare tellus, &amp;c.","id":"/div/quote/#[8]/quote/lg/l[1]/#"}}]}}},{"p":{"hi":{"@rend":"i","#":{"value":"La terre vous fera de petits presens, nez sans aucune culture, des feüilles de lierre, &amp; de la branche ursine, &amp;c.","id":"/div/quote/#[9]/p/hi/#"}},"#":{"value":" Comme il est naturel à cet incomparable Poëte de garder son caractere dans des sujets semblables, il fait dans l’Eneide ce qu’il a fait dans les Bucoliques, Romulus estant un autre enfant merveilleux, il le couvre de feuilles de chesne. Le lierre &amp; la branche ursine ont leur emblême pour le Fils de Pollion, &amp; les feuïlles de chesne ont aussi un mistere pour le Fils de Mars, comme je l’ay déja remarqué. Joignez ces rencontres à ce que j’avois allegué d’Horace,","id":"/div/quote/#[9]/p/#"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Fronde novâ patruæ Palumbes","id":"/div/quote/#[10]/quote/lg/l/#"}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Texêre","id":"/div/quote/#[11]/p[0]/hi/#"}},"#":{"value":". Il y a dans ce tout une juste convenance qui affermit mon sentiment. Il me reste de répondre à ce qu’on m’objecte, que des feuïlles tombées ne font pas une belle image, &amp; qu’elles marquent plûtost une décadence qu’un estat florissant. Je replique, qu’il ne faut pas regarder icy les feuïlles de chesne dans cette circonstance, mais dans la nature simbolique de l’arbre, qui est pour l’éternité. Lors qu’on récompensoit d’une couronne de feuïlles de chesne celuy qui dans le combat avoit sauvé la vie à un Citoyen, ces feuïlles qui couvroient sa teste, estoient privées de la seve du tronc de l’arbre qui les faisoit vivre, &amp; cependant elles n’estoient pas moins un simbole de gloire ; &amp; il n’y a personne qui ose dire que c’estoit d’une gloire flestrie, parce que ces feuïlles de chesne separées de l’arbre estoient dans un estat flêtrissant. On ne rencontre pas mieux sur la couleur jaune des feuïlles, qu’on affecte de faire passer pour une image de la mort. De toutes les couleurs il n’y en a guere qui ait moins de ressemblance à la mort. On porte le deuïl avec le noir, avec le blanc, avec le violet, &amp; jamais avec le jaune. Le jaune est la couleur du Soleil, cet Astre immortel. C’est aussi la couleur de l’or, métal incorruptible ; &amp; dans la Chine, où l’or abonde, &amp; où le Soleil est si puissant, le Prince y fait du jaune une couleur auguste &amp; royale.","id":"/div/quote/#[11]/p[0]/#"}},"Je croy, Monsieur, en avoir assez dit pour faire remarquer les grands embarras &amp; les difficultez insurmontables, qui se rencontrent à expliquer le Passage de Virgile, soit qu’on y entende la peau de la Louve, ou son ventre, ou la peau d’un Loup ; &amp; en avoir assez dit aussi pour induire le nouveau sens, qui couvre Romulus de feuïllage ; feuïllage qui convient tellement à cet auguste Enfant, que j’ose conclurre que c’est cela seul qui faisoit sa joye, estant le présage de sa gloire."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Romulus haud alio tegmine lætus erat.","id":"/div/quote/#[12]/quote/lg/l/#"}}}}},{"p":{"value":"Je suis, &amp;c.","id":"/div/quote/#[13]/p"}}]}}}