{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-08_117","@resp":"wordpro","head":{"value":"[Livres nouveaux]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1690 [tome 9], p. 117-126.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" du Puys, Avocat au Parlement, vient de donner au Public un Livre d’une grande utilité, non seulement pour les Negocians, mais pour tous ceux qui ont à prendre ou à donner des Lettres de change, &amp; necessaire sur tout à ceux qui en doivent connoistre, en cas de contestation, soit pour en éclaircir les differends, soit pour les juger. Il a pour titre, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Art des Lettres de change, suivant l’usage des plus celebres Places de l’Europe","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; contient tous les droits &amp; toutes les obligations des Tireurs, Donneurs de valeur, Endosseurs, Porteurs, Accepteurs, &amp; Payeurs de Lettres de change, avec l’application des Loix, des Ordonnances &amp; des Reglemens, les Questions les plus importantes qui n’ont point encore esté traitées, &amp; les Arrests les plus celebres rendus sur cette matiere. Cet Ouvrage, où elle se trouve expliquée dans toute son étenduë, estoit d’autant plus à souhaiter, que le Negoce produit seul plus de Procés, que tous les autres actes de la vie civile ensemble, estant certain que les Juges &amp; Consuls, &amp; les autres Tribunaux du Commerce dans chaque Ville, rendent plus de Jugemens, que les Presidiaux qui y sont établis. Cependant la Jurisprudence du Commerce est fort incertaine dans le Royaume, &amp; particulierement sur le fait des Lettres de change, qui en est la plus considerable partie, quoy qu’il n’y ait presque personne qui ne prenne ou ne donne, n’envoye ou ne reçoive, ne paye ou n’exige le payement de ces sortes de Lettres. Il semble que ce soit un mistere qui ne puisse estre entendu que par les Banquiers, &amp; il arrive la pluspart du temps que lors que les causes de cette nature sont portées aux Parlemens par appel, les Juges demandent l’avis des Negocians, de qui ils ne reçoivent pas quelquefois de seures lumieres, parce que ceux qu’ils consultent, considerant l’affaire par des veuës differentes, ou d’égalité d’interest, ou d’acception de personnes, ou de justice, sont souvent de contraire opinion, appuyez respectivement sur des raisons vrayes ou apparentes, dont les Magistrats ont peine à faire le discernement. Cela ne se fait qu’à cause que nos Jurisconsultes François ne s’estant point appliquez à traiter cette matiere, comme ils font toutes les autres qui produisent les procés, on ne connoist point la nature du Contract des Lettres de change, ny les principes qu’il faut suivre pour décider les contestations qu’elles font naistre. Pour remedier à ce desordre, l’Auteur a ramassé toutes les plus curieuses remarques qui peuvent éclaircir les doutes dans le fait &amp; dans le droit, pour donner un Ouvrage plus universel, plus juste &amp; plus solide que tous ceux qui ont paru jusqu’icy sur la matiere qu’il traite. Les propositions qu’il avance y sont appuyées des Ordonnances, des Loix, des Arrests, ou des sentimens des Auteurs les plus celebres, particulierement des décisions de la Rote de Gennes, &amp; de Sigismond Scarcia, Jurisconsulte Romain, qui a esté Auditeur de Rote dans la mesme Ville, &amp; dans plusieurs autres des plus considerables d’Italie. Comme il n’a pas voulu qu’on le crust sur sa parole, &amp; que d’ailleurs il luy a paru qu’il n’y avoit rien de plus incommode qu’un Ouvrage entre-coupé de citations, sur tout dans une matiere de Commerce, où beaucoup de ceux qui entendent bien le fait, n’entendent pas le Latin, il a obvié à ces inconveniens en faisant le sien d’un stile suivy, comme si tout ce qu’il proposoit estoit de luy-mesme, &amp; mettant fidellement les citations à la marge. Il l’a divisé en dix-huit Chapitres, où sont resoluës toutes les difficultez qui peuvent estre formées, tant sur les diverses formes des Lettres de change, les personnes qui y entrent, les differens termes de payement, les differentes manieres d’en declarer la valeur, &amp; les Lettres missives qui s’écrivent à cette occasion, que sur les acceptations des mesmes Lettres de change, &amp; les diligences que les Porteurs doivent faire faute de payement à l’écheance.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le S","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Quinet, Libraire au Palais, debite un Livre nouveau, qui est d’une nature bien differente de celuy dont je viens de vous parler. Il a pour titre, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Les disgraces des Amans","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; il ne faut pas vous en dire davantage pour vous faire voir qu’il est purement de galanterie. L’Auteur assure que toutes les intrigues en sont veritables, &amp; qu’il n’a point eu d’autre dessein en les publiant que de faire connoistre jusqu’où nous mene l’amour, &amp; combien les effets qu’il produit sont dangereux. Il propose &amp; resout agréablement plusieurs questions galantes, &amp; les sentimens ou maximes qu’on trouve dans cet Ouvrage, ne seront pas sans utilité pour ceux qui avant que de s’engager à aimer, voudront faire reflexion que quelques douceurs que nous promette l’amour, il n’est l’occupation que de ceux qui n’en ont point. C’est ce que marque l’Auteur dans une de ces maximes.","id":"/div/p[1]/#[4]/#"}}]}]}}