{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_281","head":{"value":"Le Berger Fleuriste, à la Nymphe des Bruyeres","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 281-288.","id":"/div/bibl/#"}},"p":{"value":"Je vous ay déja parlé bien des fois du Berger Fleuriste, &amp; la délicatesse de son esprit vous est connuë par plusieurs de ses Ouvrages qui ont embelly mes Lettres. Ainsi je ne sçaurois mieux vous préparer à une lecture agreable, qu’en vous disant que le Billet que vous allez voir est de sa façon. Il accompagnoit un Présent de Fleurs, envoyé à une Belle le jour de sa Feste.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"LE BERGER FLEURISTE,","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"A la Nymphe des Bruyeres.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ne vous envoyer point de Fleurs le jour de vostre Feste, belle Nymphe, &amp; vous écrire pour excuse que les plus brillantes des Parterres perdent leur lustre aupres de celles de vostre teint ; qu’à vostre approche les plus blanches semblent devenir pâles, &amp; les plus vermeilles rougir de honte, &amp; que deux Soleils feroient bientost mourir ce qu’un seul fait naître,","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Ce seroit faire le Badin,","Et vous donner d’assez mauvaise grace,"," Pour de belles Fleurs de Jardin,"," Les plus communes du Parnasse.","L’amitié tendre, aussi-bien que l’amour,"," Vous en doit, du moins en ce jour,"," Présenter de plus naturelles.","Ce tribut appartient au nom que vous portez ;"," Et s’il se paye aux moindres Belles,","Vous, que l’on voit briller de cent rares beautez,","Je vous laisse à penser, si vous le méritez."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ne vous en offrir d’ailleurs qu’en petite quantité, &amp; vous mander pour raison de cette épargne,","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Vous en auriez eu davantage.","  Mais quoy, dés le matin","Les Abeilles ont mis le Parterre au pillage,"," Et s’en vont avec leur butin.","Il leur faut pardonner aujourd’huy ce ravage,"," Elles l’ont fait à bonne fin.","Les Zéphirs mes amis, m’ont dit que cette Queste","Estoit pour celébrer, par un fameux Festin,","  Ce jour de vostre Feste."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vous connois, belle Nymphe. Vous seriez d’humeur à ne croire ny les Zéphirs, ny leur Truchement, &amp; l’on courreroit risque de ne passer aupres de vous que pour un Conteur de Nouvelles faites à plaisir L’inconvénient m’a paru fâcheux, &amp; pour l’éviter, j’ay fait amasser des Fleurs, &amp; vous en envoye trois Corbeilles toutes pleines.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":["Céladon, de ma part, vous les va présenter,","  Et j’ose me flater"," Qu’elles vous seront agreables.","Elles parfument l’air d’une charmante odeur ;","L’innocence &amp; l’amour brillent dans leur couleur,"," Il n’en est point de plus aimables.","Les Roses &amp; les Lys n’ont point tant de beautez,","Ce sont pour les Autels des ornemens passables ;","Mais voicy ce qu’il faut pour les Divinitez."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Fleurs d’Orange &amp; de Grénade, Jasmin de France &amp; d’Espagne, &amp; Oeillets de toutes les sortes. Je n’ay pas voulu les mettre en Bouquets, ç’auroit esté entreprendre mal-à-propos sur cet esprit de discernement &amp; d’invention dont vous estes pleine jusqu’au bout des doigts, &amp; qui rend tous vos Ouvrages si beaux, qu’on n’en voit point de mieux travaillez que ceux qui sortent de vos mains.","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":[" C’est donc à vostre adresse"," A faire valloir leur richesse,","A ménager leur rang, leur éclat, leur douceur,","Et puis à les placer sur vostre aimable cœur.","C’est là que vous allez finir vos destinées,"," Fleurs trois fois fortunées ;","Et c’est là qu’un Amant mettroit tout son bonheur","  A finir ses années."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour moy, belle Nymphe, bien que je ne sois qu’au nombre de vos Amis, sans mentir, en cette rencontre, si je l’ose dire,","id":"/div/quote/#[9]/p/hi/#"}}}},{"quote":{"lg":{"l":["Je suis du sentiment de vos Adorateurs.","Je voudrois bien avoir le destin de mes Fleurs."," Tout iroit à me satisfaire,","Vous me regarderiez comme un joly présent,"," J’aurois le bonheur de vous plaire,","Et je mourrois en vous plaisant.","Est-il rien de plus doux, &amp; de plus innocent ?"]}}}]}}}