{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_494","@resp":"mercure","head":{"value":"[Histoire de la fausse morte] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 494-508.","id":"/div/bibl/#"}},"p":[{"@rend":"i","#":{"value":"Ainsi je passe à ce qui est arrivé depuis quelque temps dans la Cour d’Espagne. Quoy que l’Avanture soit aussi extraordinaire que surprenante, elle ne laisse pas d’estre vraye dans toutes ses particularitez, &amp; s’il estoit besoin d’en donner des preuves, tout Madrid en serviroit de témoin. Les choses s’y sont passées de cette sorte. ","id":"/div/p[0]/#"}},"Un Cavalier d’une naissance fort considerable, avoit joint aux avantages qu’il avoit reçeus d’une éducation tres-heureuse, ce que plusieurs années de voyages font acquerir de connoissances utiles aux honnestes Gens. L’étude du monde qu’il avoit faite dans les principales Cours de l’Europe, faisoit d’abord remarquer en luy des qualitez qui se trouvent rarement dans ceux qui n’ont jamais pris de ces sortes de leçons ; &amp; on peut dire que s’il estoit party avec des inclinations tres-dignes de luy, il estoit revenu si parfait, qu’on ne le pouvoit voir sans l’estimer. Trois ou quatre jours apres son retour, n’estant presque encor connu de personne, le hazard voulut que dans une Feste publique où tout le monde courut en foule, il fut placé aupres d’une jeune Demoiselle dont la beauté le surprit. Il la regarda, il en fut charmé, &amp; il le fut bien davantage, quand ayant commencé à l’entretenir, il connut que les charmes de son visage n’égaloient point ceux de son esprit. Il luy dit mille choses obligeantes, &amp; les dit d’une maniere si fine, que si la Belle luy plût, il ne plût pas moins à la Belle. Ainsi la Feste finit trop tost pour l’un &amp; pour l’autre, &amp; ce ne fut pas sans quelque chagrin qu’ils se virent contraints de se séparer. Le Cavalier pressa la Belle de luy apprendre qui elle estoit, &amp; sa réponse fut qu’elle alloit souvent se promener dans un Lieu qu’elle luy marqua, qu’il ne tiendroit qu’à luy de l’y voir, &amp; que le temps luy feroit sçavoir s’il mériteroit qu’elle satisfist sa curiosité. Vous pouvez croire que le Cavalier ne manqua pas aux Rendez-vous. Il y vit sa Belle, qui se ménagea si bien, que sans blesser ce qu’elle se devoit à elle-mesme elle luy donna toûjours lieu de parler. S’il luy faisoit les protestations les plus empressées, tant de modestie estoit jointe à ce qu’elle luy disoit de favorable, qu’il ne la quitoit jamais qu’avec plus d’amour qu’Il n’en avoit eu en l’abordant. Enfin aprés l’avoir entretenuë sept ou huit fois, &amp; luy avoir fait paroistre ce que la plus violente passion peut inspirer pour une Personne toute aimable, il la conjura avec tant d’isntance de ne luy laisser pas ignorer plus long-temps qui il aimoit, qu’elle se resolut à ne luy en faire plus de mystere. Elle luy apprit son nom, &amp; il demeura si interdit en l’apprenant, que la Belle ne sçavoit que s’imaginer de son trouble. Il ne pût mieux luy en découvrir la cause, qu’en se nommant. Son étonnement fut égal à celuy du Cavalier. Elle soûpira, &amp; ils furent quelque temps à se regarder sans se rien dire. Leurs regards ne disoient que trop qu’ils s’aimoient ; &amp; dans la connoissance qu’ils se donnoient l’un à l’autre de leurs plus secrets sentimens, ils avoient le malheur d’apprendre que si l’égalité de leur naissance autorisoit leur amour, ils estoient de deux Familles si irreconciliables ennemies, que l’autorité du Prince n’avoit pû empescher beaucoup de malheurs dont cette inimitié avoit déja esté la cause. Ils ne se cacherent point que l’impossibilité apparente de devenir jamais heureux leur devoit faire une necessité de renoncer à se voir, mais ils n’eurent pas la force de s’y résoudre, &amp; il sembla que les obstacles presque invincibles qu’ils trouverent à leur passion, ne servirent qu’à les enflâmer davantage. Ils se firent cent sermens de n’estre jamais à personne, s’ils ne pouvoient estre l’un à l’autre, &amp; ils continuerent à se voir avec d’autant plus de facilité, que le Cavalier cacha exprés son retour pour demeurer inconnu à ceux qui auroient pû donner quelque connoissance de son Secret. Cependant comme il estoit maistre de luy-même, &amp; que la hainte lap lus enracinée n’a jamais tenu contre l’Amour, il employa des Personnes tres-puissantes pour travailler à la réconciliation des deux Familles. On parla au Pere de la Belle. On luy fit voir de quelle consequence il estoit de prévenir les cruelles suites que pourroit avoir une haine hereditaire, qu’il seroit peut-estre aisé d’assoupir par un Mariage. C’estoit un de ces Vieillards obstinez qui ne pardonnent jamais. Il s’emporta. Il n’écouta rien, &amp; ayant malheureusement appris que sa Fille avoit souffert l’entretien du Cavalier, il eut des severitez pour elle qui luy firent payer bien cher ce qu’elle y avoit goûté de plaisir. Elle eut beau luy dire qu’elle luy avoit parlé sans le connître, il la mit dans un Couvent avec de si étroites défenses de luy laisser voir personne, qu’il falloit avoir la plus forte passion pour songer à combatre ce nouveau malheur. Elle redoubla dans le cœur du Cavalier ; &amp; comme l’Amour est inventif, il luy fit trouver les moyens d’affermir la belle Personne qui souffroit pour luy, dans la résolution de l’aimer toûjours. Les Espions s’attacherent inutilement à observer ce qui se passoit. Les deux Amans eurent des intelligences secretes que le Pere ne pût découvrir ; &amp; aprés plus d’une année d’inquiétudes &amp; d’irresolutions, la Belle consentit à suivre la fortune du Cavalier, mais elle voulut pour cela le voir à couvert des poursuites de son Pere &amp; de ses Freres, qu’elle ne doutoit point qui ne se portassent contre luy aux derniere extremitez, s’ils découvroient qu’elle fust en son pouvoir. Que n’ose-t-on point quand on aime ! Une Religieuse du Couvent mourut, &amp; deux jours aprés la Belle se fit apporter un Habit sans que personne en sçeust rien, &amp; disposa si bien toutes choses, que sur l’avis qu’elle donna à son Amant, elle fut asseurée qu’il se trouveroit la nuit suivante au pied de la muraille du Jardin avec une échelle de corde qui luy serviroit à s’échaper. La nuit s’avançant, &amp; un profond silence luy ayant fait connoître que tout le monde dormoit, elle eut le courage de descendre dans la Cave où l’on avoit mis la Religieuse morte. Elle la tira de sa Biere, l’apporta dans son Lit, employa quelque temps à luy brûler le visage pour l’empescher d’estre reconnuë, mit le feu au Lit, &amp; laissant sur la Table les Habits qu’elle avoit accoûtumé de porter, elle se sauva avec celuy qu’elle avoit reçeu du Cavalier. Le feu fit un prompt ravage. La Chambre fut toute embrasée. On s’en apperçeut, on y courut, &amp; si on y donna remede, ce ne pût estre qu’aprés que le lit eut esté presque entierement consumé. On trouva le Corps. Le feu avoit gagné les Sieges, &amp; s’attachoit déja à la Table, où les Habits estoient à demy brûlez. Ils estoient connus, ils ne laissèrent point douter du malheur de la belle Fugitive. On la pleura. On luy rendit les derniers honneurs, &amp; l’accident ayant esté divulgué dans la Ville, on le regarda comme une punition de cette irreconciliable haine que le Pere avoit voulu garder pour son Ennemy. Cependant le Cavalier mena la Belle dans un Chasteau qui estoit à luy, &amp; l’y épousa secretement. Comme elle faisoit toute sa felicité de la tendresse qu’il avoit pour elle, le plaisir d’en recevoir des marques luy tint lieu de tous les autres plaisirs. Elle n’estoit veuë que de ses Domestiques, dont aucun ne la connoissoit ; &amp; tandis que tous ses Parens la coyoient morte, elle menoit une vie heureuse qui n’estoit troublée de temps en temps que par quelques jours d’absence de celuy qu’elle aimoit uniquement. Trois ou quatre ans se passerent, pendant lesquels son Pere mourut. Deux Fils qu’il laissa, eurent quelques affaires fâcheuses. Le Cavalier qui estoit fort consideré à la Cour, les servit malgré eux si utilement, que cette generosité les toucha. Les mêmes Personnes qui avoient tâché de faire la reconciliation du Pere, entreprirent celle des Fils. Comme ils n’avoient pas entierement épousé sa haine, ils donnerent les mains à la proposition qu’on leur en fit. L’accommodement fut fait, &amp; il trouverent le Cavalier si digne de leur amitié, qu’ils entrerent avec luy dans la plus parfaite union. Vous jugez bien, Madame, qu’ils ne se virent pas long-temps sans qu’ils luy témoignassent le déplaisir qu’ils avoient de ce que la mort de leur Sœur leur avoit osté l’avantage qu’ils auroient trouvé dans son alliance. Le Cavalier ne leur déguisa point qu’il avoit aimée, &amp; leur demanda par grace de venir passer quelques jours dans son Château. Sitost qu’ils y furent arrivez, il leur dit qu’ils estoient trop de ses Amis pour leur cacher qu’il s4estoit marié depuis quelque temps, &amp; qu’il se sentoit d’autantp lus oubligé d’aimer la belle Personne qu’il avoit épousée, que ne s’estant point mise en peine de se faire connoître dans le monde, elle luy avoit témoigné par là qu’elle ne vouloit vivre que pour luy. Alors il l’envoya prier de venir. La Belle entra avec cette émotion qui est assez inévitable dans des pareilles rencontres. Ses Freres la coyoient morte. Ils se regarderent l’un l’autre. Ils regarderent le Cavalier, &amp; aprés un haut cry que leur premiere surprise leur arracha, ils reconnurent leur Sœur aux tendres embrassemens qu’elle leur fit. Ils pleurerent tous de joye. L’Histoire de la fausse Morte fut éclaircie, &amp; on admira les surprenantes réoslutions que l’amour fait prendre à ceux qui en son veritablement atteints."]}}