{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-12_234","resp":"mercure"},"#":[{"head":{"value":"Lettre de Monsieur le Duc de S. Aignan à l’Autheur du Mercure","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 234-242.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je tenois le veritable assez difficile à trouver, pour croire que vous ne l’apprendriez que de moy ; cependant vous l’apprendrez de Monsieur le Duc de S. Aignan, qui connut ce que je cachois, incontinent apres que ma derniere Lettre eut paru. Ce qu’il m’a fait l’honneur de m’en écrire, vous dévelopera les obscuritez qui ont embarassé vos Amies.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"LETTRE DE MONSIEUR","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LE DUC DE S. AIGNAN","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"À l’autheur du Mercure.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Je ne sçay, Monsieur, si j’ay trouvé le veritable sens de vostre Enigme, mais je ne puis estre le maistre d’un premier mouvement qui me porte d’abord à vous annoncer une Victoire que je ne tiens pas encor trop assurée. S’il est vray que j’aye effectivement deviné cette Enigme, je dois en estre plus fier que vous ne pensez, car je crois avoir découvert qu’elle est de vous, &amp; par conséquent qu’elle ne pouvoit estre que fort subtile. Enfin, Monsieur, c’est à mon sens non seulement l’","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":"Armée, ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"mais celle des ","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":"Confederez, ","id":"/div/#[3]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"puis que je trouve tant de choses qui conviennent à cela, qu’il ne se peut pas davantage.","id":"/div/#[3]/quote/p[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce Corps est composé de plusieurs Princes inégaux en pouvoir. Avant que les Troupes de chacun d’eux fussent jointes, elles avoient esté levées separément. Il n’est animé que de ces mesmes Troupes qui ne laissoient pas d’estre avant que leur jonction formast un Corps.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il n’a point de Teste, c’est à dire point de Chef entierement absolu. Les Bras sont aisez à trouver dans le grand nombre de Soldats qui sont dans ces Troupes, &amp; qui estant d’une naissance fort éloignée de celle des Commandans, font l’illustre &amp; basse Famille dont il est parlé.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelque grand que soit ce Corps, au lieu de se rendre formidable par le nombre, il a fait voir quelquefois qu’il n’estoit pas sans appréhension de nos armes.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les nouveaux Membres qui luy viennent, sont les nouvelles Troupes des Alliez, qu’on separe bien souvent pour les faire agir en divers lieux ; &amp; l’heure du repos estant venuë, c’est à dire le temps des Quartiers d’Hyver, ces Troupes sont obligées quelquefois en les cherchant, d’en venir aux mains avec ceux de leur Party qui ne les veulent pas recevoir, parce qu’elles sont mal disciplinées.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce grand Corps doit assurément expirer un jour, l’Alliance des Princes qui le composent n’estant que pour un temps ; mais s’ils la renouvellent avant qu’elle vienne à expirer tout-à-fait, ils le font revivre.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelques soins que prennent tant d’Alliez pour maintenir cette Union, ils se broüillent quelquefois, &amp; blâment la conduite les uns des autres, comme ont fait depuis peu deux des plus considerables d’entr’eux.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Enfin le grand éclat qui blesse ce Corps, vient du Roy, &amp; ce vaillant Monarque est le Soleil dont les brillans rayons se dardant contre luy, le font tant souffrir.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Confessez, Monsieur, que j’ay deviné, ou tout au moins que vostre Enigme a tant de raport avec ce sens, que difficilement en pourroit on trouver un autre qui y convinst mieux. Mais si ce n’est pas une chose facile, ç’en est une impossible de trouver personne qui soit plus que moy vostre, &amp;c.","id":"/div/#[3]/quote/p[8]/hi/#"}}}]}},{"p":{"value":"Vous n’avez presque reçeu aucune Lettre de moy cette année, qui ne vous ait parlé de Monsieur de S. Aignan ; je vous ay entretenuë de sa valeur, de sa conduite, &amp; de tout ce que cet illustre Duc a fait dans son Gouvernement. Je vous ay fait part de sa Prose &amp; de ses Vers. Le feu de son esprit vous a paru dans ses Inpromptus, mais je ne vous avois point encor fait voir combien il est penétrant. Vous le pouvez connoistre par l’Explication de cette Enigme.","id":"/div/#[4]/p"}}]}}