{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_050","@resp":"mercure","head":{"value":"[Ouverture des Audiences du Parlement de Dijon] *","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 50-55.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"L'ouverture des Audiences du Parlement de Dijon fut faite le Jeudy 17. Novembre par M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Brulart Premier Président. Cette grande Charge qu’il exerce avec tout l’éclat qui luy est deû, n’a rien qui soit au dessus de sa naissance, &amp; il soûtient glorieusement les avantages de l’une &amp; de l’autre par un grand nombre de qualitez encor plus éminentes que le Rang qu’il tient. La recherche de la Verité fut le fondement de son discours. Il dit, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que toute l’étude des Hommes dit s’employer à la découvrir, parce que sans elle tout n’est qu’obscurité &amp; confusion.","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Il representa aux Avocats, de la manière du monde la plus honneste, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que leur ministere exige beaucoup plus de sincérité que toute autre Profession, puis que les raisons dont ils tâchent d’appuyer le droit des Parties, servent à former la décision de la plus grande partie des Jugemens.","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Il ajoûta, ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'on ne pouvoit disconvenir que l’Eloquence ne fust un grand agrément &amp; un moyen fort propre pour attirer des applaudissemens à l’Orateur ; mais que la Vérité avoit cela de particulier, qu’elle entraînoit tous les Esprits.","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Il mesla fort adroitement l’éloge du Roy dans sa Harangue, &amp; il le fit en peu de mots, &amp; avec la derniere justesse. Il dit entr'autres choses, ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que la Vérité estant l’ame des loüanges qu’on donne à l’admirable Vie de Sa Majesté, son Nom sera toûjours également glorieux jusque dans la Postérité la plus éloignée, parce que la Vérité n’est sujette ny à la vieillesse ny à la mort, &amp; qu’elle durera au dela des ruines du Monde.","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" Il fit en suite une tres-belle peinture de la laideur du Mensonge. Il dit, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il n’estoit jamais plus dangereux que quand il avoit l’air &amp; l’apparence de la Vérité ;","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" &amp; finit en exhortant les Avocats &amp; les Procureurs à se proposer toûjours la bonne-foy &amp; cette mesme Verité pour regle de leur conduite.","id":"/div/p[0]/#[12]/#"}}]},"Cet éloquent Discours, dont je ne vous rapporte que des pensées tres-imparfaites, &amp; sans aucun ordre, fut prononcé d’un ton de voix, &amp; accompagné d’un air de grandeur &amp; de majesté, qui acheva de charmer toute l’Assemblée.",{"#1":{"value":"M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" l’Avocat General d’Aligny parla aussi fort éloquemment sur l’excellence de la Justice, &amp; sur le mélange que les Juges doivent faire du Droit &amp; de l’Equité ; mais comme il a la voix foible, on perdit une partie des belles choses qu’il dit.","id":"/div/p[2]/#2"}}]}}