{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-04a_056","@resp":"mercure","head":{"value":"[Prix de l'Arquebuse proposé à cinquante Villes differentes par Mrs de la Ville d'Autun]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1688 (première partie) [tome 4], p. 56-67, 75-88, 92-96","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Nous commençons d'entrer dans une Saison où l'on doit rendre un Prix magnifique, si l'on suit l'engagement qui fut pris l'Esté dernier. Comme les choses que l'on n'a point publiées, sont toûjours nouvelles pour tous ceux qui n'en ont point entendu parler, je puis vous faire la relation de cette Feste, qui ne doit pas vous estre moins agreable pour s'estre passée il y a déjà plusieurs mois, puis que je ne vous en ay encore rien mandé. Les particularitez en sont assez remarquables pour meriter vostre curiosité. La Ville d'Autun, qui estoit autrefois la Capitale des Gaules, &amp; la seule qui fust capable de donner de la terreur à Cesar, cherchant à se distinguer dans les exercices qui ont l'apparence de la Guerre, proposa à cinquante Villes de differentes Provinces, un Prix à l'Arquebuse de dix mille francs ; &amp; un autre de deux mille au Pistolet. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Dorné, Capitaine choisi par la Jeunesse, écrivit une Lettre circulaire aux Chevaliers, pour les exhorter à prendre part au divertissement qu'il offroit. Cette Lettre eut le succés qu'il en avoit esperé ; &amp; il en auroit eu un plus grand, si la pluspart des Invitez n'eussent esté occupez à l'élection des Magistrats de leurs Villes, qui se faisoit dans ce mesme temps. Cependant le 28. Juin dernier, on vit arriver les Chevaliers de la Ville de Dijon bien montez, en bel ordre, vestus lestement, &amp; ayant chacun des Plumes blanches. Deux Trompettes les precedoient, &amp; les gens de livrées estoient à leur suite. Ils parcoururent deux à deux les principales ruës de la Ville, &amp; le Porte-Etendard estoit seul au troisiéme rang. Ceux de Beaune arriverent le lendemain dans un semblable équipage, ayant des Plumes rouges, &amp; leur livrée de mesme couleur. Ceux de Louën estoient en plus grand nombre que les autres. Ils avoient leurs habits galonnez d'argent d'une même parure, &amp; estoient montez superbement, avec quatre Trompettes, quatre Hautbois, &amp; quatre Fifres à leur teste. Ceux de Châlons, de Nuids, de Montcenis, de Tournu, &amp; de plusieurs autres Villes firent la mesme Cavalcade, &amp; tous se retirerent au Champ de Mars dans les logis qui leur avoient esté destinez. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Dorné leur envoya le vin de present, &amp; M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Rabiot, Conseiller, &amp; nouvellement élu en la Charge de Vierg, leur envoya celuy de la Ville. La chaleur demandoit qu'on leur laissast le temps de se rafraîchir, mais l'impatience genereuse des Autunois porta les principaux d'entre eux à leur aller rendre visite. On entendit dehors par tout le son des Trompettes, des Fifres, des Tambours, des Violons, &amp; des autres Instrumens qui sont capables d'inspirer l'humeur guerriere. Les logis estoient disposez dans le Champ de Mars de telle sorte, que les Chevaliers estoient vis à vis les uns des autres. Ils se visiterent en ceremonie, &amp; les Sergens de Ville avec ceux de la Compagnie de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Dorné au nombre de dix huit, commencerent à marcher avec les Tambours pour assembler la Compagnie. Ils estoient vestus d'un grand Juste-au-corps rouge, galonné par tout d'argent, avec des chapeaux bordez de même ; &amp; à mesure qu'ils passoient par les rües, la Jeunesse qui est fort bien faite, &amp; aussi aguerrie qu'en aucun autre lieu du Royaume, s'assembloit en bel ordre, &amp; se trouva au nombre de quatre cens hommes richement armez, avec des habits en broderie d'or &amp; d'argent. Les rubans de la cravate &amp; du chapeau estoient bleus, &amp; les Plumes répondoient à la beauté de cet équipage. Ils allerent prendre l'Enseigne, qu'ils salüerent par une décharge de leur Mousqueterie, &amp; de là ils se rendirent au logis du Capitaine, où ils firent un grand feu. Le Capitaine estant sorty la pique à la main, alla ramasser les Chevaliers de chaque Ville, qui marcherent à sa suite avec leurs Etendards particuliers, se distinguant par un peu de distance, &amp; par la difference de leurs livrées. Le Champ de Mars est situé au milieu de la Ville, &amp; contient un si grand espace, qu'on pourroit bastir une Ville considerable dans son enceinte. Le Vierg estant logé dans l'une des extremitez, on alla le salüer. Un peuple infiny qui estoit accouru de toutes parts, occupoit le Champ, ravi d'admiration pour tant de magnificence. Le Vierg accompagné des autres Magistrats, &amp; précédé par six Sergens de Ville vestus de manteaux rouges, sur les costez desquels estoit un lion en broderie d'or, &amp; armez à leur ordinaire de grandes pertuisanes, se mit à la suite des Chevaliers, &amp; tous en Corps ils allerent à l'Hostel de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Comte de Roussillon, Lieutenant de Roy de la Province, où ils se saluërent par une décharge de leur Mousqueterie, qui fut suivie de celle des Canons de la Ville. Ce Comte marcha aprés cette belle compagnie avec cinquante Gentilshommes les plus lestes de la Province, qui le conduisirent au lieu destiné pour faire l'ouverture du Prix. Ce lieu est renfermé d'une grande muraille bastie à la mosaique, qui regne tout autour d'un grand espace de terre plus long que large, au milieu duquel les Chevaliers d'Autun firent construire il y a quarante ans, un superbe Edifice, au front duquel paroissent cinq Portiques sous lesquels sont cinq voûtes qui soûtiennent un grand Escalier, couvert d'un dôme d'ardoise &amp; de lames de plomb, extremement beau. [...]","id":"/div/p[1]/#[10]/#"}}]},{},{"#":[{"#":{"value":"Le soir estant venu, toutes les loges furent illuminées. Celles des Marchands qui estoient dans l'enfoncement, formoient un objet fort agreable. Les Dames se rendirent en cet endroit, &amp; vingt-quatre Violons &amp; douze Hautbois qui s'accordoient parfaitement bien, s'estant fait entendre par les ordres de M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Roussillon, on fit un grand cercle au milieu de la place, au dedans duquel un des plus considerables des jeunes Gens de la Ville commença le Bal avec une Demoiselle de la campagne qui avoit de grands avantages à la danse. Ils eurent tous deux l'applaudissement de l'Assemblée, qui étoit composée de toutes les Personnes de qualité de l'Autunois, de l'un &amp; de l'autre sexe. Ce Bal ayant finy à deux heures aprés minuit, chacun se retira jusqu'au lendemain, que les Chevaliers des Villes estant venus dans leurs Loges au son des Tambours, des Fifres, des Trompettes &amp; des autres Instrumens, on s'exerça le reste du jour à tirer le Prix. Ceux de Loüen s'aviserent de representer le Roy de Siam, &amp; l'un d'eux vestu à la mode de ce Pays-là, estant monté sur un Char de triomphe, précedé par vingt-quatre Gardes avec de superbes livrées, armez de grandes halebardes fort propres &amp; fort luisantes, &amp; suivy par ses Chevaliers, fit le tour des trente six Loges, au devant desquelles on luy presentoit des Confitures &amp; du vin, qu'il receut avec la gravité d'un Roy qui ne se fait voir que rarement à ses Peuples. Il avoit fait faire un Trône pendant la nuit, &amp; tout le monde accourut pour le voir dans cette pompe. Madame la Marquise de Montjeu étant entrée en sa Tente, il luy jetta son mouchoir, &amp; luy fit dire par son Drogman, qu'il l'estimoit assez pour la mettre dans son Serrail. Il en fit autant à la jeune Demoiselle qui avoit ouvert le Bal le soir précedent, &amp; la nuit estant survenuë, il fit un tour de Ville sur son Char. Il passa devant le College des Jesuites, où les Ecoliers qui s'y trouverent, crierent à haute voix : ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive, vive le Roy de Siam","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; il ordonna qu'on leur donnast congé pendant le temps du Prix ; ce que ces Peres luy accorderent fort honnestement. Il voulut ensuite souper en public, &amp; les Musiciens de la Ville luy donnerent un tres-beau Concert pendant ce repas. Le lendemain il monta encore sur son Char de triomphe pour venir en sa Tente, &amp; aprés que toutes les Villes furent assemblées, il se fit conduire chez M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Dorné, auquel il fit sçavoir par son Interprete, qu'ayant appris les merveilles de la vie du grand Empereur des François, &amp; qu'il estoit l'un de ses principaux Capitaines, il venoit l'inviter de dire à son Prince qu'il avoit quitté son Royaume pour venir admirer ses vertus, &amp; luy presenter ses hommages. M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Dorné luy répondit que son Empereur estant aussi genereux qu'il l'estoit, ne manqueroit pas de cherir son amitie. On le regala ensuite magnifiquement, &amp; on ordonna à la Jeunesse de luy rendre tous les honneurs qui luy estoient deus. Celle-cy prompte à obeir monta sur de petits chars de triomphe, &amp; sur des chameaux qui se trouverent fortuitement en la Ville ; d'autres monterent sur des chevaux, &amp; tous vestus avec de grandes vestes de brocard d'or à la façon des Armeniens, ayant les uns le Turban en teste, les autres le Bonnet comme les Siamois, allerent le prendre en sa Tente, &amp; le conduisirent en triomphe parmy les ruë [sic], &amp; dans son Palais. Le soir la jeune Demoiselle qui s'estoit déjà fait admirer à la danse, eut un Bal reglé chez M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" le Lieutenant general de la Chancellerie, où tout ce qu'il y avoit de Gens de qualité se trouverent. On y servit de la Limonade en profusion, des Citrons, des Oranges de Portugal, &amp; de toutes sortes de Confitures. Ce Bal finy, il restoit à voir le lendemain qui emporteroit le Prix. Le bonheur accompagna les Chevaliers de Dijon ; le Capitaine fut le victorieux. On luy donna une Medaille d'or d'une tres-grande valeur. Sur l'un des costez estoit l'Effigie du Roy, &amp; sur l'autre les Armes de la Ville d'Autun. On le conduisit en armes en son logis ; on luy envoya les presens de la Ville &amp; du Capitaine, &amp; ce dernier regala encore une fois toute l'Assemblée avec une magnificence &amp; une propreté sans pareille. Pendant les trois jours du Prix, on envoyoit en chaque Loge douze douzaines de bouteilles de vin, des pastez de venaison, des jambons de Mayence, &amp; ce qu'on pouvoit trouver de plus propre à réveiller l'appetit des Chevaliers. Le Vierg tenoit table ouverte, &amp; M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" Dorné donna deux magnifiques Colations aux Dames. Jamais tant de joye n'avoit paru. Jamais on n'avoit veu tant d'ordre dans une Ceremonie, ny tant de splendeur &amp; d'éclat dans les habits, &amp; jamais on n'avoit oüy tant de fois crier, ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":", qu'on l'entendit pendant tout le temps de ce grand divertissement, qui se termina par un Bal donné chez M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" le Comte d'Aligny, à une belle Demoiselle du voisinage, qui avoit tous les agrémens possibles de la taille, de la beauté, &amp; de la danse pour meriter cet honneur. Le quatriéme jour, les Chevaliers parurent en ordre pour s'en retourner. On les accompagna en armes jusques aux portes &amp; comme ceux de Loüen s'estoient le plus signalez, on les conduisit à une lieuë de la Ville, dans une grande plaine sur leur route, où ils trouverent un magnifique repas sous une Tente de feüillages qu'on avoit fait dresser à ce dessein. M. le Marquis de Montjeu les regala dans sa belle maison de Montjeu, bastie sur une montagne, au haut de laquelle sont deux grands estangs semblables à deux lacs, &amp; des Jets d'eau d'une hauteur incroyable. Il les fit chasser dans son Parc, &amp; leur donna un fort beau Concert.","id":"/div/p[3]/#[16]/#"}}]},{"#":[{"#":{"value":"Ce n'estoit pas assez d'avoir tiré le Prix à l'Arquebuse, il falloit aussi pour achever la pompe de cette Feste, qu'on tirast celuy du Pistolet. La Noblesse fit l'ornement de l'Assemblée. M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Comte d'Aiguli se mit à la teste des Chevaliers du Charolois, M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Vauteau, qui avoit esté élu de la Noblesse de cette Province là, voulut marcher sous son Etendart, &amp; M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" de Fontenaille, de Poüilly, le Cler, de Boucherin, &amp; plusieurs autres les accompagnerent. [Suit une description de toutes les compagnies, de leurs livrées et de leurs enseignes.]","id":"/div/p[4]/#[6]/#"}}]},{},{"#":[{"#":{"value":"Quatre trompettes precedoient la marche de chaque Compagnie, &amp; l'ordre estoit tel qu'on pouvoit l'attendre de gens accoûtumez à ne le jamais rompre dans les occasions les plus perilleuses. Ils arriverent aux Tentes que l'on avoit preparées, &amp; aprés une course legere pour saluer les Dames, on arbora les Etendards sur les Tentes qui se trouvoient extremement propres pour la Saison. M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" le Comte d'Aiguli ouvrit le Prix par un coup au noir, &amp; tous les Chevaliers tirerent chacun le leur pour les Dames. En mesme temps M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" Rabiot envoya les presens de vin par les Valets de Ville, &amp; M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" Dorné en fit autant par les Sergens, &amp; par les Tambours de sa Compagnie. On servit ensuite un grand Repas où l'on but à la santé du Roy avec les fanfares des Trompettes, &amp; les décharges de Canons &amp; de Mousquets. Toute la Ville accourut à cette réjoüissance ; on n'entendoit autre chose que des cris de ","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":". Les Chanoines de la Cathedrale envoyerent leur Musique, &amp; les Violons firent un Concert tres-harmonieux. Enfin tout Autun estoit uny dans les vœux qu'il faisoit pour son Auguste Monarque, qui par la paix luy procuroit un si profond repos, &amp; les moyens d'avoir des divertissements si agreables. On proposa aux Chevaliers de nommer chacun sa Dame. Le hazard voulut qu'ils les choisirent avec distinction, &amp; sans que l'un prist celle de l'autre. Le lieu fut éclairé d'une quantité de flambeaux, on dansa sans faire un Bal reglé, &amp; le lendemain on tira le prix en quatre volées qui fut remporté par M","id":"/div/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[9]/hi/#"}}},{"#":{"value":" de Siry de Seranday. C'est un Gentilhomme de bonne mine, &amp; qui n'a pas moins d'esprit que de cœur. Il a servy long-temps dans les Armées de Sa Majesté, en qualité de Capitaine de Chevaux. Il alla faire compliment à la Dame qu'il avoit choisie, comme ayant esté animé par elle pour bien tirer, &amp; il luy donna le Bal où elle parut avec beaucoup d'avantage. La nuit s'estant passée en toutes sortes de divertissemens, on donna parole de rendre le Prix au Printemps prochain. [...]","id":"/div/p[6]/#[10]/#"}}]}]}}