{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-11_147","@resp":"wordpro","head":{"#1":{"value":"[Tout ce qui s’est passé à l’Academie Françoise, le jour de la reception de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" du Bois]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1693 [tome 14], p. 147-174.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Jeudy 12. de ce mois, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" du Bois, celebre par les excellentes Traductions qu’il nous a données des Lettres de Saint Augustin, &amp; de plusieurs Traitez de Ciceron, avec des Notes aussi curieuses que sçavantes, fut receu en l’Academie Françoise, à la place de feu M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Novion, premiere President au Parlement de Paris. Son Discours receut de grands applaudissemens, &amp; il en estoit tres digne. Aprés avoir marqué avec beaucoup d’éloquence qu’il connoissoit tout le prix de l’honneur qu’on luy faisoit en l’admettant dans une Compagnie illustrée par les plus éminentes Dignitez de l’Eglise &amp; de l’Etat, receuë dés sa naissance dans le sein du grand Cardinal de Richelieu, dont elle avoit partagé les soins &amp; l’application, recueilie aprés sa mort par un Chancelier, d’un merite égal à sa dignité, &amp; enfin adoptée par le Roy mesme, qui a bien voulu s’en declarer le Protecteur, &amp; en établir le Siege jusque dans le Sanctuaire de la Majesté Royale, il dit que cet honneur estoit encore rehaussé par la place où il avoit peine à soutenir de se voir, quand il pensoit qu’on l’avoit veuë remplie par un Magistrat d’un merite qui l’avoit élevé jusqu’au faiste du plus auguste Tribunal de la Justice, d’un nom en possession des plus hautes dignitez de l’Epée aussi-bien que de la Robe, d’une fidelité hereditaire &amp; inviolable pour son Roy, dans les temps les plus difficiles ; d’un esprit aisé ; d’une éloquence vive &amp; concise ; &amp; d’une capacité proportionnée à la grandeur de ses emplois, &amp; dont les changemens de fortune n’avoient servi qu’à faire connoistre qu’il possedoit également, &amp; les vertus de la vie privée, &amp; celles de la Magistrature. Il ajoûta, en parlant de ce que Messieurs de l’Academie ont fait pour la Langue, en la fixant par le Dictionnaire qui est prest à voir le jour, que ce n’estoit que la moindre partie de ce que l’Eloquence leur devoit ; qu’ils en avoient banny ces affectations pueriles, qui estoient comme ses joüets dans l’enfance où ils l’avoient trouvée, &amp; tout ce faste d’érudition, qui n’estoit qu’un supplement à la disette des pensées ; qu’ils luy avoient osté cette vaine parure de grands mots qui entretenoient la fausse idée qu’on s’en estoit faite au commencement de ce Siecle, &amp; qu’ils l’avoient reduite à cette noble simplicité, qui sure de son prix &amp; de son merite, dédaigne tous les ornemens étrangers ; qu’enfin ils avoient appris au Public, que pour parler éloquemment il ne faut que sçavoir la Langue, &amp; bien penser, &amp; que le discours le plus parfait est celuy où la sublimité &amp; la continuité des pensées laisse le moins faire d’attention aux paroles, &amp; que la seule necessité de passer par les sens pour aller à l’esprit, rend different du langage des Anges. Il passa de là à l’Eloge de nostre Auguste Monarque, &amp; dit que bien loin de chercher à relever l’éclat de ses actions par les secours de l’Eloquence, on n’estoit en peine que de le temperer jusqu’à la portée de nos yeux. Et quels yeux, continua-t-il, ne seroient ébloüis de ce que le zele &amp; l’amour de la Religion, autant que le soin de sa gloire &amp; de son Estat, luy font faire pour rompre les efforts d’une Ligue, qui par une espece d’enchantement, a sceu réunir tant d’interests opposez, &amp; de Religions differentes, &amp; soulever contre luy presque toutes les Puissances de l’Europe ? Mais à quoy a-t-elle servi, qu’à tirer la valeur du Roy de la contrainte où sa moderation la tenoit depuis long-temps, &amp; à faire voir par les Conquestes qu’il fait sur tant d’Ennemis assemblez, ce qu’il pourroit contre chacun ? Combien de succez sur terre &amp; sur mer dans cette derniere Campagne ! Combien de Villes conquises ! Combien de Batailles gagnées ! Et quelle Victoire plus glorieuse &amp; plus complette que celle que le Roy vient de remporter en Piedmont ? En quel estat reduit-elle un Prince, qui fier d’une Puissance empruntée, a osé se mesurer à celle de nostre Maistre ? Heureux, si ses disgraces pouvoient luy faire comprendre qu’il n’y a de salut pour luy, que dans les bonnes graces du Roy ! Toute la vie de ce grand Monarque est pleine de pareils Miracles, mais j’ose dire que ce qui fait la gloire des autres Princes nuit à la sienne, &amp; qu’il y a toûjours à perdre pour luy, lors que par le bruit de ses Exploits, il détourna nostre attention de ses Vertus interieures. Quel spectacle offrent-elles aux yeux de l’esprit ? Quel prodige, que l’Alliance qu’il a sceu faire dés ses premieres années du Souverain pouvoir, &amp; de la souveraine moderation ! Quel spectacle encore une fois, qu’un pouvoir sans bornes sous le joug de la raison, &amp; si parfaitement assujetti aux Loix les plus severes, je ne dis pas de l’humanité, mais de l’honnesteté mesme &amp; de la politesse, que dans toute la vie du Roy, il ne luy est pas échapé une seule parole qui pust contrister le moindre de ceux qui ont l’honneur de l’approcher ! Voila ce qui acheve dans le Roy, le caractere d’un veritable Heros, &amp; qui le distingue si noblement de ces faux Heros, dont toute la vertu n’est que hauteur &amp; ferocité. Si l’on tient compte aux autres hommes de ce qu’il paroist de moderation en eux, quoy que ce ne soit dans la plus part que l’effet de leur foiblesse &amp; de leur impuissance, qui peut jamais assez admirer celle d’un Prince qui n’a qu’à vouloir, &amp; en qui elle n’a point d’autre frein que sa Sagesse ? Quelle autre Vertu se soûtiendroit si elle estoit mise à une telle épreuve, &amp; qui est ce qui ne succomberoit pas quelquefois à l’envie trop naturelle de faire sentir, aux dépens mesme de l’humanité, qu’on est le Maistre ? M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Bois finit en disant à M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de l’Academie, qu’ils devoient à la posterité, le Portrait de cette grande Ame, &amp; que c’estoit à eux à luy transmettre pour l’instruction des Rois, ce que nous admirons le plus dans le nostre.","id":"/div/p[1]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Testu de Mauroy, ancien Aumosnier de Madame, &amp; alors Directeur de l’Academie, répondit à ce discours d’une maniere qui fit connoistre qu’il estoit tres digne de l’avantage qu’il avoit de parler au nom de la Compagnie. Il dit d’abord à M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" du Bois, que l’Academie Françoise, également sensible à la perte &amp; à l’acquisition des Sujets qui la composent, ouvroit ce jour-là ses Portes, pour témoigner publiquement sa joye &amp; sa douleur, asseurée que soit qu’elle celebrast le merite du Défunt Illustre dont il remplissoit la place, soit qu’elle couronnast le sien, elle trouveroit autant d’approbateurs, qu’il y avoit de personnes distinguées dans la Republique des Lettres. Il ajoûta au Portrait qui avoit esté déja fait des rares qualitez de feu M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Novion, l’Eloge qui estoit deu à la sagesse qui l’avoit fait descendre du haut degré où l’avoit élevé son merite, en le mettant à la teste du plus auguste Senat du monde. Il n’est pas ordinaire, dit-il, de trouver des personnes capables des grands Emplois. Il l’est moins encore de leur voir garder une juste moderation, lors qu’ils y sont une fois établis, mais il est surprenant qu’ils renoncent à l’autorité, aprés en avoir goûté les charmes. Le poids des années a beau survenir à celuy des grandes Affaires ; ils traînent les Liens d’Or &amp; de Pourpre qui les attachent, sans avoir la force de les rompre, &amp; si par un bonheur qui n’arrive presque jamais, ils entrevoyent l’Innocence &amp; la douceur de la vie privée, c’est toûjours si inutilement &amp; si tard, que la seduction de cette même autorité qui leur a fait tout entreprendre, ne leur sçauroit permettre de la quitter. Il passa de là à l’avantage que M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" du Bois avoit eu d’être Gouverneur de-feu M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" le Duc de Guise, Neveu de Mademoiselle de Guise, qui avoit bien voulu se servir de ses Conseils en toutes sortes d’occasions, &amp; en parlant des productions de son genie, il dit qu’elles n’estoient plus entierement à luy, &amp; que ces fidelles Traductions des Lettres, des Confessions, &amp; des autres Ouvrages de Saint Augustin que le Public a receus avec tant d’applaudissement, les Offices de Ciceron, ses beaux Traitez de l’Amitié, de la Vieillesse, &amp; des Paradoxes si ingenieusement enrichis de Remarques également pieuses &amp; sçavantes, estoient un bien que l’Academie avoit droit de partager avec luy. Il ajousta qu’il la trouveroit appliquée à composer une Grammaire de nostre Langue, &amp; sur le point de publier son Dictionnaire, mais que ce qui l’occupoit davantage, estoit le soin de travailler à la gloire du plus grand Roy du monde. Que le Prince ambitieux, poursuivit-il, qui a déja seduit la plus grande partie des Puissances de l’Europe, acheve de multiplier les forces de ses Alliez, Loüis le Grand a trois Puissances avec quoy il reduira toutes celles de la terre, sa Teste, le Bras de ses Generaux, &amp; le Cœur de ses Peuples. Avec cela, point de Conseils qu’il ne dissipe point de Forteresse qu’il ne foudroye, point de Victoire qu’il ne remporte. Roches escarpées que la situation rend audacieuses, vous n’estes plus imprenables Fameuses journées de Staffarde, de Steinkerque, de Neerwinde, de la Marsaille, vous serez éternellement memorables par la honte &amp; par la défaite entiere de ses Ennemis. Voiles innombrables, qui occupiez tout l’Ocean pendant cette derniere Campagne, &amp; qui menaçiez si fierement nos Costes, fuyez, rentrez dans vos Ports, le Frere de Loüis le Grand est trop prés de vous. Il finit en disant à M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" du Bois, qu’il devoit se souvenir qu’un Academicien est un homme consacré à la Gloire du Roy, &amp; que si ceux qui sont témoins de ses grandes Actions ont tant de peine à publier dignement le prodiges de son Regne, la Posterité n’en aura pas moins à les croire.","id":"/div/p[2]/#[12]/#"}}]},{"#":[{"#":{"value":"Ces deux Discours ayant esté prononcez, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant leut une suite du Poëme de la Creation du monde de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Perraut. C’estoit l’endroit du Deluge. On y trouva des descriptions tres-vives. Il leut ensuite les Vers que je vous envoye. Ils sont de M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Boyer, &amp; furent extremement applaudis.","id":"/div/p[3]/#[6]/#"}}]}],"quote":{"#":[{"label":{"#1":{"value":"À M","id":"/div/quote/#[0]/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/hi/#"}},"#2":{"value":" LE MARESCHAL","id":"/div/quote/#[0]/label/#2"},"lb":{},"#3":{"value":"DE CATINAT.","id":"/div/quote/#[0]/label/#3"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Trop foible pour pouvoir suffire","id":"/div/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" À chanter les fameux Exploits,","id":"/div/quote/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Par qui le Roy, vangeur des Rois,","id":"/div/quote/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Voit croistre tous les jours son Nom &amp; son Empire,","id":"/div/quote/#[1]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Ma Muse fatiguée estoit presque aux abois ;","id":"/div/quote/#[1]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Cependant, Catinat, ta derniere Victoire","id":"/div/quote/#[1]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Me force, malgré moy, de donner à ta gloire","id":"/div/quote/#[1]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Le reste languissant d’une mourante voix.","id":"/div/quote/#[1]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Un Prince infidelle à la France,","id":"/div/quote/#[1]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Rompant une auguste Alliance,","id":"/div/quote/#[1]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Pour s’unir à la Ligue expose ses Etats,","id":"/div/quote/#[1]/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Embrasse aveuglement son projet témeraire,","id":"/div/quote/#[1]/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Et sur une pompeuse &amp; brillante chimere,","id":"/div/quote/#[1]/lg/l[12]/#"}},{"@rend":"i","#":{"value":"Se preste contre nous à tous ses attentats.","id":"/div/quote/#[1]/lg/l[13]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Esclave ambitieux des secours qu’on luy donne,","id":"/div/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Il laisse Amis, Sujets, &amp; sa propre personne,","id":"/div/quote/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Gemir sous un joug inhumain ;","id":"/div/quote/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et voit avec indifference,","id":"/div/quote/#[3]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Tous ses Voisins en proye à l’injuste licence,","id":"/div/quote/#[3]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"À toutes les fureurs du barbare Germain.","id":"/div/quote/#[3]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"LOUIS qui des Tirans aime à purger la terre,","id":"/div/quote/#[3]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Choisit sans balancer, &amp; trouve en luy la main","id":"/div/quote/#[3]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Qui pouvoit sagement gouverner son Tonnerre.","id":"/div/quote/#[3]/lg/l[8]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ouy, c’est par toy, genereux Catinat,","id":"/div/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que ton Roy veut forcer l’azile impenetrable,","id":"/div/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Où nous voyons l’orgueil d’un Prince ingrat","id":"/div/quote/#[5]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Oser braver sa foudre inévitable,","id":"/div/quote/#[5]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour le combattre &amp; vaincre seurement,","id":"/div/quote/#[5]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Il oppose ton zele à son ingratitude,","id":"/div/quote/#[5]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Ta patience à son inquietude,","id":"/div/quote/#[5]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Et ta sagesse à son emportement.","id":"/div/quote/#[5]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Avec ces armes invincibles","id":"/div/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" On te voit à chaque moment,","id":"/div/quote/#[7]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Pour chercher l’Ennemy qui t’attend fierement,","id":"/div/quote/#[7]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Percer des lieux inaccessibles.","id":"/div/quote/#[7]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Tous les ans les plus beaux Lauriers","id":"/div/quote/#[7]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Cueillis sur des rochers horribles,","id":"/div/quote/#[7]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Couronnent tes exploits guerriers.","id":"/div/quote/#[7]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Lors que de l’Ennemy les Troupes trop nombreuses,","id":"/div/quote/#[7]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" De nos armes victorieuses","id":"/div/quote/#[7]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Bornant le cours précipité,","id":"/div/quote/#[7]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Te reduisent à la défense ;","id":"/div/quote/#[7]/lg/l[10]/#"}},{"@rend":"i","#":{"value":" L’infatigable vigilance,","id":"/div/quote/#[7]/lg/l[11]/#"}},{"@rend":"i","#":{"value":" Et la sage intrepidité,","id":"/div/quote/#[7]/lg/l[12]/#"}},{"@rend":"i","#":{"value":"Font contre leurs efforts de puissantes barrieres,","id":"/div/quote/#[7]/lg/l[13]/#"}},{"@rend":"i","#":{"value":" Et redonnent à nos Frontieres","id":"/div/quote/#[7]/lg/l[14]/#"}},{"@rend":"i","#":{"value":" Leur premiere tranquillité.","id":"/div/quote/#[7]/lg/l[15]/#"}},{"@rend":"i","#":{"value":"C’est alors que sçavant dans cet Art militaire,","id":"/div/quote/#[7]/lg/l[16]/#"}},{"@rend":"i","#":{"value":"Qui sçait gagner du temps, &amp; semble ne rien faire,","id":"/div/quote/#[7]/lg/l[17]/#"}},{"@rend":"i","#":{"value":" Quand il agit avecque moins d’éclat,","id":"/div/quote/#[7]/lg/l[18]/#"}},{"@rend":"i","#":{"value":" Tu méditois ta derniere Victoire,","id":"/div/quote/#[7]/lg/l[19]/#"}},{"@rend":"i","#":{"value":"Et préparois si bien le succés du Combat,","id":"/div/quote/#[7]/lg/l[20]/#"}},{"@rend":"i","#":{"value":"Qu’elle t’a fait joüir de tout ce que la gloire","id":"/div/quote/#[7]/lg/l[21]/#"}},{"@rend":"i","#":{"value":"A de plus precieux &amp; de plus delicat.","id":"/div/quote/#[7]/lg/l[22]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[8]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"La Victoire jamais ne se montra si belle,","id":"/div/quote/#[9]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Tu nous la fais paroistre avec tous ses appas.","id":"/div/quote/#[9]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"On la voit quelquefois aux deux partis cruelle,","id":"/div/quote/#[9]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Balancer le succés, &amp; ne s’expliquer pas.","id":"/div/quote/#[9]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Aujourd’huy toute entiere à ton party fidelle,","id":"/div/quote/#[9]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Elle sçait ménager le sang de nos Soldats ;","id":"/div/quote/#[9]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" On ne murmure plus contre elle,","id":"/div/quote/#[9]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et ce n’est que pour toy, dés que ta voix l’appelle,","id":"/div/quote/#[9]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Qu’elle suit d’un plein vol tes ordres &amp; tes pas.","id":"/div/quote/#[9]/lg/l[8]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Elle est entre tes mains juste, modeste, sage,","id":"/div/quote/#[11]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et de tant d’Ennemis défaits,","id":"/div/quote/#[11]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Ne veut tirer autre avantage,","id":"/div/quote/#[11]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que d’estre enfin l’heureux passage","id":"/div/quote/#[11]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Des fureurs de la Guerre aux douceurs de la Paix.","id":"/div/quote/#[11]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Pour remplir de Louis le destin heroïque,","id":"/div/quote/#[13]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Songe qu’estre à la fois Roy, Conquerant, Vainqueur,","id":"/div/quote/#[13]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que tout ce que ces noms ont de plus magnifiques,","id":"/div/quote/#[13]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"N’égale point le nom de Pacificateur.","id":"/div/quote/#[13]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour répondre à ses vœux ose tout entreprendre,","id":"/div/quote/#[13]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Il faut que ta teste ou ton bras","id":"/div/quote/#[13]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Forcent l’Ennemy de se rendre ;","id":"/div/quote/#[13]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Que sa perte, ou la Paix, finissent nos Combats.","id":"/div/quote/#[13]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Acheve, si l’ingrat ose encor se défendre,","id":"/div/quote/#[13]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" La Paix se prépare à descendre.","id":"/div/quote/#[13]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Que l’Ennemy la voye, &amp; n’en joüisse pas.","id":"/div/quote/#[13]/lg/l[10]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ou plûtost secondant la grandeur de courage,","id":"/div/quote/#[15]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Dont ton Roy fit toujours un si parfait usage,","id":"/div/quote/#[15]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Quelque ardeur, quelque espoir qui presse ta valeur,","id":"/div/quote/#[15]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Croy qu’entre ses vertus la bonté dans son cœur","id":"/div/quote/#[15]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Occupe la premiere place.","id":"/div/quote/#[15]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Dans quelque extremité, dans quelque grand malheur","id":"/div/quote/#[15]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Que le Vaincu demande grace,","id":"/div/quote/#[15]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Nostre puissant Monarque est prest à la donner ;","id":"/div/quote/#[15]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"En faveur de la Paix ménage sa Victoire.","id":"/div/quote/#[15]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Vaincre pour ce Heros est une moindre gloire,","id":"/div/quote/#[15]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Que la gloire de pardonner","id":"/div/quote/#[15]/lg/l[10]/#"}}]}}]}}}