{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-10_220","@resp":"wordpro","head":{"value":"[Lettre de Siam]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1684 [tome 12], p. 220-238.","id":"/div/bibl/#"}},"p":{"value":"Je ne puis mieux commencer que par la Lettre que je vous envoye. Elle est du mois de Novembre de l’année derniere, &amp; écrite par le mesme qui avoit traduit à Siam celles que le Roy de ce Païs-là adressoit à Sa Majesté, par ses Ambassadeurs qui ont fait naufrage, &amp; dont je vous envoyay il y a quelques mois une Copie. Si vous y trouvez quelques circonstances repétées, elles sont à l’avantage de nostre auguste Monarque, &amp; je sçay que dans l’intérest que vous prenez à sa gloire, aucune repétition ne vous sçauroit ennuyer sur cette matiere.","id":"/div/p"},"quote":{"label":{"value":"A Siam le 28. Novembre 1683.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Je me suis informé des Habillemens qu’on vous a dit que les Soldats Japonnois portoient lors qu’ils alloient à la Guerre, &amp; qui sont à l’épreuve de toutes sortes d’armes ; mais tous ceux qui m’ont paru le devoir sçavoir le mieux, pour avoir demeuré longtemps dans le Japon, n’ont pû m’en instruire. Ils m’ont seulement dit, qu’ils croyoient que ces Soldats se servoient dans leurs expéditions militaires des mesmes Vestemens que les Chinois, qui les font de plusieurs Etofes de soye cousües ensemble, &amp; piquées fort prés à-prés, &amp; qui mettent quelquefois soixante de ces Etofes les unes sur les autres, avec du coton ou de l’oüate entre-deux. Ils disent que ces Habillemens résistent mesme aux coups de Mousquet ; mais il n’y a que les Grands qui s’en servent ; les Gens du commun usent de Cuirasses. Il est tres-difficile d’avoir des nouvelles sûres de ce qui se passe au Japon, parce qu’il n’y a que les Hollandois &amp; les Chinois qui y trafiquent. Tous les Etrangers, &amp; particuliérement ces premiers, y sont si peu en liberté, que j’en ay connu quelques-uns, qui y avoient fait six ou sept voyages, &amp; qui à peine pouvoient rendre raison de certaines choses, qui ne peuvent estre ignorées d’une Personne qui a demeuré quelque temps dans un Païs. Vous sçavez que la Compagnie de Hollande ne tire plus du Japon ces grands profits qu’elle y faisoit autrefois ; les vexations qu’y soufrent ses Officiers, ont beaucoup diminué ce Trafic. Il part chaque année de Battavia trois ou quatre grands Navires pour le Japon, chargez de toutes sortes de Marchandises ; &amp; l’ordre le plus exprés qu’ont les Officiers de ces Bâtimens, est de se donner bien de garde de montrer aucun signe de Christianisme, tant qu’ils demeureront en ce Païs-là. Le Gouverneur de Nangazaqui, qui est le Port où les Navires Etrangers arrivent, les force à luy vendre toutes les Marchandises qu’ils apportent, au prix qu’il souhaite ; &amp; s’ils ne veulent pas les donner, il faut qu’ils rembarquent aussi tost, sans pouvoir davantage les exposer en vente. Ils voyent ensuite que le Gouverneur revend ces mesmes Marchandises de la main à la main, avec un tres-grand profit, sans qu’ils osent en murmurer. Aussi dit-on que la Compagnie Hollandoise est résolüe d’abandonner ce Commerce, si elle ne peut avoir raison de ces avanies. La Loge des Hollandois est située dans une petite Isle qui est dans la Riviere de Nangazaqui, &amp; qui n’a de communication avec la Ville, ou Terre-ferme, que par un Pont. Le Gouverneur a le soin de leur faire fournir toutes les choses dont ils ont besoin ; &amp; il leur est défendu sous peine de la vie, d’aller en Terre-ferme, ou à la Ville, sans sa permission, &amp; sans avoir quelques Gardes. Cet ordre est respectif à l’égard des Japonnois, qui ne peuvent aller en la Loge des Hollandois sans la permission du Gouverneur. Tant que leurs Navires demeurent en ce Port ou Riviere, le Gouvernail, la Poudre, &amp; les principales Armes, sont à terre ; &amp; dés le moment qu’on leur a rendu ces choses, il faut qu’ils se mettent à la voile, quelque vent qu’il fasse. Quand mesme ils auroient la plus rude tempeste à essuyer, ils ne peuvent sans risque de la vie rentrer dans un Port du Japon. Il faut que la Compagnie change toutes les années le Chef &amp; Second de son Comptoir ; &amp; d’abord que les Japonnois remarquent que quelque Hollandois commence à sçavoir leur Langue ou leurs Coûtumes, ils le renvoyent hors de leur Païs. On espéroit que la mort du vieil Empereur, qui estoit celuy qui avoit entiérement coupé les fortes racines que la Religion des Chrétiens avoit jettées dans le Japon, mettroit quelque fin aux précautions pleines d’impieté qu’apportent les Japonnois, pour empescher qu’on ne leur annonce une autre fois l’Evangile ; mais les Ministres de son Fils, qui a succedé à l’Empire, n’en apportent pas de moindres, &amp; semblent ôter toute espérance de pouvoir voir de nos jours un si grand bien. Les Portugais publient, que leur Viceroy qui arriva l’an passé à Goa, a dessein d’envoyer une Frégate au Japon, avec des Ambassadeurs, pour féliciter ce nouvel Empereur sur son heureux avenement à la Couronne, &amp; en mesme temps ménager le rétablissement de la bonne correspondance qu’il y a eu autrefois entre ces deux Nations ; mais je ne croy pas qu’il envoye cette Frégate, &amp; encore moins, qu’il puisse reüssir dans ses projets, quand il le feroit. Les Portugais s’attendent de voir d’aussi grandes choses sous le Gouvernement de ce Viceroy, que leurs Prédecesseurs en ont vû sous celuy des Albuquerques. Il est certain que c’est un Homme d’un fort grand mérite, &amp; qui tâche d’établir toutes choses sur le bon pied. Le Prince Régent luy a donné un pouvoir, qu’aucun Viceroy n’a eu avant luy, qui est de faire châtier de peine capitale jusques aux Fidalgues, quand ils le mériteront, sans les renvoyer en Portugal, comme on faisoit autrefois.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/hi/#"}},"#2":{"value":" l’Evesque d’Heliopolis partit le mois de Juillet dernier sur une Soume Chinoise, pour aller à la Chine. Il est à craindre que ce rare Prélat n’y soit pas reçû, à cause des nouveaux ordres que l’Empereur a fait publier, par lesquels il défend l’entrée &amp; le négoce dans son Empire à tous les Etrangers, à l’exception des Portugais de Macao, qui peuvent le faire seulement par terre.","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Toutes les Provinces de la Chine obeïssent présentement au Tartare, &amp; il n’y a aucun Chinois dans ce vaste Empire, qui n’ait les cheveux coupez. Il ne reste plus que l’Isle de Formose ; mais on ne croit pas qu’elle puisse resister contre les grandes forces que l’Empereur Tartare peut mettre sur terre &amp; sur mer. Il y a plusieurs Chinois qui demeurent en ce Royaume de Siam. Ils portent les cheveux longs ; &amp; comme le Roy vouloit envoyer une Ambassade solemnelle à la Chine, il nomma l’un d’eux pour un de ses Ambassadeurs. Ce Chinois fit tout ce qu’il pût pour s’en excuser, parce qu’il auroit esté obligé de couper ses cheveux ; mais voyant que le Roy vouloit absolument qu’il y allast, il aima mieux se couper la gorge, que de consentir à cet affront.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"J’envoye une petite Relation de Cochinchine, dont le Royaume est fameux en ces quartiers, non seulement par la valeur de ses Peuples, mais aussi par le progrés qu’y a fait l’Evangile. Je l’ay dressée sur quelques Mémoires que m’a fourny un Missionnaire François qui en sçait parfaitement la Langue, pour y avoir demeuré long-temps. Il se nomme M","id":"/div/quote/p[3]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[3]/hi/#[1]/hi/#"}}},{"#":{"value":" Vachet, &amp; est assez renommé dans les Relations que M","id":"/div/quote/p[3]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[3]/hi/#[3]/hi/#"}}},{"#":{"value":" des Missions Etrangeres donnent de temps en temps au Public. Je la croy assez juste, &amp; j’espere que vous la lirez avec plaisir. J’avois commencé une autre Relation de mon Voyage de Surate à la Coste Coromandelle, Malaca, &amp; Siam ; mais elle n’est pas en état d’estre envoyée, parce que j’ay encore quelque chose à y ajoûter, afin de pouvoir donner en mesme temps une legere idée de l’état de ce dernier Royaume.","id":"/div/quote/p[3]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#1":{"value":"Vous aurez appris que depuis les premiers honneurs que j’avois reçûs du Roy de Siam à mon arrivée en sa Cour, j’en reçûs de bien plus particuliers l’an passé, lors que ce Prince me donna audience en son Palais. Il estoit assis en son Trône, &amp; il y avoit en mesme temps des Ambassadeurs du Roy de Jamby, à qui il donnoit aussi audience ; mais il voulut par le lieu où il me fit placer, faire connoistre la diférence qu’il mettoit entre un Sujet du plus grand Prince du monde, &amp; les Ambassadeurs d’un Roy son Voisin. Il me fit présent d’un Justaucorps ou Veste d’un Brocard d’Europe tres-riche, &amp; d’un Sabre à la maniere des Indes, dont la Garde &amp; le Fourreau estoient garnis d’or ; &amp; j’eus encore l’honneur de luy faire la reverence le mois d’Avril dernier, &amp; j’en reçûs un second Présent. C’estoit un autre Justaucorps tres-beau. Il seroit mal-aisé de raconter les hautes idées que ce Roy a de la puissance, de la valeur, &amp; de la magnificence de nostre invincible Monarque. Il ne se peut sur tout lasser d’admirer ces rares qualitez qui le rendent aussi recommandable en Paix qu’en Guerre. Vous voyez bien que la Vie de Sa Majesté me fournit assez de matiere pour pouvoir entretenir ce Prince dans ces sentimens d’admiration. C’est ce que je fais par quantité d’actions particulieres de cette illustre Vie que je fais traduire en sa Langue, &amp; qu’un Mandarin de mes Amis, &amp; fort en faveur aupres de luy, a soin de luy présenter. Le Roy de Siam espere que Sa Majesté luy envoyera des Ambassadeurs, lors que les siens reviendront. Il fait bâtir une Maison, qu’on peut nommer magnifique pour le Païs, pour les recevoir &amp; défrayer. Dans ce dessein, on prépare toutes les Vstancilles pour la meubler à la maniere d’Europe. Les faveurs que ce Prince fait de jour en jour à M","id":"/div/quote/p[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[4]/hi/hi/#"}},"#2":{"value":" les Evesques François, Vicaires du S. Siege en ces Païs, sont tres-particulieres. Il leur fait bâtir une grande Eglise proche le beau Seminaire qu’il leur fit construire il y a quelques années ; &amp; depuis peu de jours il leur a fait demander le modelle d’une autre Eglise qu’il veut leur faire bâtir à Lavau. C’est une Ville où il fait son sejour pendant sept ou huit mois de l’année, &amp; qui est éloignée de Siam de quinze à seize lieües.","id":"/div/quote/p[4]/hi/#2"}}}]}}}