{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-07_018","@resp":"wordpro","head":{"value":"Relation Academique &amp; Galante","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1698 [tome 7], p. 18-63.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Les Ouvrages de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de la Févrerie vous ont toujours fait beaucoup de plaisir. Ainsi vous dire que ce que vous allez lire est de luy, c’est vous dire qu’il merite d’estre lû.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"RELATION","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Academique &amp; Galante.","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"lb":{}},{"#":{"value":"À MONSIEUR L.V.D.M.","id":"/div/quote/#[0]/label/#[4]/#"}}]}},{"p":["L’Interest que vous prenez, Monsieur, en tout ce qui me regarde, joint à la curiosité que vous avez pour les belles Lettres qui font mon occupation ordinaire, m’oblige à vous parler du lieu où je suis, &amp; de la maniere que j’ay passé le temps depuis nôtre absence. Je demeure dans une petite Ville qui est presque au bout du monde, &amp; qui n’estant ni Ville de guerre, ni Ville de commerce, est un séjour fort propre à la retraite, &amp; à l’étude ; mais cette Ville pour estre champêtre, est plus peuplée, &amp; plus considerable pour le merite de ses Habitans, qu’une Ville celebre d’Allemagne dont elle porte le nom. Il y a de l’esprit, de la politesse, &amp; de la galanterie, autant qu’en aucun lieu du Royaume. Vous en conviendrez, par ce que je vais vous en apprendre, &amp; je ne doute point qu’il ne vous prenne envie d’y venir passer quelques jours, si jamais vos affaires vous ramenent dans la Province.","Il y a quinze à seize ans, qu’il s’y forma une espece d’Academie sous les auspices d’un illustre President qui faisoit en ce temps-là les amours &amp; les délices de cette Ville. Le Mercure Galant qui a soin de tout ce qui concerne en France, les Sciences &amp; les beaux Arts, ne manqua pas d’en informer le public, &amp; mesme avec éloge, &amp; il ne tint pas à luy, non plus qu’à l’Auteur de la nouvelle Histoire de Normandie, qui en estoit le Secretaire, qu’elle ne fust un jour une Societé considerable dans la Republique des belles Lettres. Mais soit que l’étoile sous laquelle elle s’assembla fust contraire, ou qu’il en soit d’une Academie comme des plantes rares &amp; délicates qui ne viennent pas par-tout, quelque soin qu’on prenne à les cultiver, celle-cy n’a pas duré long-temps, n’a fait que languir, &amp; est morte, pour ainsi dire, avec son Protecteur qui luy fut ravy il y a peu d’années. Je ferois volontiers icy son Epitaphe, &amp; celle de cette Societé, si je ne me reservois pour une autre occasion, où j’auray lieu de vous parler plus amplement de l’un &amp; de l’autre. Je ne puis neantmoins m’empêcher de répandre quelques larmes sur son Tombeau, &amp; de dire en passant à sa memoire."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Pleurez, Muses pleurez ; pleurez, tendres Amours.","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Dans le mesme Tombeau l’on voit ensevelie,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Une naissante Academie,","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Avec son Protecteur, à la fleur de ses jours.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pleurez Muses, pleurez ; pleurez tendres Amours.","id":"/div/quote/#[2]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"La mort en terminant une si belle vie,","id":"/div/quote/#[2]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"À de tous nos plaisirs interrompu le cours.","id":"/div/quote/#[2]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Elle renferme icy la beauté du genie,","id":"/div/quote/#[2]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Les agrémens du corps, les charmes du discours,","id":"/div/quote/#[2]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Mille talens digne d’envie.","id":"/div/quote/#[2]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Pleurez, Muses, pleurez ; pleurez tendres Amours.","id":"/div/quote/#[2]/quote/lg/l[10]/#"}}]}}},{"p":["Si Rome &amp; Athenes sont encore si celebres par les Grands Hommes qu’elles ont portez, &amp; par les ruines de leurs superbes édifices ; la Ville dont je vous parle sera longtemps recommandable par le débris de son Academie, &amp; par les beaux esprits qui en ont esté ; aussi-bien que par son admirable Aqueduc qui est digne de la magnificence des anciens Romains On voit donc encore icy quelques membres de cette Academie, qui valent bien des Statuës antiques, &amp; qui font regretter aux curieux la séparation des parties d’un corps qu’Apollon &amp; les Muses sembloient avoir composé. Ceux à qui il reste encore un peu de vie &amp; de chaleur, c’est-à-dire la vie de l’esprit, &amp; l’amour des belles Lettres, tâchent de se réünir, &amp; d’inspirer aux autres qui en sont touchez, le desir de leur rétablissement, ou du moins de les imiter en quelque sorte, par des assemblées &amp; des conversations, où la politesse &amp; la galanterie soient jointes aux ouvrages de l’esprit.","C’est ce qui a donné lieu à l’agréable Societé dont j’ay dessein de vous parler, à laquelle ces Messieurs ont communiqué cet air academique, qui joint à l’air galant &amp; poli qui y regnoit déja, en a fait le réduit des Graces &amp; des Muses ; &amp; voicy de quelle maniere je l’ay découvert. Comme je passois un jour dans un des quartiers de la Ville, je lus cette Affiche qui me frapa la veuë."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"À tous les curieux, à tous les beaux esprits","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" On donne un avis d’importance.","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dans ce lieu l’on tient conference","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pour juger des Auteurs, &amp; leur donner le prix.","id":"/div/quote/#[4]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"La curiosité me prit, &amp; je ne manquay pas par le moyen d’un de mes amis, de me faire introduire dans cette maison, où je fus reçû avec beaucoup d’honnêteté &amp; d’agrément.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"De gens choisis un petit nombre,","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Comme à l’hôtel de Rambouillet,","id":"/div/quote/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Y vient, non pas joüer à l’hombre,","id":"/div/quote/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"À la bassette, au lansquenet,","id":"/div/quote/#[6]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mais tenir cercle &amp; cabinet ;","id":"/div/quote/#[6]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Et chacun y fait la figure","id":"/div/quote/#[6]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Ou de Balsac, ou de Voiture,","id":"/div/quote/#[6]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Ou de tel autre bel esprit,","id":"/div/quote/#[6]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Que cet Hôtel mit en crédit.","id":"/div/quote/#[6]/quote/lg/l[8]/#"}}]}}},{"p":{"value":"Cela n’est pas mal débuté, mais comme vous n’aimez pas beaucoup les vers, &amp; qu’ils gênent, je me serviray de la prose dans les occasions où j’en auray besoin, sans vouloir neantmoins rejetter l’inspiration des Muses, quand l’entousiasme me viendra prendre. Poursuivons.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"La Dame du Logis merite avec justice","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Pour ses rares vertus, &amp; pour sa qualité,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Le celebre nom d’Arténice :","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et sa Fille dont la beauté,","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" L’agrément, &amp; l’air enchanté,","id":"/div/quote/#[8]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Font une personne accomplie,","id":"/div/quote/#[8]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Doit avoir par raison, le beau nom de Julie.","id":"/div/quote/#[8]/quote/lg/l[6]/#"}}]}}},{"p":{"#1":{"value":"Mais je ne puis mieux vous la faire connoistre, que par le Portrait que Lisandre en a fait sans y penser, dans la Comedie des Dames vengées. ","id":"/div/quote/#[9]/p/#1"},"hi":{"@rend":"i","#":{"value":"Julie est une petite personne vive, piquante, toute de feu, qui ébloüit, touche &amp; emporte d’abord tous les cœurs","id":"/div/quote/#[9]/p/hi/#"}},"#2":{"value":". Contentez vous de cette idée, en attendant que je vous fasse voir quelque jour son Portrait en grand, où les perfections de l’ame seront jointes aux beautez du corps. Passons maintenant de la Fille au Pere, car il ne seroit pas juste","id":"/div/quote/#[9]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" De ne rien dire du Patron.","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Disons-en peu, mais qu’il soit bon.","id":"/div/quote/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dans cette Ville on le renomme","id":"/div/quote/#[10]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" La terreur des autres Maris,","id":"/div/quote/#[10]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Et le plus galant petit homme","id":"/div/quote/#[10]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Qui soit de Paris jusqu’à Rome,","id":"/div/quote/#[10]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Et de Rome jusqu’à Paris.","id":"/div/quote/#[10]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Pour moy qui jamais ne m’arreste","id":"/div/quote/#[10]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Aux bagatelles que l’on dit,","id":"/div/quote/#[10]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Je trouve qu’il est fort honneste,","id":"/div/quote/#[10]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Et je n’en juge pas sur un simple recit.","id":"/div/quote/#[10]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Genereux, liberal, affable,","id":"/div/quote/#[10]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":" Et de luy sans nul contredit,","id":"/div/quote/#[10]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":" Le Proverbe est bien veritable,","id":"/div/quote/#[10]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Que dans un petit corps, il loge un grand esprit.","id":"/div/quote/#[10]/quote/lg/l[14]/#"}}]}}},{"p":["En effet, il en a du bon &amp; du solide. Il aime les belles Lettres, &amp; les personnes qui ont du sçavoir &amp; du merite, &amp; sa maison qui leur est toûjours ouverte, &amp; dont il fait tres bien les honneurs, en est une preuve incontestable.","Un homme distingué par son bien, &amp; par sa qualité, tient le premier rang dans ces Assemblées. Quoi qu’il soit fort connu dans le monde, vous ne serez pas faché de sçavoir comme il est fait. Son Portrait est d’aprés nature.","Polemarque est un Gentilhomme de tres-bonne mine, d’une taille au dessus de l’ordinaire, mais bien proportionnée. Il a les jambes d’aprés l’antique. Il est aimé de tous ceux qui le connoissent, mais il n’est pas connu autant qu’il le merite. Il parle de tout avec capacité, &amp; il ne fait point le capable. Tout ce qu’il écrit est remply de bon sens, d’élevation &amp; de justesse. Quoy qu’il soit riche &amp; jeune, il n’a aucun attachement à la vie. Il avoit de la Religion longtemps avant que ce fust la mode d’en avoir. Quelque penchant qu’il ait pour les plaisirs, il les quite sans peine pour faire son devoir. Il a de la discretion, &amp; une fidelité inviolable. Il ne faut pas cependant compter sur sa parole pour les petits voyages. Il pleut, ou il fait froid, c’est assez pour ne la pas tenir.","Il mene avec luy d’ordinaire un certain Abbé, qui est son Confident, &amp; l’Interprete de ses plus secretes pensées. La facilité qu’il a pour la rime, &amp; pour le tour du vers, luy fait mettre en poësie, ce qu’il écrit en prose ; &amp; il est auprés de luy, ce que le Poëte Menard estoit auprés de la Reine Marguerite, il met ses pensées en œuvre."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" C’est un Abbé de belle taille,","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Qui ne sçait chanter ni danser.","id":"/div/quote/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Il fait des vers vaille que vaille,","id":"/div/quote/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et pour Poëte il peut passer.","id":"/div/quote/#[12]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Il est bien fait de sa personne,","id":"/div/quote/#[12]/quote/lg/l[4]/#"}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Sa phisionnomie est bonne,","id":"/div/quote/#[12]/quote/lg/l[5]/hi/#"}}},{"@rend":"i","#":{"value":"Et s’il n’a pas d’esprit, on y seroit trompé ;","id":"/div/quote/#[12]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Car il en porte témoignage.","id":"/div/quote/#[12]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Mais à juger des gens on est bien attrapé,","id":"/div/quote/#[12]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Et comme a dit Scarron, dans un certain ouvrage,","id":"/div/quote/#[12]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"C’est un fort grand trompeur souvent que le visage.","id":"/div/quote/#[12]/quote/lg/l[10]/#"}}]}}},{"p":["Aprés cet Abbé, je ne puis mieux placer un digne Magistrat des amis d’Arténice, &amp; fort estimé de cette Troupe spirituelle qu’il a formée &amp; cultivée, pour ainsi dire, &amp; dont il est un des suppots en qualité d’ancien Academicien. Quoique fort appliqué à sa Charge, &amp; à son devoir, il se dérobe quelquefois aux affaires, pour joüir des plaisirs, &amp; du commerce du beau monde ; &amp; pour carresser les Muses, aprés avoir fait sa cour à Themis. Il possede les Sciences, &amp; connoist les beaux Arts. La Musique &amp; la Peinture sont ses favorites ; &amp; ses mains ne brillent pas moins dans le Dessein, que sur le Clavessin. Il chante d’une maniere tendre, &amp; de la bonne méthode, compose de petits airs avec les paroles, où il a un merveilleux talent ; fait joliment des vers, a beaucoup de recherches curieuses pour l’Histoire de la Province ; commode &amp; facile dans le commerce de la vie : d’humeur égale, &amp; d’agréable conversation ; qu’on est bien aise de trouver où l’on est, &amp; qu’on trouve toûjours à dire où il n’est pas, lorsqu’il est question de se bien divertir.","Mais un aimable Parent du logis, s’y fait beaucoup distinguer, &amp; s’attire l’approbation de tout le monde par sa bonne mine, &amp; par son merite. Ce seroit pour faire un Cavalier accomply, si on ne l’avoit destiné à la Robe, pour laquelle il a de grands talens. Il a déja paru dans une Cour Superieure avec éclat, &amp; l’on y admire tant de differentes qualitez dans une mesme personne ; car il a autant de solidité que de brillant, &amp; un grand fonds d’honneur &amp; de probité, sous un exterieur que ceux qui ne le connoissent pas, pourroient accuser de faste &amp; de fierté. L’abord noble &amp; charmant, un grand éclat meslé d’une grande douceur, la conversation aisée. Il parle bien, écrit joliment, fait passablement des vers, enfin il est aimé des Dames, &amp; le goust qu’elles ont pour luy fait son éloge.","Nonobstant celuy que je viens de vous representer, deux jeunes Cavaliers, dont l’un a pris aussi depuis peu le party du Barreau, brillent davantage dans cette charmante Assemblée, &amp; effacent tous ceux qui s’y rencontrent. Ce sont de ces gens pour qui le mot de joli homme semble avoir esté fait. Ils sont parens, de mesme âge, les mesmes inclinations, &amp; les mesmes études. Ils chantent joliment, écrivent de mesme en vers &amp; en prose. L’un d’eux a beaucoup de délicatesse, &amp; une memoire prodigieuse. Luy seul peut composer une Academie, du moins on peut dire qu’il n’est peut-estre point entré de plus beau Parleur, &amp; de plus agréable Lecteur que luy, dans l’Academie Françoise. L’autre est d’un caractere plus doux &amp; plus tendre, il feroit assez bien le personnage du Marquis de Pisani à l’Hôtel de Rambouillet.","Comme autrefois le beau Sexe y partageoit la gloire du bel esprit, &amp; en faisoit tout l’ornement, il se trouve dans ce lieu-cy plusieurs Dames d’un merite distingué, &amp; dont l’esprit &amp; la vertu rélevent la beauté, &amp; les autres qualitez. Pour vous en former une idée aussi juste qu’avantageuse, vous n’avez qu’à vous souvenir de Madame de Sablé, de Madame de Saintot, de Madame de Villesavin, &amp; de Mesdemoiselles Paulet, de Vertus, &amp; du Vigean, qui avoient l’amitié &amp; la confidence de la sage Arténice, &amp; de la divine Julie.","Il y en a une qui a une liaison particuliere avec la Mere, &amp; qui l’attache par le sang &amp; par le devoir, dont le caractere est rare &amp; singulier. Je défierois le Traducteur de Theophraste de la pouvoir dignement exprimer. Elle est spirituelle &amp; enjoüée, quoy que la mélancolie laisse voir quelquefois dans ses yeux &amp; sur son visage des marques de vapeurs dont elle est souvent tourmentée ; l’esprit vif &amp; brillant au delà de l’imagination. Personne ne trouve &amp; ne peint mieux le ridicule des gens. Elle excelle dans la Satire &amp; dans le Burlesque. Ses billets &amp; sa conversation réjoüissent beaucoup, &amp; si on s’apperçoit qu’elle a toûjours plus d’esprit que les autres, on lui pardonne de ce qu’on en a moins qu’elle, parce qu’elle en fait trouver plus qu’on ne croyoit en avoir. C’est une de ces personnes brillantes d’un feu vif &amp; pur, qui porte par tout la lumiere, &amp; qui éclaire autant qu’il ébloüit. Il ne faut pas s’étonner si elle plaist plus qu’une autre, &amp; si avec tant d’agrémens elle a souvent effacé de plus grande beautez ; mais elle seule peut réüssir à faire son Portrait. Je porte donc mes couleurs sur une autre toile.","Tullia est blonde, mais son teint &amp; l’air de son visage, la font paroistre brune. Il est vif coloré. Les yeux bleus, brillans, &amp; pleins de feu, &amp; d’esprit. J’en dirois d’avantage si ses paupieres les laissoient voir tout entiers. Les dents belles, la bouche mignonne, ornée de petites façons, qui luy donnent beaucoup d’agrément, lors qu’elles prend soin de la ménager, car autrement elle paroist un peu torse. Le menton, le tour du visage, &amp; ce qu’elle laisse voir de sa gorge, ont des beautez que je ne puis répresenter. Il semble que la nature ait pris plaisir à les former, pour réparer la faute qu’elle a faite, en lui donnant un nez d’une figure si bizarre, qu’il effaceroit toute autre beauté que la sienne. En effet il saisit d’abord tellement l’imagination, que tous les charmes que l’on découvre en elle quand on l’examine de prés, s’evanoüissent dés qu’on ne la voit plus, &amp; il ne demeure que cette idée choquante qu’il a imprimée. On peut luy appliquer ces vers de Catulle, de la maniere que Voiture les a citez, pour une Dame qui avoit le nez fait comme elle."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Non est sana puella, nec rogare","id":"/div/quote/#[14]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qualis sit solet hæc imagonasum.","id":"/div/quote/#[14]/quote/lg/l[1]/#"}}]}}},{"p":["Tullia est grande, la taille droite &amp; menüe, ni trop, ni trop peu d’embonpoint. Elle dance bien ; le sérieux luy convient assez, &amp; elle le prend d’abord avec les personnes qu’elle ne connoist pas ; mais l’air de prude ne luy sied point, &amp; elle a besoin pour paroistre jeune, de tout l’enjoüment &amp; de toute la gayeté de son humeur, &amp; de son temperament. Elle ne manque pas aussi de s’en servir, quand elle veut plaire, avec un petit filet de voix qu’elle ménage agréablement. Ajoûtez à cela des manieres libres, aisées, l’esprit galant, &amp; du monde ; &amp; vous trouverez qu’elle est bien faite. Elle parle des Livres quelquefois, &amp; elle entretient commerce avec les beaux esprits. On ne doit donc pas être surpris si elle fait le charme de cette Societé, qui sçait profiter de toutes sortes de caracteres, &amp; mesler fort à propos l’esprit naturel avec le sçavoir &amp; l’étude.","On voit encore icy deux aimables Sœurs, a peu prés du mesme âge, &amp; d’un égal merite, si ce n’est que l’esprit fasse un peu pancher la balance du côté où cette maladie ennemie du beau Sexe, a voulu s’opposer à la nature, qui leur avoit assez bien partagé la beauté. Je ne puis mieux vous les representer que par ce couplet de Chanson de Voiture, pour Mesdemoiselles du Vigan, car elles ont comme celles-là."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Et le cœur noble, &amp; le corps gent, Landrirette ;","id":"/div/quote/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Tout homme qui les voit est fry, Landriry.","id":"/div/quote/#[16]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Il ne faut mesme que les entendre chanter, car elles ont encore receu ce talent du Ciel en commun. Quand elles chantent séparément on ne sçait à laquelle donner le prix ; &amp; quand elles chantent ensemble, l’ame se perd &amp; se confond dans une seule harmonie. Mais ce n’est pas en cela seulement, qu’on a de la peine à décider du merite de ces deux incomparables Sœurs à qui j’appliquerois volontiers ce qu’un galant Homme a dit sur un pareil sujet.","id":"/div/quote/#[17]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quatre beaux yeux m’ont sçû charmer.","id":"/div/quote/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ah ! mon mal ne vient que d’aimer !","id":"/div/quote/#[18]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Deux Sœurs que je n’oze nommer,","id":"/div/quote/#[18]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Me tiennent en cervelle.","id":"/div/quote/#[18]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Ah ! mon mal ne vient que d’aimer ;","id":"/div/quote/#[18]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Mais je ne sçay laquelle.","id":"/div/quote/#[18]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Toutes deux sont fort amies de Julie, mais l’une y est plus attachée que l’autre. Elle l’appelle son Galant, &amp; comme elle écrit fort agréablement, &amp; avec une grande facilité, elles font commerce de Lettres ensemble, &amp; se font une espece d’engagement, de s’écrire tous les jours ; ce qui a formé une étroite liaison entre ces deux spirituelles &amp; charmantes Personnes.","id":"/div/quote/#[19]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Mais il ne faut pas que j’oublie","id":"/div/quote/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"La Confidente de Julie,","id":"/div/quote/#[20]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La grande Fille aux petits yeux,","id":"/div/quote/#[20]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Au teint frais, aux dents admirables ;","id":"/div/quote/#[20]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Si propre à rendre un homme heureux,","id":"/div/quote/#[20]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Et qui fait tous les jours cent Amans miserables.","id":"/div/quote/#[20]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Quelqu’un ose bien se flater,","id":"/div/quote/#[20]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Qu’elle daigne un peu l’écouter ;","id":"/div/quote/#[20]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Mais tant qu’on luy verra cette santé fleurie,","id":"/div/quote/#[20]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Je croy qu’on a lieu d’en douter,","id":"/div/quote/#[20]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Et que c’est une raillerie.","id":"/div/quote/#[20]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Du reste, elle fait peu de cas","id":"/div/quote/#[20]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":" De Menage, ou de Vaugelas,","id":"/div/quote/#[20]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":" Encore aussi peu se soucie","id":"/div/quote/#[20]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":" De Roman, &amp; de Comedie,","id":"/div/quote/#[20]/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":" Et de tous ces amusemens.","id":"/div/quote/#[20]/quote/lg/l[15]/#"}},{"@rend":"i","#":{"value":" Seulement elle s’étudie","id":"/div/quote/#[20]/quote/lg/l[16]/#"}},{"@rend":"i","#":{"value":" À sçavoir combien tous les ans,","id":"/div/quote/#[20]/quote/lg/l[17]/#"}},{"@rend":"i","#":{"value":" Luy produira sa Bergerie.","id":"/div/quote/#[20]/quote/lg/l[18]/#"}},{"@rend":"i","#":{"value":"Au contraire l’Amant qui pousse des soupirs","id":"/div/quote/#[20]/quote/lg/l[19]/#"}},{"@rend":"i","#":{"value":" Pour cette aimable Confidente,","id":"/div/quote/#[20]/quote/lg/l[20]/#"}},{"@rend":"i","#":{"value":"À tous les biens du siecle a l’ame indifferente.","id":"/div/quote/#[20]/quote/lg/l[21]/#"}},{"@rend":"i","#":{"value":"Ses Livres plus que l’or occupent ses desirs,","id":"/div/quote/#[20]/quote/lg/l[22]/#"}},{"@rend":"i","#":{"value":" Et l’étude fait ses plaisirs.","id":"/div/quote/#[20]/quote/lg/l[23]/#"}},{"@rend":"i","#":{"value":"Il a du jugement, la memoire fidelle,","id":"/div/quote/#[20]/quote/lg/l[24]/#"}},{"@rend":"i","#":{"value":"Le bon goust des Auteurs, dont il connoist le fin.","id":"/div/quote/#[20]/quote/lg/l[25]/#"}},{"@rend":"i","#":{"value":" Il sçait du Grec &amp; du Latin,","id":"/div/quote/#[20]/quote/lg/l[26]/#"}},{"@rend":"i","#":{"value":"Mais ce n’est pas par là qu’il charmera la Belle ;","id":"/div/quote/#[20]/quote/lg/l[27]/#"}},{"@rend":"i","#":{"value":" Et s’il n’a pas de bien d’ailleurs,","id":"/div/quote/#[20]/quote/lg/l[28]/#"}},{"@rend":"i","#":{"value":" En vain en luy contant fleuretes,","id":"/div/quote/#[20]/quote/lg/l[29]/#"}},{"@rend":"i","#":{"value":"Il cite à tous propos Orateurs &amp; Poëtes,","id":"/div/quote/#[20]/quote/lg/l[30]/#"}},{"@rend":"i","#":{"value":" Historiens, historietes,","id":"/div/quote/#[20]/quote/lg/l[31]/#"}},{"@rend":"i","#":{"value":" Apollon avec les neuf Sœurs ;","id":"/div/quote/#[20]/quote/lg/l[32]/#"}},{"@rend":"i","#":{"value":"Son ame est insensible à toutes leurs douceurs.","id":"/div/quote/#[20]/quote/lg/l[33]/#"}},{"@rend":"i","#":{"value":" À cela prés, l’union de leurs cœurs","id":"/div/quote/#[20]/quote/lg/l[34]/#"}},{"@rend":"i","#":{"value":" Et de leurs corps seroit bien assortie ;","id":"/div/quote/#[20]/quote/lg/l[35]/#"}},{"@rend":"i","#":{"value":" Et peut-estre elle se fera.","id":"/div/quote/#[20]/quote/lg/l[36]/#"}},{"@rend":"i","#":{"value":"Mais depuis que j’ay lû d’Iphilé &amp; de Cinthie,","id":"/div/quote/#[20]/quote/lg/l[37]/#"}},{"@rend":"i","#":{"value":" Dans le Roman d’Alcidamie,","id":"/div/quote/#[20]/quote/lg/l[38]/#"}},{"@rend":"i","#":{"value":"Le bizarre Portrait, le sort, &amp; cætera,","id":"/div/quote/#[20]/quote/lg/l[39]/#"}},{"@rend":"i","#":{"value":" Je ne sçay ce qu’il en sera ;","id":"/div/quote/#[20]/quote/lg/l[40]/#"}},{"@rend":"i","#":{"value":" Et je crains qu’un jour cette Fable","id":"/div/quote/#[20]/quote/lg/l[41]/#"}},{"@rend":"i","#":{"value":"Ne soit de leurs amours l’histoire veritable.","id":"/div/quote/#[20]/quote/lg/l[42]/#"}}]}}},{"p":{"value":"Mais je ne prétens pas vous faire icy la peinture &amp; l’histoire galante de toutes les personnes qui composent cette agréable Societé. Je me rendrois sans doute ennuyeux par ma longueur &amp; par mon insuffisance. Je finis donc ces caracteres par une idée generale de cette nouvelle Academie, ou plûtost de cette brillante Societé ; car des personnes de cette sorte, &amp; qu’on peut dire triées au volet, ne sçauroient avoir qu’un commerce fort galant &amp; fort spirituel. Leur union fait leurs assemblées, &amp; leurs visites sont des Conferences. Pendant que le jeu, la bonne chere, l’interest, la médisance &amp; la curiosité assemblent la pluspart des gens du monde, ceux-cy ne se voyent, &amp; ne font partie que pour joüir des plaisirs de l’esprit par le moyen d’une honneste conversation. Chacun de son costé y contribue de son propre fond, ou par des connoissances acquises. La lecture des bons livres, les questions galantes, les heureuses rencontres, les nouvelles, sont des matieres abondantes ; &amp; tout cela assaisonné de temps en temps, par de petits concerts meslez de voix &amp; d’Instrumens, ne laisse point de place à l’ennuy.","id":"/div/quote/#[21]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":" Jamais on ne demeure court,","id":"/div/quote/#[22]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"On a pour l’entretien un fond inépuisable.","id":"/div/quote/#[22]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Le Mercure galant est toûjours sur la Table.","id":"/div/quote/#[22]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"L’Enigme, &amp; la Chanson fournissent à leur tour,","id":"/div/quote/#[22]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Des affaires du temps le recit veritable ;","id":"/div/quote/#[22]/quote/#[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Les Vers galans, l’Histoire, &amp; ce qu’on met au jour.","id":"/div/quote/#[22]/quote/#[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Les uns parlent de Guerre, &amp; les autres d’Amour.","id":"/div/quote/#[22]/quote/#[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Jamais d’aucun fâcheux la presence ennemie","id":"/div/quote/#[22]/quote/#[0]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Ne trouble cette Academie.","id":"/div/quote/#[22]/quote/#[0]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Cet Hôtel est si bien gardé,","id":"/div/quote/#[22]/quote/#[0]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Qu’elle n’est point interrompuë.","id":"/div/quote/#[22]/quote/#[0]/lg/l[10]/#"}},{"@rend":"i","#":{"value":"L’Etranger, l’Inconnu, n’y font point de cohuë,","id":"/div/quote/#[22]/quote/#[0]/lg/l[11]/#"}},{"@rend":"i","#":{"value":" Et nul n’y vient, s’il n’est mandé.","id":"/div/quote/#[22]/quote/#[0]/lg/l[12]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[22]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ceux dont la renommée à publié la gloire,","id":"/div/quote/#[22]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et de qui le nom est connu ;","id":"/div/quote/#[22]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Ceux dont la modestie est jointe à la vertu,","id":"/div/quote/#[22]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Et qui ne s’en font pas à croire,","id":"/div/quote/#[22]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Dans cet aimable lieu sont toûjours bien receus.","id":"/div/quote/#[22]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Mais pour les entestez &amp; les opiniâtres,","id":"/div/quote/#[22]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Qui sont d’eux-mêmes idolâtres ;","id":"/div/quote/#[22]/quote/#[2]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Pour ces gens qui parlent Phœbus,","id":"/div/quote/#[22]/quote/#[2]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Pointes, équivoques, Rebus,","id":"/div/quote/#[22]/quote/#[2]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Faux Plaisans, &amp; Conteurs d’histoire,","id":"/div/quote/#[22]/quote/#[2]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Ils n’auront point de part icy,","id":"/div/quote/#[22]/quote/#[2]/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Non plus qu’au Temple de Memoire,","id":"/div/quote/#[22]/quote/#[2]/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Cette affiche le dit, je vous le dis aussi.","id":"/div/quote/#[22]/quote/#[2]/lg/l[12]/#"}}]}}]}},{"p":{"value":"Pour leur nom &amp; leur Devise, tout est pur &amp; simple, conforme au lieu &amp; aux personnes. Ils n’ont pas affecté de prendre, comme quelques Academies d’Italie.","id":"/div/quote/#[23]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"De ces bizarres noms que l’usage autorise,","id":"/div/quote/#[24]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et dont là chacun se baptise,","id":"/div/quote/#[24]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais comme à leur devoir ils s’appliquent sur tout,","id":"/div/quote/#[24]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et que par leur constance, il n’est point d’entreprises","id":"/div/quote/#[24]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Qu’ils ne puissent mener à bout,","id":"/div/quote/#[24]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ils ont tiré de là leurs noms &amp; leurs Devises,","id":"/div/quote/#[24]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et l’on peut en effet dire qu’ils sont toujours,","id":"/div/quote/#[24]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Constans dans leurs travaux, constans dans leurs amours.","id":"/div/quote/#[24]/quote/lg/l[7]/#"}}]}}},{"p":{"value":"Voilà, Monsieur, tout ce que je vous puis apprendre maintenant de cette naissante Academie, ou de cette galante Societé, comme vous voudrez l’appeller. Lors que l’Amour ou les Muses y auront fait naistre quelque chose de nouveau, je ne manqueray pas de vous en faire part, si je voy que vous y preniez plaisir. Je suis vostre, &amp;c.","id":"/div/quote/#[25]/p"}}]}}}