{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-01_241","@resp":"mercure","head":{"value":"Enigme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1678 [tome 1], p. 241-245.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voicy cependant une nouvelle Enigme sur laquelle vos Amies pourront s’exercer. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Robinet, qui avoit trouvé le Mot du premier Jour de l’Année, &amp; de qui je tenois ce que vous avez veu il y a quelques Mois sur la Lettre R.","id":"/div/p/#2"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Enigme.","id":"/div/quote/label/#"}},"l":["JE suis du Sexe aimé, du Sexe féminin,","Mais tous mes membres sont du sexe masculin.","Sans estre monstrueuse ainsi que plusieurs Bestes,","J’ay quatre fois vingt pieds, &amp; quatre fois dix testes,","Deux fois quarante bras, autant d’oreilles, d’yeux.","Pour mes langues, l’usage en est mystérieux.","Comme à moins qu’estre bonne on ne m’en soufre aucune,","Toutes celles que j’ay n’agissent que pour une,","Qui d’un grand nombre d’ans precedant mon employ,","Quoy que ma propre Langue, estoit née avant moy.","Ce que je compte icy de diverses parties,","À quatre fois dix Corps les fait voir assorties ;","Mais ces quatre fois dix, par de sçavants accords,","Ne me forment qu’un seul &amp; numeraire Corps.","Je me vests en Manteau, Just au-corps &amp; Soutane,","Je porte Habit sacré, je porte Habit profane,","Mille honneurs éclatans me mettent en crédit,","On me voit Mortier, Mitre, &amp; Pourpre &amp; Saint Esprit,","Je suis également &amp; de plume &amp; d’épée,","Et je puis par les deux enfin estre occupée ;","J’ay placé bien souvent dans la Maison d’un Grand,","Qui n’a point son pareil dans son sublime rang ;","J’ay quantité d’Enfans, la plûpart en Familles ;","Mais entre tant d’Enfans j’ay seulement deux Filles,","Qui tiennent de leur Mere, &amp; qui, dit-on, font voir","Qu’en partage elles ont le talent du Sçavoir.","Je compose &amp; m’explique en divers Idiomes","D’Aristote, j’entens les doctes Axiomes.","Epique, Dramatique, Elegie &amp; Sonnet,","Satyre, Ode &amp; Rondeau, sortent de mon Cornet.","Enfin rien ne me borne en mon genre d’écrire ;","Cependant si de moy je dois icy tout dire,","Avec tant de talens dont j’acquiers un grand nom,","J’en suis à la premiere &amp; plus simple Leçon."]}}}