{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-09_051","@resp":"wordpro","head":{"value":"Lettre écrite de Versailles à Lyon","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1685 [tome 9], p. 51-91","id":"/div/bibl/#"}},"p":{"value":"Il m’est tombé entre les mains une Lettre touchant le dernier de ces Tableaux ; &amp; comme elle en décrit parfaitement toutes les parties, dont elle donne une veritable idée, j’ay crû devoir vous en faire part. Vous y trouverez quantité d’endroits remplis d’érudition. Elle est de M. Guillet de Saint Georges. Son merite vous est connu par quantité d’excellens Ouvrages qu’il a donnez au public.","id":"/div/p"},"quote":{"label":{"#1":{"value":"LETTRE ECRITE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"DE VERSAILLES A LYON.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monsieur","id":"/div/quote/p[0]/hi/hi/#"}}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour continuer nostre commerce de Lettres, je vay vous entretenir du dernier Tableau que M. le Brun a fait pour le Roy. Quand je vous auray dit que le Crucifiement du Sauveur du monde en est le Sujet, vous vous ferez sans doute une plus digne &amp; plus noble idée de l’Ouvrage, &amp; vous concevrez que s’il offre aux yeux des habiles Gens une heureuse &amp; sçavante pratique de l’Art de peindre, il donne aux Devots une ample matiere de méditation, &amp; une excellente leçon des Vertus Chrétiennes","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Fils de Dieu attaché à la Croix, est disposé si avantageusement dans le milieu du Tableau, qu’on n’a pas de peine à le prendre pour le principal objet, &amp; pour la Figure dominante. La Croix n’est pas tout à fait dressée ; mais comme les Bourreaux travaillent à la mettre dans son assiette, &amp; qu’elle panche encore, le Corps du Sauveur suit cette disposition ; de sorte qu’il a les yeux tournez vers le Ciel, comme regardant le Thrône de Gloire où le Pere Eternel le doit bien-tost recevoir. Malgré la pasleur de son Visage que les tourmens ont extrémement attenué, on ne laisse pas d’y voir une Majesté éclattante, un air noble, &amp; un Caractere de Divinité, qui impriment dans le cœur de ceux qui le regardent un sentiment de venération &amp; d’amour : Mais à cét air majestueux &amp; divin, il se mesle une forte expression d’une bonté infinie, &amp; d’une charité extréme, &amp; l’on est persuadé qu’en cét état de resignation, il s’immole luy mesme à son Pere, par un Sacrifice parfait, qui doit estre la consommation de tous les anciens Sacrifices. Dans le reste du Corps, les marques d’une douleur violente sont judicieusement ménagées. En quelques endroits la Chair est meurtrie de coups ; en quelques autres on voit que le Sang retiré fait place à une pasleur mortelle. Ainsi on ne sçauroit trop admirer le choix des teintes que le Pinceau a employées, pour une carnation si variée &amp; si naturelle. Les Veines &amp; les Muscles s’y distinguent avec toute l’exactitude où la perfection de l’Art peut atteindre, &amp; cette naïve imitation du naturel qui regne par tout le Tableau, s’y trouve soûtenuë d’une judicieuse œconomie de la Lumiere &amp; des Ombres ; tout cela estant si fort du partage de M. le Brun, que personne n’en disconvient","id":"/div/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Fils de Dieu est attaché à la Croix avec quatre Cloux, en sorte qu’il y a un Cloud particulier pour chaque pied ; ce qui s’accorde à l’opinion du plus grand nombre des Peres anciens ; &amp; mesme parmy les Modernes, le sçavant &amp; pieux Cardinal Tolet, a dit qu’en cela le vray semblable s’accorde avec le vray, &amp; que comme il y eut quatre Soldats qui attacherent le Sauveur à la Croix, il est plausible que chacun d’eux affecta d’y mettre un Clou, afin que tous quatre fissent également l’office d’Executeurs. Mais cette conjecture répond positivement aux experiences de quelques Curieux, qui ayant mis sur une piece de bois les pieds d’un Cadavre posez l’un sur l’autre, ont vainement essayé de les y attacher avec un seul clou, parce que les nerfs dont ces parties sont remplies, &amp; la situation des talons empeschent que le clou ne fasse solidement son effet. Mais comme le Corps du Sauveur ne pouvoit pas se tenir suspendu à la Croix par le seul secours des quatre Cloux, on entrevoit icy parmy les plis de la Drapperie mise sur ses Flancs, un cordage qui le lie à la Croix, &amp; qui en asseure la suspension. On luy voit encore sur la Teste la Couronne d’Epines que Pilate y a fait mettre, comme pour authoriser le Titre de Roy qu’il luy a donné","id":"/div/quote/p[3]/hi/#"}},"#":{"value":".","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces expressions des souffrances du Seigneur, semblent en avoir imprimé de pareilles dans le Cœur &amp; sur le Visage de la Vierge, de Saint Jean, de la Madeleine, de Marthe, de Marie Femme de Cleophas, de Salomé, de Jeanne Femme de Cutzas Intendant d’Herode, &amp; de ces autres Saintes Femmes de Galilée, qui avoient suivy le Sauveur, &amp; qui se frapant la poitrine l’avoient pleuré pendant le portement de la Croix","id":"/div/quote/p[4]/hi/#"}},"#":{"value":".","id":"/div/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Toutes ces Figures qui marquent une extrème desolation, sont à la main droite du Tableau. On voit qu’attentives au mouvement de la Croix que l’on dresse, elles jettent leurs regards sur celuy qui y est attaché ; mais on juge bien qu’elles le suivent moins des yeux que de la pensée. On diroit que leur cœur est à la Croix, &amp; que les Playes du Sauveur sont devenuës les leurs propres. C’est là que les differentes expressions de l’amour divin paroissent dans toute leur force. C’est là que regne une affliction generale ; mais elle y regne sous des caracteres particuliers","id":"/div/quote/p[5]/hi/#"}},"#":{"value":".","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"On voit donc la Vierge qui considerant les tourmens de son Fils, paroist touchée de toute la douleur dont une Mere est capable ; mais par une expression sensible, on voit au travers de cette douleur une constance surnaturelle, &amp; digne de la Mere de Dieu. Elle se laisse tomber sur les genoux, comme voulant faire en cét état un Acte d’adoration, &amp; un Sacrifice ; selon la pensée de plusieurs Peres de l’Eglise, qui asseurent qu’au moment de l’élevation de la Croix, la Vierge se reglant sur l’Oblation que son Fils faisoit alors de soy-mesme, elle l’offroit aussi au Pere Eternel, comme pour luy remettre le Dépost Sacré qu’elle en avoit receu","id":"/div/quote/p[6]/hi/#"}},"#":{"value":".","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Proche de là, on voit Saint Jean qui est debout, avec un visage d’autant plus troublé, qu’il voit à la fois le Sauveur &amp; la Vierge, dans des tourmens qui luy demandent également un prompt secours. Incertain de quel costé il doit aller, ou plûtost voulant courir à tous deux ; on remarque que d’une main il soûtient la Vierge, &amp; tend l’autre vers son Fils. On diroit qu’il fremit à chaque effort des Bourreaux qui travaillent à planter la Croix ; &amp; à ces marques d’une agitation interieure, on est persuadé que les Playes d’un Maistre si adorable, &amp; si tendrement aimé, ont jetté des traits divins dans l’ame de son Favory, &amp; que ce bien-heureux Apostre se veut transformer en luy, expirer avec luy, &amp; courir à cette Sainte union, qui fait la felicité &amp; la recompense de l’amour reciproque","id":"/div/quote/p[7]/hi/#"}},"#":{"value":".","id":"/div/quote/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"La Madeleine, penetrée de douleur, a le visage en feu, les cheveux épars, &amp; les mains jointes, &amp; serrées par l’effort des doigts entrelacez les uns dans les autres, avec cette violence qui est l’effet &amp; la marque d’un transport extraordinaire. Ses souffrances sont si vives, &amp; ses affections si pures, qu’elle trouve de la gloire, &amp; du merite à les faire éclatter pour l’édification universelle. Ainsi comme ce sont de ces thresors qui ne doivent point estre cachez, elle ne veut point mettre de bornes à sa douleur, ny donner de voile à son amour. Mais, Monsieur, en vous décrivant son transport, je ne vous puis taire celuy d’un homme tres-intelligent en Peinture, qui observant la Figure de cette Madeleine avant que le Tableau eust esté enlevé de Paris, dit à une Compagnie nombreuse de Curieux qui estudioient la mesme Figure","id":"/div/quote/p[8]/hi/#"}},"#":{"value":", Vous la voyez qui pleure, vous autres, &amp; c’est tout ce que vous y remarquez ; mais moy, je l’entends qui se plaint.","id":"/div/quote/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"On voit ces autres Saintes Femmes de Galilée diversement outrées d’affliction, &amp; differemment possedées de l’Esprit de Dieu ; selon que ce zele divin s’exprime par une sainte langueur, par les marques extérieures d’une aspiration fervente, ou d’une palpitation de cœur, ou bien enfin par d’autres mouvemens, ordinaires aux Personnes animées de l’amour celeste. Leur émotion ne peut estre moindre quand on suppose qu’elle vient du cruel spectacle de la Croix, que six Bourreaux tâchent de dresser. On connoist évidemment que pour y attacher le Sauveur avec plus de facilité, elle a d’abord esté couchée sur une petite terrasse qui se forme entre plusieurs inégalitez dont le terrain du Calvaire est couppé ; &amp; même on voit un Tréteau qui aservy à la soûtenir quand on a commencé à la lever. La terrasse est escarpée, &amp; son escarpe regne sur le trou où l’on veut affermir la Croix, qui, comme j’ay dit, panche encore ; mais la terrasse par sa disposition donne de grands avantages pour la mettre en son assiette. Les six hommes qui s’y employent à l’envy, ont tous le visage de Gens de travail, la taille renforcée, les bras nerveux, &amp; le corps dans une attitude differente, mais toûjours naturelle &amp; proportionnée à leurs efforts differens. De ces six, il y en a deux postez sur la terrasse, &amp; quatre en bas pour mieux balancer le mouvement de la Croix, &amp; luy donner un contrepoids necessaire, chacun selon la situation où il se trouve. Deux des quatre qui sont en bas, tirent chacun un cordage qui va répondre à chaque extrémité des deux branches de la Croix pour les soûlever de part &amp; d’autre, avec une égale force. On juge de la vigueur &amp; des efforts de ces deux hommes par l’extension de leurs Muscles, qui sont marquez &amp; ressentis avec beaucoup d’art. Le troisiéme panché en avant, &amp; courbé sur ses genoux, soûtient de son dos le derriere de la Croix, &amp; semble aussi la soûlever, &amp; mesme la pousser avec mesure, tandis que le quatriéme la pressant du corps, des bras, &amp; des mains, fait agir sa vigueur &amp; son adresse pour se concerter avec ses Compagnons. Mais des deux qui sont postez sur la terrasse, il y en a un qui tient la Croix encore plus étroitement embrassée, pour estre ainsi maistre de tout le mouvement qu’elle reçoit, &amp; regler en particulier l’effet des cordages qui agissent du costé opposé. Le dernier est un Soldat Romain, qui est armé de sa cuirasse. Il tient une Echelle dressée de telle sorte que l’échelon le plus haut soûtient la Croix au dessous des branches pour la hausser plus ou moins, selon qu’il faudra seconder à propos les efforts de ses Compagnons. La circonspection du Soldat paroist dans ses yeux qui sont attentifs à tout ce travail ; ce qui convient assez à un homme qu’on suppose avoir esté long-temps le cruel Ministre des supplices ordonnez aux Criminels, puis qu’en ce temps là les Romains donnoient souvent aux Soldats, &amp; mesme aux Tribuns des Legions la commission d’executer à mort, de leurs propres mains, les Personnes destinées au supplice","id":"/div/quote/p[9]/hi/#"}},"#":{"value":".","id":"/div/quote/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"La Croix n’est pas icy representée sous la Figure des Croix ordinaires, qui ont quatre extrémitez distinctes ; car en celle-cy le tronc vient se terminer dans le milieu des deux branches, sans former un sommet au dessus de cette Traverse. Ainsi elle est semblable à nostre Lettre capitale T, ou à la Lettre Grecque Tau ; ce qui est conforme à l’opinion de plusieurs Peres de l’Eglise, &amp; à la tradition de la pluspart des Chrétiens Orientaux. Celle-cy a deux fois la hauteur d’un homme, comme il est aisé de juger par les proportions des Figures du Tableau. Parmy les Anciens, les Croix estoient faites sur des longueurs fort differentes. Ainsi Aman, Favory d’Assuerus, en prépara une pour le Supplice de Mardochée qui estoit longue de cinquante coudées ; ce qui contient presque treize de nos toises, &amp; suppose prés de quinze fois la hauteur d’un homme. Au contraire les sept Enfans de Saul furent attachez chacun à une Croix si peu élevée, que les Bestes sauvages auroient pû atteindre à leurs pieds, &amp; les manger pendant la nuit, sans la vigilance de la pieuse Respha. La longueur de celle du Sauveur, telle qu’on la voit icy representée, se rapporte à la tradition generale, qui tient que la Vierge estant debout au pied de la Croix portoit sa bouche jusques aux pieds de son Fils, &amp; qu’elle les baisoit tendrement en les moüillant de ses larmes. L’Eglise Orientale estoit particulierement dans cette opinion, comme on le peut remarquer dans un Poëme Dramatique, attribué par quelques-uns à Saint Athanase, &amp; par quelques autres à S. Gregoire de Nazianze","id":"/div/quote/p[10]/hi/#"}},"#":{"value":".","id":"/div/quote/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Comme la disposition des quatre faces du bois de la Croix à servy de fondement &amp; de regle aux premiers Architectes Chrétiens pour la structure de nos Eglises, M. le Brun a soûtenu cette idée ; car on voit icy fort distinctement, que la Croix va estre située de telle sorte, que le Sauveur aura à dos la Ville de Hierusalem qui est à nostre égard dans la partie Orientale de l’Horizon. Ainsi il fera face vers l’Occident, &amp; portera la main droite vers le Septentrion, &amp; la gauche vers le Midy. Nos Eglises sont orientées de la sorte, &amp; c’est ainsi que chaque jour le Peuple Catholique appellé au Service divin, rend la chose sensible dans nos Temples ; car en regardant l’Autel, on tourne le visage vers l’Orient, pour concevoir pieusement qu’on a le Sauveur en face","id":"/div/quote/p[11]/hi/#"}},"#":{"value":",","id":"/div/quote/p[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Un peu au dessous des Figures de ces Femmes de Galilée, qui comme nous avons dit, marquent un ravissement celeste, &amp; une suspension des sens, on voit d’autres Figures du mesme costé, &amp; sur la premiere Ligne du Tableau, qui font paroistre une activité fort opposée à cette sainte langueur, &amp; qui par là forment cét agreable contraste dont la Peinture emprunte une partie de ses beautez. Ce sont les quatre Soldats qu’on suppose avoir attaché le Sauveur à la Croix, &amp; divisé entr’eux une partie de ses Vestemens, selon le témoignage de l’Evangile. On les voit qui jettent au sort avec des Dez, pour sçavoir à qui demeurera la Tunique, dont ils n’ont pas voulu faire quatre portions, parce qu’ayant veu qu’elle est d’un seul tissu &amp; sans coûture, ils n’ont pû se resoudre à la couper. Elle est étenduë à terre, &amp; quelques-uns ont les genoux dessus. Ces quatre Joüeurs sont donc figurez avec cét air inquiet &amp; empressé que donne l’avidité du gain. De la maniere dont ils s’observent l’un l’autre, on leur trouve un grand panchant à disputer le coup de Dé. L’action d’un cinquiéme Soldat qui les regarde, en s’appuyant sur une Hache d’armes, marque une curiosité &amp; une application aussi forte que s’il estoit effectivement interessé dans le gain &amp; dans la perte","id":"/div/quote/p[12]/hi/#"}},"#":{"value":".","id":"/div/quote/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"A quelque distance de ces Soldats, &amp; proche le pied de la Croix, on voit le Vase plein de Vinaigre, qui leur servit quelque temps aprés à imbiber l’éponge qu’ils mirent au bout d’un bâton d’Hysope, pour la presenter à la bouche du Fils de Dieu","id":"/div/quote/p[13]/hi/#"}},"#":{"value":".","id":"/div/quote/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Les deux Croix où les Larrons viennent d’estre attachez, sont aux deux costez du Sauveur vers les deux bouts du Tableau, celle du bon Larron à la droite, &amp; l’autre à la gauche. Mais de cette derniere, on ne voit que l’extrémité d’une branche avec une partie de la main du Criminel ; ce qui est fait avec dessein, &amp; la situation de ces deux Croix marque la sage reflexion de M. le Brun, qui sans oublier aucune des circonstances de son Sujet, ne laisse pas de le débarrasser avec beaucoup de jugement, faisant en sorte que l’action principale y soit dominante, &amp; que les Figures le moins propres à émouvoir l’ame, y tiennent le moindre rang, &amp; n’y soient veuës qu’en passant","id":"/div/quote/p[14]/hi/#"}},"#":{"value":".","id":"/div/quote/p[14]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Aprés vous avoir fait un détail de ce qui occupe dans le Tableau toute la partie de main droite, voicy tout ce qui remplit le costé opposé. Une Compagnie de Gens de Guerre, commandée pour asseurer l’execution de la Sentence de mort, vient occuper au pied de la Croix le poste qu’elle doit tenir. A la teste de la marche, on voit paroistre à Cheval un Officier qui porte l’Etendard arboré ordinairement dans les petits Corps de la Milice Romaine ; car les Aigles &amp; l’Etendard principal appellé","id":"/div/quote/p[15]/#[0]/hi/#"}}},{"#":{"value":" Labarum, ","id":"/div/quote/p[15]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"supposoient necessairement la presence des Empereurs, des Consuls, des Chefs de Legions, ou des Officiers du premier rang ; mais il ne s’agit icy que de la marche d’un simple Centenier. L’Officier qui porte l’Etendard, est monté sur un Cheval qui paroist inquiet, ardent, &amp; qui semble vouloir éviter trois Femmes qui sont à costé de luy. Dans ce mouvement il porte à faux un des pieds de devant sur un terrain inégal &amp; glissant, proche d’une jeune Fille qui est assise à terre, &amp; qui toute effrayée de le voir broncher, se leve pour se mettre en seureté. Derriere l’Etendard paroist un Officier Romain qui est aussi à Cheval. Il tient à la main le Titre qui doit estre appliqué à la Croix, &amp; qui est écrit en Caracteres Hebraïques, Grecs &amp; Latins Pour mieux marquer l’autorité de cét Officier, quelques Soldats qui sont à ses costez ont soin d’écarter la foule. Ainsi on voit cette Milice postée differemment, soit sur un terrain élevé, ou dans un fond qui ne permet de voir que la tête des Soldats, &amp; la pointe de leurs Piques &amp; de leurs Javelots ; ce qui se remarque agreablement dans les détours que forment les chemins creux representez dans le Tableau","id":"/div/quote/p[15]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[15]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Auprés de la Fille qui paroist effrayée du Cheval, il y a une Femme assise à terre. Elle tient sur elle deux jeunes Enfans d’un teint délicat &amp; vermeil, d’un embonpoint agreable, d’un air fleury, &amp; d’une beauté animée. La foule &amp; l’horreur du Spectacle, ne sont pas capables de distraire l’esprit du plus jeune, qui porte une pomme à sa bouche avec beaucoup d’avidité, &amp; qui sans autre soin que de la manger, marque l’indolence des plus tendres années. Mais celuy qui est plus âgé se tournant à demy vers la Croix, y regarde avec frayeur l’acharnement des Bourreaux impitoyables, &amp; se jette en fremissant sur sa Mere, qui est frapée d’une pareille terreur. Une autre Femme, debout sur le mesme Plan, se détourne de la marche des Soldats pour n’y pas exposer un Enfant qui est encore dans les Langes, &amp; qu’elle tient endormy entre ses bras. Ce profond assoupissement fait un agreable contraste avec la vivacité des deux enfans precedens. Il est vray que la Mere est assez agitée pour luy. Elle marque sur le visage autant d’effroy qu’en a fait paroistre celle qui tient ses deux Enfans ; mais asseurément cette forte agitation ne se doit pas entierement attribuer à l’horreur du spectacle. Il y entre quelque autre mystere, &amp; M. le Brun ne fait rien sans un motif emprunté de l’Histoire. Selon luy, ces deux Meres, allarmées de la prediction que le Sauveur vient de leur faire pendant le portement de la Croix, s’imaginent déja voir la destruction de Hierusalem dont il les a menacées, &amp; appliquent à leurs Enfans cette formidable Prophetie, conceuë en ces termes","id":"/div/quote/p[16]/hi/#"}},"#":{"value":". Filles de Hierusalem, ne pleurez point sur moy ; mais pleurez sur vous, &amp; sur vos Enfans.","id":"/div/quote/p[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Le terrain bizarre de la Montagne cache presque toute la Ville de Hierusalem, Ainsi on ne découvre que le sommet du Palais de David, du Temple de Salomon, &amp; de la Tour Antonia. Les Murailles qui regardent le Calvaire, ont leurs Creneaux occupez par un grand nombre de Curieux, qui veulent voir le Crucifiement. Il y en a plusieurs autres qui pressez de la mesme curiosité montent sur des Arbres dispersez en differens endroits pour l’embellissement du Tableau. Une Tour quarrée, élevée auprés de la porte qui répond au Calvaire, est à moitié cachée par une éminence, dont le sommet est fort applany ; ce qui forme une terrasse tres commode pour voir le spectacle. Aussi quelques Personnes d’un rang distingué y ont déja pris leur place ; mais pour en chasser les Gens de neant, quelques Soldats y sont postez, &amp; mesme une de leurs Sentinelles tient à la main une demy Pique, &amp; en presente la pointe en avant, pour arrester une longue file de Curieux, qui veulent monter sur le Terre-plain par un chemin étroit &amp; escarpé ; ce qui est une industrie particuliere de M. le Brun, tant pour laisser à nostre œil une espece de repos sur une Pelouze agreable qui embellit le Terre-plain, que pour éviter l’informe &amp; confus amas d’une infinité de petites Figures, qui auroient amusé nos yeux par des minuties, &amp; fait negliger l’action principale du sujet","id":"/div/quote/p[17]/hi/#"}},"#":{"value":".","id":"/div/quote/p[17]/#"}},{"hi":{"@rend":"i","#":{"value":"L’horizon &amp; le lointain du Tableau sont diversifiez par des Colines, &amp; des Plaines également agreables, &amp; par une lumiere douce qui flatte &amp; délasse la veuë ; mais l’air qui regne sur le Calvaire est agité de plusieurs nuages qui se choquent, &amp; roulent avec violence les uns sur les autres pour donner commencement aux prodiges qui parurent à la mort de l’Autheur de la Nature ; car la Nature elle-mesme envelopée dans un fait si étonnant, agit alors contre le cours de ses Causes ordinaires. La Terre trembla, les Pierres se fendirent, &amp; le Soleil s’éclipsa par un pur miracle, puis que la Lune estant alors dans son opposition, ne pouvoit éclipser le Soleil, ny couvrir la Terre de tenebres. Ainsi le choc de ces Nuages, &amp; l’alteration de l’air qui precederent ces merveilles, &amp; qui mesme en furent une preparation, montrent que M. le Brun ne laisse rien échapper de tout ce qui est essenciel au sujet qu’il traite","id":"/div/quote/p[18]/hi/#"}},"#":{"value":".","id":"/div/quote/p[18]/#"}},{"hi":{"@rend":"i","#":{"value":"En finissant icy ces Remarques, je m’apperçoy bien, Monsieur, que mes expressions ne répondent pas dignement à celles du Tableau, &amp; qu’il y faudroit les efforts de tant de plumes celebres, qui nous ont décrit les Ouvrages de cét excellent Peintre ; mais faute d’ornemens, je vay recourir à une grande authorité pour mettre ce Crucifiement dans l’éclat qu’il merite. Je vous diray donc que le Roy l’ayant receu avec autant de satisfaction qu’il en a déja témoigné pour les Tableaux de la magnifique Galerie de Versailles, &amp; generalement pour tout ce que M. le Brun a mis au jour, Sa Majesté n’a pas dédaigné de faire remarquer Elle mesme, aux Personnes du premier rang, les differentes beautez de ce Chef d’œuvre. Voila, sans doute, un témoignage d’un grand poids, &amp; qui ne peut estre soupçonné de flatterie. Je suis vostre, &amp;c.","id":"/div/quote/p[19]/hi/#"}}}]}}}