{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-01_132","@resp":"wordpro","head":{"value":"Remerciement à Messieurs de l’Académie Françoise","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1685 [tome 1], p. 132-200","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"REMERCIMENT","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"A MESSIEURS","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DE L’ACADEMIE","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"FRANÇOISE.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"hi":{"@rend":"i","hi":{"@rend":"sc","#":{"value":"Messieurs","id":"/div/quote/p[0]/hi/hi/#"}}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay souhaité avec tant d’ardeur l’honneur que je reçois aujourd’huy, &amp; mes empressemens à le demander, vous l’ont marqué en tant de rencontres, que vous ne pouvez douter que je ne le regarde comme une chose, qui en remplissant tous mes desirs, me met en état de n’en plus former. En effet, Messieurs, jusqu’où pourroit aller mon ambition, si elle n’estoit pas entiérement satisfaite ? M’accorder une Place parmy vous, c’est me la donner dans la plus Illustre Compagnie, où les belles Lettres ayent jamais ouvert l’entrée. Pour bien concevoir de quel prix elle est, je n’ay qu’à jetter les yeux sur tant de grands Hommes, qui élevez aux premieres Dignitez de l’Eglise &amp; de la Robe, comblez des honneurs dû Ministere, distinguez par une naissance, qui leur fait tenir les plus hauts rangs à la Cour, se sont empressez à estre de vostre Corps. Ces Dignitez éminentes, ces Honneurs du Ministere, la splendeur de la Naissance, l’élevation du Rang ; tout cela n’a pû leur persuader, que rien ne manquoit à leur merite ; Ils en ont cherché l’accomplissement dans les avantages, que l’esprit peut procurer à ceux en qui l’on voit les rares Talens, qui sont vostre heureux partage ; &amp; pour perfectionner ce qui les mettoit au dessus de vous, ils ont fait gloire de vous demander des Places qui vous égalent à eux. Mais, Messieurs, il n’y a point lieu d’en estre surpris. On aspire naturellement à s’acquerir l’Immortalité ; &amp; où peut-on plus seurement l’acquerir que dans une Compagnie, où toutes les belles connoissances se trouvent comme ramassées pour communiquer à ceux qui ont l’honneur d’y entrer, ce qu’elles ont de solide, de delicat, &amp; de digne d’estre sçeu ; car dans les Sciences mesme il y a des choses qu’on peut négliger comme inutiles, &amp; je ne sçay si ce n’est point un defaut dans un sçavant Homme, que de l’estre trop. Plusieurs de ceux à qui l’on donne ce nom, ne doivent peut-estre qu’au bonheur de leur memoire, ce qui les met au rang des Sçavans. Ils ont beaucoup leu ; ils ont travaillé à s’imprimer fortement tout ce qu’ils ont leu ; &amp; chargez de l’indigeste &amp; confus amas de ce qu’ils ont retenu sur chaque matiére, ce sont des Bibliothéques vivantes, prestes à fournir diverses recherches sur tout ce qui peut tomber en dispute ; mais ces richesses semées dans un fond qui ne produit rien de soy, les laissent souvent dans l’indigence. Aucune lumiére qui vienne d’eux ne débroüille ce Cahos. Ils disent de grandes choses, qui ne leur coustent que la peine de les dire, &amp; avec tout leur sçavoir étranger, on pourroit avoir sujet de demander s’ils ont de l’esprit","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce n’est point, Messieurs, ce qu’on trouve parmy vous. La plus profonde érudition s’y rencontre, mais dépoüillée de ce qu’elle a ordinairement d’épineux, &amp; de sauvage. La Philosophie, la Théologie, l’Eloquence, la Poësie, l’Histoire, &amp; les autres Connoissances qui font éclater les dons que l’esprit reçoit de la Nature ; vous les possedez dans ce qu’elles ont de plus sublime. Tout vous en est familier. Vous les maniez comme il vous plaist, mais en grands Maistres, toûjours avec agrément, toûjours avec politesse ; &amp; si dans les Chef d’œuvres qui partent de vous, &amp; qui sont les modéles les plus parfaits qu’on se puisse proposer dans toute sorte de genres d’écrire, vous tirez quelque utilité de vos Lectures, si vous vous servez de quelques pensées des Anciens, pour mettre les vostres dans un plus beau jour ; ces pensées tiennent toûjours, plus de vous, que de ceux qui vous les prestent. Vous trouvez moyen de les embellir par le tour heureux que vous leur devez. Ce sont à la verité des Diamans, mais vous les taillez ; vous les enchassez avec tant d’art, que la maniére de les mettre en œuvre, passe tout le prix qu’ils ont d’eux mesmes","id":"/div/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Si des excellens Ouvrages dont chacun de vous choisit la matiére selon son Genie particulier, je viens à ce grand &amp; laborieux Travail qui fait le sujet de vos Assemblées, &amp; pour lequel vous unissez tous les jours vos soins ; quelles loüanges, Messieurs, ne doit-on pas vous donner pour cette constante application avec laquelle vous vous attachez à nous aider à déveloper ce qu’on peut dire, qui fait en quelque façon l’essence de l’Homme. L’Homme n’est Homme principalement que parce qu’il pense. Ce qu’il conçoit au dedans, il a besoin de le produire au dehors, &amp; en travaillant à nous apprendre à quel usage chaque mot est destiné, vous cherchez à nous donner des moyens certains de montrer ce que nous sommes. Par ce secours attendu de tout le monde avec tant d’impatience, ceux qui sont assez heureux pour penser juste, auront la mesme justesse à s’exprimer ; &amp; si le Public doit tirer tant d’avantages de vos sçavantes &amp; judicieuses décisions, que n’en doivent point attendre ceux qui estant reçeus dans ces Conferences, où vous répandez vos lumiéres si abondamment, peuvent les puiser jusque dans leur source ? Je me vois presentement de ce nombre heureux, &amp; dans la possession de ce bonheur, j’ay peine à m’imaginer que je ne m’abuse pas","id":"/div/quote/p[3]/hi/#"}},"#":{"value":".","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Je le répete, Messieurs, une Place parmy vous donne tant de gloire, &amp; je la connois d’un si grand prix, que si le succés de quelques Ouvrages que le Public a reçeus de moy assez favorablement, m’a fait croire quelque : fois que vous ne desapprouveriez pas l’ambitieux sentiment qui me portoit à la demander, j’ay desesperé de pouvoir jamais en estre digne, quand les obstacles qui m’ont jusqu’icy empesché de l’obtenir, m’ont fait examiner avec plus d’attention quelle grandes qualitez il faut avoir pour réüssir dans une entreprise si relevée. Les Illustres Concurrens qui ont emporté vos suffrages toutes les fois que j’ay osé y prétendre, m’ont ouvert les yeux sur mes espérances trop présomptueuses. En me montrant ce merite consommé qui les a fait recevoir si tost qu’ils se sont offerts, ils m’ont fait voir ce que je devois tâcher d’acquérir pour estre en état de leur ressembler. J’ay rendu justice à vostre discernement, &amp; me la rendant en mesme temps à moy-mesme, j’ay employé tous mes soins à ne me pas laisser inutiles les fameux exemples que vous m’avez proposez","id":"/div/quote/p[4]/hi/#"}},"#":{"value":".","id":"/div/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"J’avouë, Messieurs, que quand aprés tant d’épreuves, vous m’avez fait la grace de jetter les yeux sur moy, vous m’auriez mis en péril de me permettre la vanité la plus condamnable, si je ne m’estois assez fortement étudié pour n’oublier pas ce que je suis. Je me serois peut-estre flaté, qu’enfin vous m’auriez trouvé les qualitez que vous souhaitez dans des Academiciens dignes de ce Nom, d’un goust exquis, d’une pénetration entiére, parfaitement éclairez en un mot tels que vous estes. Mais, Messieurs, l’honneur qu’il vous a plû de me faire, quelque grand qu’il soit, ne m’aveugle point. Plus vostre consentement à me l’accorder a esté prompt, &amp; si je l’ose dire, unanime, plus je voy par quel motif vous avez accompagné vostre choix d’une distinction si peu ordinaire. Ce que mes defauts me défendoient d’espérer de vous, vous l’avez donné à la mémoire d’un Homme que vous regardiez comme un des principaux ornemens de vostre Corps. L’estime particuliére que vous avez toûjours euë pour luy, m’attire celle dont vous me donnez des marques si obligéantes. Sa perte vous a touchez, &amp; pour le faire revivre parmy vous autant qu’il vous est possible, vous avez voulu me faire remplir sa Place, ne doutant point que la qualité de Frere, qui l’a fait plus d’une fois vous solliciter en ma faveur, ne l’eust engagé à m’inspirer les sentimens d’admiration qu’il avoit pour toute vostre Illustre Compagnie. Ainsi, Messieurs, vous l’avez cherché en moy, &amp; n’y pouvant trouver son mérite, vous vous estes contentez d’y trouver son Nom","id":"/div/quote/p[5]/hi/#"}},"#":{"value":".","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Jamais une perte si considérable ne pouvoit estre plus imparfaitement réparée ; mais pour vous rendre l’inégalité du changement plus supportable, songez, Messieurs, que lors qu’un Siécle a produit un Homme aussi extraordinaire qu’il estoit, il arrive rarement que ce mesme Siécle en produise d’autres capables de l’égaler. Il est vray que celuy où nous vivons est le Siécle des Miracles, &amp; j’ay sans doute à rougir d’avoir si mal profité de tant de Leçons que j’ay reçeuës de sa propre bouche, par cette pratique continuelle que me donnoit avec luy la plus parfaite union qu’on ait jamais veuë entre deux Freres, quand d’heureux Génies, privez de cet avantage, se sont élevez avec tant de gloire, que ce qui a paru d’eux a esté le charme de la Cour &amp; du Public. Cependant, quand mesme l’on pourroit dire que quelqu’un l’eust surpassé, luy qu’on a mis tant de fois au dessus des Anciens, il seroit toûjours trés-vray que le Théatre François luy doit tout l’éclat où nous le voyons. Je n’ose, Messieurs, vous en dire rien de plus. Sa perte qui vous est sensible à tous, est si particuliére pour moy, que j’ay peine à soûtenir les tristes idées qu’elle me presente","id":"/div/quote/p[6]/hi/#"}},"#":{"value":".","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#1":{"value":"J’ajousteray seulement qu’une des choses qui vous doit le plus faire chérir sa mémoire, c’est l’attachement que je luy ay toûjours remarqué pour tout ce qui regardoit les interests de l’Academie. Il montroit par là combien il avoit d’estime pour tous les Illustres qui la composent, &amp; reconnoissoit en mesme temps les bienfaits dont il avoit esté honoré par M","id":"/div/quote/p[7]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[7]/hi/hi/#"}},"#2":{"value":" le Cardinal de Richelieu, qui en est le Fondateur. Ce grand Ministre, tout couvert de gloire qu’il estoit par le florissant état où il avoit mis la France, se répondit moins de l’éternelle durée de son Nom, pour avoir exécuté avec des succés presque incroyables les Ordres reçeus de Loüis le Juste, que pour avoir étably la celébre Compagnie dont vous soustenez l’honneur avec tant d’éclat. Il n’employa ny le Bronze ny l’Airain, pour leur confier les differentes merveilles qui rendent fameux le temps de son Ministere. Il s’en reposa sur vostre reconnoissance, &amp; se tint plus assuré d’atteindre par vous jusqu’à la Posterité la plus reculée, que par les desseins de l’Herésie renversez ; &amp; par l’orgueil si souvent humilié d’une Maison fiére de la longue suite d’Empereurs, qu’il y a plus de deux Siécles qu’elle donne à l’Allemagne. Sa mort vous fut un coup rude. Elle vous laissoit dans un état qui vous donnoit tout à craindre, mais vous estiez reservez à des honneurs éclatans, &amp; en attendant que le temps en fust venu, un des plus grands Chanceliers que la France ait eus, prit soin de vous consoler de cette perte. L’amour qu’il avoit pour les belles Lettres luy inspira le dessein de vous attirer chez luy. Vous y receustes tous les adoucissemens que vous pouviez espérer dans vostre douleur, d’un Protecteur zélé pour vos avantages. Mais, Messieurs, jusqu’où n’allérent-ils point, quand le Roy luy mesme vous logeant dans son Palais, &amp; vous approchant de sa Personne Sacrée, vous honora de ses graces, &amp; de sa protection","id":"/div/quote/p[7]/hi/#2"}},"#":{"value":" ?","id":"/div/quote/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Vostre fortune est bien glorieuse, mais n’a-t-elle rien qui vous étonne ? L’ardeur qui vous porte à reconnoistre les bontez d’un si grand Prince, quelque pressée qu’elle soit par les Miracles continuels de sa vie, n’est-elle point arrestée par l’impuissance de vous exprimer ? Quoy que nostre Langue abonde en paroles, &amp; que toutes les richesses vous en soient connuës, vous la trouvez sans doute stérile, quand voulant vous en servir pour expliquer ces Miracles, vous portez vostre imagination au delà de tout ce qu’elle peut vous fournir sur une si vaste matiére. Si c’est un malheur pour vous de ne pouvoir satisfaire vostre zele par des expressions qui égalent ce que l’Envie elle-mesme ne peut se défendre d’admirer, au moins vous en pouvez estre consolez par le plaisir de connoistre que quelque foibles que pussent estre ces expressions, la gloire du Roy n’y sçauroit rien perdre. Ce n’est que pour relever les actions médiocres qu’on a besoin d’éloquence. Ses ornemens si nécessaires à celles qui ne brillent point par elles-mesmes, sont inutiles pour ces Exploits surprenans qui approchent du prodige, &amp; qui estant crûs, parce qu’on en est témoin, ne laissent pas de nous paroistre incroyables","id":"/div/quote/p[8]/hi/#"}},"#":{"value":".","id":"/div/quote/p[8]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Quand vous diriez seulement","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":" a soûmis une Province entiére en huit jours, dans la plus forte rigueur de l’Hyver. En vingt-quatre heures il s’est rendu maistre de quatre Villes assiegées tout à la fois. Il a pris soixante Places en une seule Campagne. Il a resisté luy seul aux Puissances les plus redoutables de l’Europe liguées ensemble pour empescher ses Conquestes. Il a rétably ses Alliez. Aprés avoir imposé la Paix, faisant marcher la Justice pour toutes armes, il s’est fait ouvrir en un mesme jour les Portes de strasbourg, &amp; de Casal, qui l’ont reconnu pour leur Souverain. ","id":"/div/quote/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Cela est tout simple, cela est uny, mais cela remplit l’esprit de si grandes choses, qu’il embrasse incontinent tout ce qu’on n’explique pas, &amp; je doute que ce grand Panegyrique qui a coûté tant de soins à Pline le jeune, fasse autant pour la gloire de Trajan, que ce peu de mots, tout dénuez qu’ils sont de ce fard qui embellit les objets, seroit capable de faire pour celle de nostre Auguste Monarque","id":"/div/quote/p[9]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[9]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Il est vray, Messieurs, qu’il n’en seroit pas de mesme, si vous vouliez faire la Peinture des rares vertus du Roy. Où trouveriez-vous des termes pour representer assez dignement cette grandeur d’ame, qui l’élevant au dessus de tout ce qu’il y a de plus Noble, de plus Heroïque, &amp; de plus Parfait, c’est à dire de Luy-mesme, le fait renoncer à des avantages, que d’autres que luy rechercheroient aux despens de toutes choses ? Aucune entreprise ne luy a manqué. Pour se tenir assuré de reüssir dans les Conquestes les plus importantes, il n’a qu’à vouloir tout ce qu’il peut. La Victoire qui l’a suivy en tous lieux, est toûjours preste à l’accompagner. Elle tâche de toucher son cœur par ses plus doux charmes. Il a tout vaincu, il veut la vaincre elle mesme, &amp; il se sert pour cela des armes d’une Modération qui n’a point d’exemple. Il s’arreste au milieu de ses Triomphes ; il offre la Paix ; il en prescrit les conditions, &amp; ces conditions se trouvent si justes, que ses Ennemis sont obligez de les accepter, La jalousie où les met la gloire qu’il a d’estre seul Arbitre du Destin du Monde ; leur fait chercher des difficultez pour troubler le calme qu’il a rétably. On luy déclare de nouveau la Guerre. Cette Déclaration ne l’ébranle point. Il offre la Paix encore une fois, &amp; comme il sçait que la Tréve n’a aucunes suites, qui en puissent autoriser la rupture, il laisse le choix de l’une ou de l’autre. Ses Ennemis balancent longtemps sur la résolution qu’ils doivent prendre. Il voit que leur avantage est de consentir à ce qu’il leur offre. Pour les y forcer, il attaque Luxembourg. Cette Place, imprenable pour tout autre, se rend en un mois, &amp; auroit moins resisté, si pour épargner le sang de ses Officiers &amp; de ses Soldats, ce sage Monarque n’eust ordonné que l’on fist le Siége dans toutes les formes. La Victoire qui cherche toûjours à l’ébloüir, luy fait voir que cette prise luy répond de celle de toutes les Places du Païs Espagnol. Elle parle sans qu’elle puisse se faire écouter. Il persiste dans ses propositions de Tréve, elle est enfin acceptée. &amp; voila l’Europe dans un plein repos","id":"/div/quote/p[10]/hi/#"}},"#":{"value":".","id":"/div/quote/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Que de merveilles renferme cette grandeur d’ame, dont j’ay osé faire une foible ébauche ! C’est à vous, Messieurs, à traiter cette matiére dans toute son étenduë. Si nostre Langue ne vous preste point de quoy luy donner assez de poids &amp; de force, vous suppléerez à cette sterilité par le talent merveilleux que vous avez de faire sentir plus que vous ne dites. Il faut de grands traits pour les grandes choses que le Roy a faites, de ces traits qui montrent tout d’une seule veuë, &amp; qui offrent à l’imagination ce que les ombres du Tableau nous cachent, Quand vous parlerez de sa vigilance exacte &amp; toújours active, pour ce qui regarde le bien de ses Peuples, la gloire de ses Etats, &amp; la majesté du Trône ; de ce zele ardent &amp; infatigable, qui luy fait donner ses plus grands soins à détruire entiérement l’Heresie, &amp; à rétablir le culte de Dieu, dans toute sa pureté ; &amp; enfin de tant d’autres qualitez augustes, que le Ciel a voulu voir en luy, pour le rendre le plus grand de tous les Hommes ; si vous trouvez la matiere inépuisable, vostre adresse à executer heureusement les plus hauts desseins, vous fera choisir des expressions si vives, qu’elles nous feront entrer tout d’un coup dans tout ce que vous voudrez nous faire entendre. Par l’ouverture qu’elles donneront à nostre esprit, nos reflexions nous meneront jusqu’où vous entreprendrez de les faire aller, &amp; c’est ainsi que vous remplirez parfaitement toute la grandeur de vostre sujet","id":"/div/quote/p[11]/hi/#"}},"#":{"value":".","id":"/div/quote/p[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Quel bon-heur pour moy, Messieurs, de pouvoir m’instruire sous de si grands Maistres ! Mes soins assidus à me trouver dans vos Assemblées pour y profiter de vos Leçons, vous feront connoistre, que si l’honneur que vous m’avez fait, passe de beaucoup mon peu de merite, du moins vous ne pouviez le répandre sur une personne qui le reçeust avec des sentimens plus respectueux &amp; plus remplis de reconnoissance","id":"/div/quote/p[12]/hi/#"}},"#":{"value":".","id":"/div/quote/p[12]/#"}},{"#":[{"#":{"value":"M","id":"/div/quote/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[13]/#[1]/hi/#"}}},{"#":{"value":" de Corneille ayant cessé de parler, M","id":"/div/quote/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[13]/#[3]/hi/#"}}},{"#":{"value":" de Bergeret prit la parole, &amp; fit un discours trés-éloquent. Il dit, ","id":"/div/quote/p[13]/#[4]/#"}},{"hi":{"@rend":"i","#1":{"value":"Qu’il avoit déja éprouvé plus d’une fois, que dés qu’on vouloit penser avec attention à l’Académie Françoise, l’imagination se trouvoit aussitost remplie &amp; étonnée de tout ce qu’il y a de plus beau dans l’Empire des Lettres, qu’est un Empire qui n’est borné ny par les Montagnes, ny par les Mers, qui comprend toutes les Nations &amp; tous les Siecles ; dans lequel les plus grands Princes ont tenu à honneur d’avoir quelque place, &amp; où M","id":"/div/quote/p[13]/#[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[13]/#[5]/hi/hi/#"}},"#2":{"value":" de l’Academie Françoise ont l’avantage de tenir le premier rang. Que s’il entreprenoit de parler de toutes les sortes de merites, qui font la gloire de ceux qui la composent, il sentoit bien que l’habitude de parler en public, &amp; d’en avoir fait le Ministere plusieurs années, en parlant pour le Roy dans un des Parlemens de son Royaume, ne l’empescheroit pas de tomber dans le desordre","id":"/div/quote/p[13]/#[5]/hi/#2"}}},{"#":{"value":", Ensuite il loüa M","id":"/div/quote/p[13]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[13]/#[7]/hi/#"}}},{"#":{"value":" de Cordemoy dont il occupe la Place, sur ce qu’il avoit joint toutes les vertus Morales &amp; Chrétiennes aux plus riches talens de l’esprit, sur les grandes lumiéres qu’il avoit dans la Jurisprudence, dans la Philosophie, &amp; dans l’Histoire, &amp; sur tout sur une certaine presence d’esprit qui luy estoit particuliére, &amp; qui le rendoit capable de parler sans préparation, avec autant d’ordre &amp; de netteté qu’on peut en avoir en écrivant avec le plus de loisir. Il n’oublia pas les beaux &amp; sçavans Traitez de Physique qu’il a donnez au Public ; &amp; en parlant de sa grande Histoire de nos Roys qu’on acheve d’imprimer, il ajoûta, ","id":"/div/quote/p[13]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Que si sa trop promte mort avoit laissé ce dernier Ouvrage imparfait, quoy qu’il y manquast pour estre entier, il ne manqueroit rien à la réputation de l’Autheur, qu’on estimeroit toûjours ce qu’il a écrit, &amp; qu’on regreteroit toûjours ce qu’il n’a pas eu le temps d’écrire","id":"/div/quote/p[13]/#[9]/hi/#"}}},{"#":{"value":". Cet Eloge fut suivy de celuy de M","id":"/div/quote/p[13]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[13]/#[11]/hi/#"}}},{"#":{"value":" le Cardinal de Richelieu, instituteur de l’Academie Françoise. Il dit, ","id":"/div/quote/p[13]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Que non seulement, il avoit fait les plus grandes choses pour la gloire de l’Etat, mais qu’il avoit fait les plus grands Hommes pour celebrer perpetuellement cette gloire ; que tous les Academiciens luy appartenoient par le Titre mesme de la naissance de l’Academie, &amp; qu’ils estoient tous comme la Posterité sçavante &amp; spirituelle de ce grand Ministre ; Que l’illustre Chancelier qui luy avoit succedé dans la protection de cette celebre Compagnie, auroit toûjours part à la mesme gloire ; &amp; que parmy toutes les vertus qui l’avoient rendu digne d’estre Chef de la Justice, on releveroit toûjours l’affection particuliére qu’il avoit euë pour les Lettres, &amp; qui l’avoit obligé d’estre simple Academicien, long-temps avant qu’il devinst Protecteur de l’Academie ; ce qui luy estoit d’autant plus glorieux, que ces deux titres ne pouvoient plus estre réünis dans une Personne privée, quelque éminente qu’elle fust en dignité, le nom de Protecteur de l’Academie estant de venu comme un titre Royal, par la bonté que le Roy avoit euë de le prendre &amp; de vouloir bien en faveur des Lettres, que le Vainqueur des Roys &amp; l’Arbitre de l’Univers, fust aussi appellé le Protecteur de l’Academie Françoise","id":"/div/quote/p[13]/#[13]/hi/#"}}},{"#":{"value":". Le reste de son Discours roula sur les merveilleuses qualitez de cet Auguste Monarque. Il dit, ","id":"/div/quote/p[13]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Que tout ce qu’il faisoit voir au monde n’estoit rien en comparaison de ce qu’il luy cachoit ; que tant de Victoires, de Conquestes, &amp; d’Evenemens prodigieux qui étonnoient toute la Terre, n’avoient rien de comparable à la sagesse incomprehensible qui en estoit la cause, &amp; que lors qu’on pouvoit voir quelque chose des conseils de cette Sagesse plus qu’humaine, on se trouvoit, pour ainsi dire, dans une si haute region d’esprit, qu’on en perdoit la pensée, comme quand on est dans un air trop élevé, &amp; trop pur, on perd la respiration","id":"/div/quote/p[13]/#[15]/hi/#"}}},{"#":{"value":". Il ajoûta, ","id":"/div/quote/p[13]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Que se tenant renfermé dans les termes de l’admiration &amp; du silence, il ne cesseroit de se taire que pour nommer les souveraines vertus qu’il admiroit ; une Prudence qui penetroit tout, &amp; qui estoit elle-mesme impenetrable ; une Justice qui préferoit l’interest du Sujet à celuy du Prince ; une Valeur qui prenoit toutes les Villes qu’elle attaquoit, comme un Torrent qui rompt tous les obstacles qu’il rencontre ; une Moderation qui avoit tant de fois arresté ce Torrent, &amp; suspendu cet Orage ; une Bonté qui par l’entiere abolition des Duels, prenoit plus de soin de la vie des Sujets, qu’ils n’en prenoient eux-mesmes ; un Zele pour la Religion, qui faisoit chaque jour de si grands &amp; de si heureux projets ; &amp; que ce qui estoit encore plus admirable dans toutes ces vertus si differentes, c’estoit de les voir agir toutes ensemble, &amp; dans la paix &amp; dans la guerre, sans difference ny distinction de temps","id":"/div/quote/p[13]/#[17]/hi/#"}}},{"#":{"value":". Aprés une peinture fort vive des grandes choses que le Roy a faites pendant la Paix, qui avoit toûjours esté pour luy non seulement agissante, mais encore victorieuse, puis que par un bonheur incomparable, elle n’avoit pas arresté ses Conquestes, &amp; que les trois plus importantes Places du Royaume, &amp; pour sa gloire, &amp; pour sa sûreté, Dunkerque, Strasbourg, &amp; Cazal, trois Villes qui sont les Clefs de trois Etats voisins, &amp; dont la Prise auroit signalé trois Campagnes, avoient esté conquises sans armes &amp; sans Combats, il dit, ","id":"/div/quote/p[13]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on avoit vû l’Europe entiere conjurée contre la France, que tout le Royaume avoit esté environné d’Armées Ennemies, &amp; que cependant il n’estoit jamais arrivé qu’un seul de tant de Genéraux Etrangers eust pris seulement un Quartier d’Hyver sur nos Frontieres ; Que tous ces Chefs Ennemis se promettoient d’entrer dans nos Provinces en Vainqueurs &amp; en Conquérans, mais qu’aucun d’eux ne les avoit veües, que ceux qu’on y avoit amenez Prisonniers ; que tous les autres estoient demeurez autour du Royaume, comme s’ils l’avoient gardé, sans troubler la tranquilité dont il joüissoit, &amp; que c’estoit un prodige inoüy, que tant de Nations jalouses de la gloire du Roy, &amp; qui s’estoient assemblées pour le combatre, n’eussent pû faire autre chose que de l’admirer, &amp; d’entendre d’assez loin le bruit terrible de ses Foudres, qui renversoient les Murs de quarante Villes en moins de trente jours, &amp; qui cependant par une espece de miracle, n’avoient point empesché que la voix des Loix n’eust esté toûjours entenduë ; toûjours la Justice également gardée, l’Obeïssance rendue, la Discipline observée, le Commerce maintenu, les Arts florissans, les Lettres cultivées, le Mérite recompensé, tous les Reglemens de la Police genéralement exécutez ; &amp; non seulement de la Police Civile, qui par les heureux changemens qu’elle avoit faits, sembloit nous avoir donné un autre Air &amp; une autre Ville, mais encore de la Police Militaire, qui avoit civilisé les Soldats, &amp; leur avoit inspiré un amour de la gloire &amp; de la discipline, qui faisoit que les Armées du Roy estoient en mesme temps la plus belle &amp; la plus terrible chose du monde","id":"/div/quote/p[13]/#[19]/hi/#"}}},{"#":{"value":". Il finit en disant, ","id":"/div/quote/p[13]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Que c’estoit une grande gloire pour un Prince Conquérant, que l’on pust dire de luy, qu’il avoit toûjours eu un esprit de paix dans toutes les Guerres qu’il avoit faites, depuis la premiere Campagne jusqu’à la derniere, depuis la Prise de Marsal jusqu’à celle de Luxembourg ; Que cette derniere &amp; admirable Conqueste, qui en assurant toutes les autres, venoit heureusement de finir la Guerre, feroit dire encore plus que jamais, que le Roy estoit un Héros toújours Vainqueur &amp; toûjours Pacifique, puis que non seulement il avoit pris cette Place, une des plus fortes du Monde, &amp; qu’il l’avoit prise malgré tous les obstacles de la Nature, malgré tous les efforts de l’Art, malgré toute la résistance des Ennemis, mais ce qui estoit encore plus, malgré luy-mesme, estant certain qu’il ne l’avoit attaquée qu’à regret, &amp; apres avoir pressé long-temps ses Ennemis cent fois vaincus, de vouloir accepter la Paix qu’il leur offroit, &amp; de ne le pas contraindre à se servir du Droit des Armes ; de sorte que par un évenement tout singulier, cette fameuse Ville seroit toûjours pour la gloire du Roy un Monument éternel, non seulement de la plus grande valeur, mais aussi de la plus grande modération dont on eust jamais parlé","id":"/div/quote/p[13]/#[21]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[13]/#[22]/#"}}]},{"#":[{"#":{"value":"Toute l’Assemblée fut tres-satisfaite de ce Discours, &amp; M","id":"/div/quote/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[1]/hi/#"}}},{"#":{"value":" de Bergeret eut tout lieu de l’estre des loüanges qu’il reçût. M","id":"/div/quote/p[14]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[3]/hi/#"}}},{"#":{"value":" Racine, qui estoit alors Directeur de l’Académie, répondit à ces deux nouveaux Académiciens au nom de la Compagnie. Je tâcherois inutilement de vous exprimer combien cette Réponse fut éloquente, &amp; avec combien de grace il la prononça. Elle fut interrompuë par des applaudissemens fréquemment reïterez ; &amp; comme il en employa une partie à élever le mérite de M","id":"/div/quote/p[14]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[5]/hi/#"}}},{"#":{"value":" de Corneille, il fut aisé de connoistre qu’on voyoit avec plaisir dans la bouche d’un des plus grands Maistres du Theatre, les loüanges de celuy qui a porté la Scene Françoise au degré de perfection où elle est. Il dit d’abord, ","id":"/div/quote/p[14]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Que l’Académie avoit regardé sa mort comme un des plus rudes coups qui la pust fraper ; Que quoy que depuis un an une longue maladie l’eust privée de sa présence, &amp; qu’elle eust perdu en quelque façon l’espérance de le revoir jamais dans ses Assemblées, toutefois il vivoit, &amp; que dans la Liste où sont les noms de tous ceux qui la composent, cette Compagnie dont il estoit le Doyen, avoit au moins la consolation de voir immédiatement audessous du nom sacré de son auguste Protecteur, le fameux nom de Corneille","id":"/div/quote/p[14]/#[7]/hi/#"}}},{"#":{"value":". Il fit ensuite une peinture admirable du desordre &amp; de l’irrégularité où se trouvoit la Scene Françoise, lors qu’il commença à travailler. ","id":"/div/quote/p[14]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Nul goust, nulle connoissance des veritables beautez du Theatre. Les Autheurs aussi ignorans que les Spectateurs. La plûpart des Sujets extravagans &amp; dénuez de vraysemblance. Point de Mœurs, point de Caracteres. La Diction encore plus vicieuse que l’Action &amp; dont les Pointes, &amp; de misérables jeux de mots, faisoient le principal ornement. En un mot toutes les Regles de l’Art, celles mesme de l’honnesteté &amp; de la bienséance, violées","id":"/div/quote/p[14]/#[9]/hi/#"}}},{"#":{"value":". Il poursuivit en disant, ","id":"/div/quote/p[14]/#[10]/#"}},{"hi":{"@rend":"i","#1":{"value":"Que dans ce Cahos du Poëme Dramatique parmy nous, M","id":"/div/quote/p[14]/#[11]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[11]/hi/hi/#"}},"#2":{"value":" de Corneille, apres avoir quelque temps cherché le bon chemin, &amp; lutté contre le mauvais goust de son Siécle, enfin inspiré d’un Génie extraordinaire, &amp; aidé de la lecture des Anciens, avoit fait voir sur la Scene la Raison, mais la Raison acompagnée de toute la pompe, de tous les ornemens dont nostre Langue est capable, accordé heureusement le Vraysemblable &amp; le Merveilleux, &amp; laissé bien loin derriere luy tout ce qu’il avoit de Rivaux, dont la plûpart desesperant de l’atteindre, &amp; n’osant plus entreprendre de luy disputer le Prix, s’estoient bornez à combatre la Voix publique déclarée pour luy, &amp; avoient essayé en vain par leurs discours &amp; par leurs frivoles critiques, de rabaisser un mérite qu’ils ne pouvoient égaler","id":"/div/quote/p[14]/#[11]/hi/#2"}}},{"#":{"value":". Il passa de là aux acclamations qu’avoient excité à leur naissance le Cid, Horace, Cinna, Pompée, &amp; les autres Chef-d’œuvres qui les avoient suivis ; &amp; dit, ","id":"/div/quote/p[14]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on ne trouvoit point de Poëte qui eust possedé à la fois tant d’excellentes parties, l’Art, la Force, le Jugement, &amp; l’Esprit","id":"/div/quote/p[14]/#[13]/hi/#"}}},{"#":{"value":". Il parla de la surprenante varieté qu’il avoit meslée dans les Caracteres, en sorte ","id":"/div/quote/p[14]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Que tant de Roys, de Princes, &amp; de Héros qu’il avoit représentez, estoient toûjours tels qu’ils devoient estre, toûjours uniformes en eux-mesmes, &amp; jamais ne se ressemblant les uns aux autres ; Qu’il y avoit parmy tout cela une magnificence d’expression proportionnée aux Maistres du Monde qu’il faisoit souvent parler, capable neanmoins de s’abaisser quand il vouloit, &amp; de descendre jusqu’aux plus simples naïvetez du Comique, où il estoit encore inimitable ; Qu’enfin ce qui luy estoit sur tout particulier, c’estoit une certaine force, une certaine élevation, qui en surprenant &amp; en élevant, rendoit jusqu’à ses defauts, si on luy en pouvoit reprocher quelques-uns, plus estimables que les vertus des autres","id":"/div/quote/p[14]/#[15]/hi/#"}}},{"#":{"value":". Il ajoûta, ","id":"/div/quote/p[14]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’on pouvoit le regarder comme un Homme veritablement né pour la gloire de son Païs, comparable, non pas à tout ce que l’ancienne Rome avoit eu d’excellens Tragiques, puis qu’elle confessoit elle-mesme, qu’en ce genre elle n’avoit pas esté fort heureuse, mais aux Eschiles, aux Sophocles, aux Euripides, dont la fameuse Athenes ne s’honoroit pas moins que des Themistocles, des Pericles, &amp; des Alcibiades, qui vivoient en mesme temps qu’eux","id":"/div/quote/p[14]/#[17]/hi/#"}}},{"#":{"value":". Il s’étendit sur la justice que la Posterité rend aux habiles Ecrivains, en les égalant à tout ce qu’il y a de plus considérable parmy les Hommes, &amp; faisant marcher de pair l’excellent Poëte &amp; le grand Capitaine ; &amp; dit là-dessus, ","id":"/div/quote/p[14]/#[18]/#"}},{"hi":[{"@rend":"i","#":{"value":"Que le mesme Siecle qui se glorifioit aujourd’huy d’avoir produit Auguste, ne se glorifioit guere moins d’avoir produit Horace &amp; Virgile ; qu’ainsi lors que dans les âges suivans on parleroit avec étonnement des Victoires prodigieuses, &amp; de toutes les choses qui rendront nostre siecle l’admiration de tous les siecles à venir, l’illustre Corneille tiendroit sa place parmy toutes ces merveilles ; que la France se souviendroit avec plaisir que sous le Regne du plus grand de ses Roys, auroit fleury le plus celebre de ses Poëtes ; qu’on croiroit mesme ajoûter quelque chose à la gloire de nostre Auguste Monarque, lors qu’on diroit qu’il avoit estimé, qu’il avoit honoré de ses bien-faits cet excellent Genie ; que mesme deux jours avant sa mort, &amp; lors qu’il ne luy restoit plus qu’un rayon de conoissance, il luy avoit encore envoyé des marques de sa liberalité ; &amp; qu’enfin les dernieres paroles de Corneille avoient esté des remercimens pour","id":"/div/quote/p[14]/#[19]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/p[14]/#[19]/hi[1]/#"}}]},{"#":{"value":".","id":"/div/quote/p[14]/#[20]/#"}}]},{"#":[{"#":{"value":"Aprés l’avoir loüé sur d’autres qualitez particulieres, sur sa probité, sur sa pieté, &amp; sur l’esprit de douceur &amp; de déference qu’il apportoit à l’Academie, ne se préferant jamais à aucun de ses Confreres, &amp; ne tenant aucun avantage des aplaudissemens qu’il recevoit dans le Public, M","id":"/div/quote/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[15]/#[1]/hi/#"}}},{"#":{"value":" Racine adressa la parole à M","id":"/div/quote/p[15]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[15]/#[3]/hi/#"}}},{"#":{"value":" de Bergeret, &amp; dit, ","id":"/div/quote/p[15]/#[4]/#"}},{"hi":{"@rend":"i","#1":{"value":"Que si l’Academie Françoise avoit perdu en M","id":"/div/quote/p[15]/#[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[15]/#[5]/hi/hi/#"}},"#2":{"value":" de Cordemoy, un Homme qui apres avoir donné au Barreau une partie de sa vie, s’estoit de puis appliqué tout entier à l’étude de nostre ancienne Histoire, elle luy avoit choisy pour Successeur un Homme, qui apres avoir esté long-temps l’organe d’un Parlement celebre, avoit esté appellé à un des plus importans Employs de l’Etat, &amp; qui avec une connoissance exacte, &amp; de l’Histoire &amp; de tous les bons Livres, luy apportoit encore la connoissance parfaite de la merveilleuse Histoire de son Protecteur, qui estoit quelque chose de bien plus utile, &amp; de bien plus considerable pour elle ; que personne mieux que luy ne pouvoit parler de tant de grands évenemens, dont les motifs, &amp; les principaux ressorts avoient esté si souvent confiez à sa fidelité &amp; à sa sagesse, puis que personne ne sçavoit mieux à fond tout ce qui s’estoit passé de mémorable dans les Cours Etrangeres, les Traitez, les Alliances, &amp; toutes les importantes Négotiations, qui sous le Regne de sa Majesté avoient donné le branle à toute l’Europe ; que cependant, s’il falloit dire la verité, la voye de la négotiation étoit bien courte sous un Prince qui ayant toûjours de son côté la Puissance &amp; la Justice, n’avoit besoin pour faire executer ses volontez que de les déclarer ; qu’autrefois la France trop facile à se laisser surprendre par les artifices de ses Voisins, passoit pour estre aussi infortunée dans ses accommodemens, qu’elle estoit heureuse &amp; redoutable dans la guerre ; que sur tout l’Espagne son orgueilleuse Ennemie, se vantoit de n’avoir jamais signé, mesme au plus fort de nos prosperitez, que des Traitez avantageux, &amp; de regagner souvent par un trait de plume, ce qu’elle avoit perdu en plusieurs Campagnes ; que cette adroite Politique dont elle faisoit tant de vanité, luy estoit presentement inutile ; que toute l’Europe avoit vû avec étonnement, des les premieres démarches du Roy, cette superbe Nation contrainte de venir jusque dans le Louvre reconnoistre publiquement son inferiorité ; &amp; nous abandonner depuis par des Traitez solemnels, tant de Places si fameuses, tant de grandes Provinces, celles mesme dont les Roys empruntoient leurs plus glorieux Titres ; que ce changement ne s’étoit fait, ny par une longue suite de Négotiations traînées, ny par la dexterité de nos Ministres dans les Pays Etrangers, puis qu’eux mesmes confessoient que le Roy fait tout, voit tout dans les Cours où il les envoye, &amp; qu’ils n’ont tout au plus que l’embarras d’y faire entendre avec dignité ce qu’il leur a dicté avec sagesse","id":"/div/quote/p[15]/#[5]/hi/#2"}}},{"#":{"value":". Il s’étendit encore quelque temps sur les loüanges de ce grand Monarque, avec une force d’expression trés-digne de sa matiere. Il dit, ","id":"/div/quote/p[15]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’ayant résolu dans son Cabinet, pour le bien de la Chrestienté, qu’il ny eust plus de guerre. Il avoit tracé six lignes, &amp; les avoit envoyées à son Ambassadeur à la Haye, la veille qu’il devoit partir pour se mettre à la teste d’une de ses Armées ; que là-dessus tout s’étoit agité, tout s’étoit remué, &amp; qu’enfin, suivant ce qu’il avoit prévû, ses Ennemis apres bien des Conferences, bien des Projets, bien des Plaintes inutiles, avoient esté contraints d’accepter ces mesmes Conditions qu’il leur avoit offertes, sans avoir pû avec tous leurs efforts, s’écarter d’un seul pas du cercle étroit qu’il luy avoit plû de leur tracer","id":"/div/quote/p[15]/#[7]/hi/#"}}},{"#":{"value":". Il s’adressa alors à M","id":"/div/quote/p[15]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p[15]/#[9]/hi/#"}}},{"#":{"value":" de l’Académie, &amp; ce qu’il leur dit fut si vif, &amp; si bien peint, que j’affoiblirois la beauté de cette fin d’un Discours si éloquent, si j’en retranchois une parole. Voicy les termes qu’il y employa.","id":"/div/quote/p[15]/#[10]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Quel avantage pour tous tant que nous sommes, Messieurs, qui chacun selon nos differens talens avons entrepris de celebrer tant de grandes choses ! Vous n’aurez point pour les mettre en jour, à discuter avec des fatigues incroyables une foule d’intrigues, difficiles à déveloper. Vous n’aurez pas mesme à foüiller dans le Cabinet de ses Ennemis. Leur mauvaise volonté, leur impuissance, leur douleur est publique à toute la terre. Vous n’aurez point à craindre enfin tous ces longs détails de chicanes ennuyeuses, qui sechent l’esprit de l’Ecrivain, &amp; qui jettent tant de langueur dans la pluspart des Histoires modernes, où le Lecteur qui cherchoit des faits, ne trouvant que des paroles, sent mourir à chaque pas son attention, &amp; perd de vûë le fil des évenemens. Dans l’Histoire du Roy, tout vit, tout marche, tout est en action. Il ne faut que le suivre si l’on peut, &amp; le bien étudier luy seul. C’est un enchaînement continüel de Faits merveilleux que luy mesme commence, que luy mesme acheve, aussi clairs, aussi intelligibles quand ils sont executez, qu’impenetrables avant l’execution. En un mot le miracle fut de prés un autre miracle. L’attention est toujours vive, l’admiration toujours tenduë, &amp; l’on n’est pas moins frapé de la grandeur &amp; de la promptitude avec laquelle se fait la Paix, que de la rapidité avec laquelle se font les Conquestes","id":"/div/quote/p[16]/#[0]/hi/#"}}},{"#":{"value":". Cette réponse de M","id":"/div/quote/p[16]/#[1]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[16]/#[2]/hi/#"}}},{"#":{"value":" Racine fut suivie de tous les applaudissemens qu’elle méritoit. Chacun à l’envy s’empressa à luy marquer le plaisir que l’Assemblée en avoit reçu, &amp; on demeura d’accord tout d’une voix, que le Sort qui l’avoit fait Directeur, n’avoit point esté aveugle dans son choix, &amp; qu’on ne pouvoit parler plus dignement au nom de l’Illustre Compagnie, qui recevoit dans son Corps les deux nouveaux Académiciens.","id":"/div/quote/p[16]/#[3]/#"}}]}]}}}