{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1701-03_043","resp":"wordpro"},"#":[{"head":{"value":"[Feste donnée chez les Peres de la Congregation de saint Maur à saint Jean d’Angely]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1701 [tome 3], p. 43-49.","id":"/div/#[1]/bibl/#"}}},{"p":["Les Peres de la Congregation de Saint Maur n’ayant point de Maison hors du Royaume, n’ont rien-aussi tant à cœur que la gloire du Roy, aux volontez duquel ils s’efforcent d’obeir en toutes sortes d’occasions. Ils l’ont fait d’une maniere toute particuliere dans celle que le Ciel leur a accordée, de recevoir les trois Princes Enfans de cet Auguste Monarque, dans les Abbayes Royales de S. Lomer de Blois, &amp; de Saint Jean d’Angely ; mais cette derniere ne s’est pas contentée de marquer combien cet honneur luy estoit sensible, le jour qu’ils y arriverent. Elle a voulu faire une feste particuliere le 5. du mois passé, où elle donna des marques éclatantes de la joye qu’elle ressent de voir Monseigneur le Duc d’Anjou élevé sur le Trône d’Espagne.","Les Rhetoriciens du College de Saint Jean d’Angely, dont les Benedictins ont la conduite, joüerent, selon la coutume, une Tragedie, qui fut accompagnée d’entractes pour le Roy Catholique. Dans le premier, l’on vit paroistre une Etoile fort brillante, qui representoit celle qui parut sur Madrid le 21. du mois d’Octobre dernier. Des Astrologues l’ayant considerée, prirent occasion de dire qu’elle présageoit l’arrivée d’un nouvel Astre en Espagne, &amp; s’étendirent sur les loüanges du Roy, &amp; des Enfans de France, ausquels cette Couronne appartient de droit, comme l’Etoile tournée du costé de la France sembloit l’indiquer.",{"#1":{"value":"Le second Entracte estoit divisé en trois petites Scenes. Dans la premiere on vit la Prudence, la Justice, la Vertu &amp; la Fortune, qui aprés avoir fait l’Eloge de Monseigneur le Duc d’Anjou, allerent luy préparer une Couronne. Dans la seconde Scene, les Herauts Espagnols proclamerent Philippe V. Roy d’Espagne, avec presque les mêmes ceremonies qu’on avoit faites à Madrid le jour de la veritable Proclamation ; &amp; cette representation fit tant de plaisir au peuple de Saint Jean, que le Parterre cria hautement, ","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"vivat","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":". Le Roy fut couronné dans la troisiéme, &amp; revestu des ornemens Royaux. La Fortune l’orna du Manteau Royal, en disant ces Vers.","id":"/div/#[2]/p[2]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Philippe, ta vertu ne semble pas commune,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Prens ce Manteau Royal des mains de la Fortune.","id":"/div/#[3]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"La Vertu luy mettant la Couronne sur la teste, luy dit.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"De porter la Couronne il n’appartient qu’à toy,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Reçois celle d’Espagne, &amp; le titre de Roy.","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"La Prudence luy presentant le Sceptre.","id":"/div/#[6]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Prens ce Sceptre Royal, l’Espagne le desire.","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"On te verra bien loin étendre ton Empire.","id":"/div/#[7]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"La Justice luy donnant son Epée.","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Fils des Heros, reçois le glaive de Themis,","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Il exterminera tes plus fiers Ennemis.","id":"/div/#[9]/quote/lg/l[1]/#"}}]}}},{"p":["Dans le troisiéme Entracte on vit la Regence &amp; les Grands d’Espagne, qui complimenterent le Roy Catholique, &amp; s’étendirent sur les loüanges du Roy &amp; de Monseigneur le Dauphin. Cet Entracte fut terminé par une Chanson, qu’un François &amp; un Espagnol chanterent alternativement, sur l’Air des folies d’Espagne, &amp; sur un petit Ballet.","Le quatriéme representoit des Artisans François qui alloient en Espagne, &amp; le bon acueil que les Espagnols leur font.","Enfin on vit dans le dernier, qui parut le plus divertissant, soit parce qu’il y avoit plusieurs petits incidens fort agréables, soit parce qu’il estoit en langage Saintongeois ; on vit, dis-je, des Paysans qui s’entretinrent sur les belles qualitez des trois Princes qu’ils avoient vûs à S. Jean, &amp; qui aprés avoir bû à leur santé, terminerent la feste par une danse que les Spectateurs trouverent tres-agréable. Les Peres Benedictins eurent sujet d’en estre d’autant plus contens, qu’il ne se peut qu’ils ne conservent toujours une parfaite reconnoissance pour l’honneur que le Roy leur a fait, de marquer leur Maison pour le logis des Princes ses Petit-Fils. On doit la disposition de tous ces Entractes à Dom Jacques Boyer, Professeur de Rhetorique."]}]}}