{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-03_173","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1696 [tome 3], p. 173-221.","id":"/div/bibl/#"}},"p":{"value":"Nous serions toujours heureux, si nous pouvions estre maistres de nos passions, mais il en est de si violentes, qu’elles l’emportent sur tous les secours que nous offre la raison. Un Cavalier né avec toutes les inclinations qui peuvent rendre un homme estimable, vivoit tranquille, &amp; avoit atteint l’âge de vingt ans sans qu’il eust senti les troubles que l’amour cause ordinairement dans les jeunes cœurs. Son veritable panchant estoit pour les belles Lettres, &amp; le desir d’acquerir toujours de nouvelles connoissances l’occupoit si fort, qu’il ne croyoit pas que l’on pust estre sensible à d’autres plaisirs qu’à ceux de l’esprit. L’avantage qu’il avoit d’estre Gentilhomme, luy fit aussi souhaiter d’apprendre tout ce qui peut convenir à un Cavalier, qui a le droit de porter l’épée, &amp; comme c’estoit assez qu’il entreprist quelque chose pour y réussir, il fit de si grands progrés dans ses exercices, qu’en fort peu de temps il devint parfait, autant qu’on peut l’estre à faire des armes &amp; à monter à cheval. Son Pere, qui n’avoit que luy d’Enfans, commença à craindre qu’il ne voulust prendre employ dans l’Armée, &amp; le voulant arrester auprés de luy jusqu’à ce qu’il eust l’âge necessaire pour exercer une Charge des plus importantes de la Robe, qu’il luy destinoit, il n’en trouva point un plus seur moyen que le mariage. Ainsi il luy choisit une Femme, que d’assez grandes successions regardoient. C’estoit une Fille de quinze ans, qui sans estre belle, ne manquoit pas d’agrémens en sa personne. Le Cavalier qui n’en avoit encore que vingt-&amp; un, se laissa conduire par son Pere, &amp; se maria par complaisance, sans pourtant sentir aucun dégoust pour la personne qu’on luy faisoit épouser. Elle estoit d’une humeur fort douce &amp; accommodante, &amp; meritoit les égards qu’il marqua toujours pour elle, mais ils estoient plus fondez sur l’honnesteté que sur l’amour, &amp; si en consentant à toutes les choses qu’il luy voyoit souhaiter, il croyoit l’aimer veritablement, c’estoit parce qu’il n’avoit point éprouvé cette passion dans toute sa force. Il passa deux ans dans l’heureuse tranquillité que l’on goûte quand on borne ses desirs à ce qu’on possede. Il avoit lié une amitié fort étroite avec un jeune Gentilhomme, qui ayant les mesmes inclinations que luy, ne contribuoit pas peu à luy faire aimer ce genre de vie. Ils estoient inseparables, &amp; depuis plusieurs années, ils n’avoient jamais passé un jour sans se voir. Cet Amy qui estoit d’une Province éloignée de Paris d’environ soixante lieuës, estant obligé d’y retourner, conjura le Cavalier de vouloir bien y venir passer un peu de temps avec luy, afin de luy pouvoir faire rendre dans sa famille les honnestetez qu’on avoit euës pour luy dans la sienne. Le Cavalier, qui ne le pouvoit quitter qu’avec peine, consentit à ce voyage, &amp; ils partirent lors que la saison du Carnaval alloit commencer. Le Gentilhomme qui n’avoit en teste que de procurer des plaisirs à son Amy, le prepara à voir de fort jolies femmes dans le lieu où ils alloient. Le Cavalier, naturellement galant, quoy qu’il eust toûjours vécu sans attachement, le pria de ne point dire qu’il fust marié, afin qu’il pust avoir un champ plus libre à leur conter des douceurs, ne doutant point qu’il ne fust mieux écouté, quand il passeroit pour un homme en pouvoir de disposer de luy-mesme, outre qu’il se faisoit une honte d’avoir pris si jeune un engagement sur lequel les plus sensez trouvent à déliberer toute leur vie. Ainsi pour n’estre point en danger d’estre connu, il quitta le nom de sa Famille, &amp; en prit un d’une Terre de son Pere, qu’il n’avoit jamais porté. Son Amy luy tint parole, &amp; luy fit voir beaucoup de monde choisi. Comme le Cavalier avoit infiniment de l’esprit, il brilla par tout avec de grands avantages, &amp; s’acquit en peu de jours par sa bonne mine &amp; par ses manieres, une reputation merveilleuse auprés des femmes. Il estoit bien fait de sa personne, avoit la phisionomie tres-heureuse, &amp; disoit les choses avec un tel agrément, qu’on estoit toûjours ravy de l’entendre. Il n’y avoit rien en luy ny d’évaporé ny de sérieux. C’estoit un enjoüement plein de feu qui donnoit lieu aux plus agréables conversations, &amp; il joignoit à beaucoup de politesse, je ne sçay quoy de si engageant, qu’il estoit mal-aisé de s’en deffendre. On felicitoit le Gentilhomme d’avoir un Ami d’un si grand merite, &amp; comme on avoit appris de luy que son bien &amp; sa naissance répondoient à ses belles qualitez, c’estoit à qui luy feroit un accueil plus obligeant. Quelque empressement que l’on témoignast par tout à luy donner des marques d’estime, il eut un attachement particulier pour une jeune personne qui luy parut toute aimable. Outre la beauté qui estoit piquante en elle, &amp; une taille fine &amp; avantageuse, que l’on pouvoit dire avoir esté faite au tour, elle avoit l’air doux &amp; attirant, &amp; tant d’égalité dans l’humeur, qu’elle estoit toujours la mesme, c’est-à-dire, toujours honneste, toujours complaisante, &amp; toujours preste à faire de bonne grace toutes les choses qu’on pouvoit attendre d’elle, mais ce qui charma principalement le Cavalier, il luy trouva l’esprit aussi solide que vif. Il remarqua, malgré tous ses soins à n’en laisser rien paroistre, qu’elle s’estoit appliquée à le cultiver par diverses connoissances qui ne sont pas ordinaires aux personnes de son sexe. On ne languissoit jamais dans sa conversation, &amp; comme elle avoit beaucoup delecture, s’il arrivoit quelque fois que l’on proposast quelque question, de celles qu’on peut agiter avec les Dames, elle en disoit naturellement son sentiment, avec une netteté inconcevable, &amp; ce qu’elle avoit pensé estoit toujours décisif. Avec tant de belles qualitez, il ne faut pas s’étonner si le Cavalier se laissa prendre. Plus il la connut, plus il l’estima ; &amp; plus il eut d’estime pour elle, plus son cœur en fut touché. La Belle s’en apperçut, &amp; s’en apperçut avec plaisir. Elle voyoit dans le Cavalier tout ce qu’on peut souhaiter en un parfaitement honneste homme, beaucoup de droiture d’ame, une bonté de cœur admirable, &amp; s’imaginant par ce qu’on luy avoit dit de son bien &amp; de sa naissance, qu’il ne pouvoit que luy estre avantageux de meriter sa tendresse, elle ne prit aucun soin de resister au panchant qu’elle se sentoit pour luy. Il est difficile que les sentimens du cœur ne s’échapent au dehors, Le Cavalier connut en fort peu de temps qu’il estoit aimé, &amp; la joye qu’il eut d’avoir fait cette conqueste, fut pour luy un si grand charme, qu’il tomboit d’accord avec luy mesme, qu’il n’avoit jamais goûté un plaisir pareil. La douceur en augmentoit à toute heure, &amp; tout rempli des idées flateuses que sa passion luy fournissoit, un jour qu’il se trouva seul avec la Belle, il ne se put empêcher de luy dire en soupirant, que tant qu’il vivroit, il envieroit l’heureuse fortune de celuy à qui le Ciel avoit destiné le glorieux avantage de vivre uni avec elle, par des nœuds que la mort seule seroit capable de rompre. La Belle ravie qu’il luy donnast lieu de l’obliger à se declarer plus précisément, luy répondit qu’il estoit fort rare d’envier un bien que l’on pouvoit acquerir, &amp; qu’elle voyoit pour luy de si favorables dispositions dans l’esprit de ses Parens, qu’il en pouvoit tout attendre sitost qu’il s’expliqueroit ; qu’à son égard elle vouloit croire qu’il luy rendoit assez de justice pour estre persuadé qu’elle ne mettroit aucun obstacle à ce qui pourroit le rendre heureux. Le Cavalier touché jusqu’au fond du cœur d’un aveu si obligeant, regarda la Belle fort tendrement, luy pressa la main, &amp; répandit quelques larmes. Il tomba en suite dans un trouble, dont tout ce qu’elle luy dit ne put le tirer. Il la quitta un quart d’heure aprés, &amp; estant pressé par elle de luy dire avant que de s’éloigner, ce qui l’avoit mis dans un estat si different de celuy où il avoit accoutumé d’estre, il la conjura de vouloir bien luy accorder quelques jours pour s’y préparer. La Belle ne sceut que s’imaginer de tout ce qu’elle avoit vû. Elle ne pouvoit douter que le Cavalier n’eust beaucoup d’amour. Elle venoit de luy témoigner que la declaration en seroit tres-bien receuë. Selon ce que son Ami avoit publié, leur naissance estoit égale, &amp; il n’avoit pas un bien qui fust au dessus de ce qu’elle avoit sujet de prétendre. Ses reflexions n’aboutirent enfin qu’à luy faire croire que son Ami, pour donner plus de lustre à son merite, l’avoit fait passer pour un homme riche, &amp; d’une Maison considerable, &amp; que ce n’estoit qu’un Avanturier qui se soutenoit par des manieres acquises dans le commerce qu’il avoit avec le beau monde. Dans cette pensée, elle le plaignit de s’estre oublié jusqu’à l’aimer, &amp; elle se plaignit en même temps elle-même, d’avoir pris pour luy des sentimens que sa gloire ne permettoit pas qu’elle conservast. Le Cavalier d’un autre costé estoit fort rêveur &amp; mélancolique. Il se sentoit dans le cœur une passion, dont il commença à s’appercevoir qu’il auroit de la peine à se défaire, &amp; il ne pouvoit se pardonner d’avoir en quelque façon engagé la Belle à répondre à un amour que la raison luy défendoit d’écouter. Ainsi il trouva qu’il estoit de l’honneste homme de ne pas souffrir que la chose allast plus loin, &amp; il falloit pour cela luy déclarer qu’il n’estoit point en pouvoir de profiter des bontez qu’elle paroissoit avoir pour luy. C’est ce qu’il fit peu de jours aprés, en luy disant qu’il n’avoit pû se résoudre d’avoüer qu’il eust consenti à se marier si jeune, &amp; luy demandant le même secret que son Ami luy avoit gardé, il accompagna cette declaration de tant de marques d’estime, &amp; de protestations si fortes d’une amitié aussi solide que tendre, que la Belle, quoy qu’étouffant à regret des esperances qui luy avoient semblé legitimes, ne put s’empêcher de luy promettre la sienne, qu’il luy demanda avec des instances qui la mirent hors d’estat de le pouvoir refuser. Tout simpatisoit en eux, l’humeur, les sentimens, les manieres, &amp; un amour peu commun pour tout ce qui peut éclairer l’esprit. Ils continuerent à se voir avec la même assiduité, quoy que détachez de tout ce qui a coutume de soutenir les liaisons où il est permis de souhaiter quelque chose, &amp; l’estime qu’ils avoient conçuë l’un pour l’autre, &amp; qu’ils sentoient s’augmenter de jour en jour, leur ayant donné une ouverture de cœur reciproque sur tout ce qui se passoit de plus secret dans leurs ames, elle établit entre eux une amitié d’une entiere confiance, qui les charmoit d’autant plus, qu’ils n’avoient aucun interêt en veuë. Le Cavalier vit finir le temps qu’il s’estoit prescrit pour son voyage ; &amp; en prenant congé de la Belle, il obtint la permission de luy écrire, pourvû que leur commerce de Lettres ne fust pas frequent. Il crut devoir se soumettre à cette condition, comprenant bien que les Lettres étoient dangereuses pour le cœur ; &amp; comme il devoit beaucoup à sa Femme, pour qui il avoit de la tendresse, il fut bien-aise qu’on l’obligeast à ne se pas trop permettre sur ce qui pouvoit nourrir une passion infructueuse. Cependant il eut beau faire. Estant de retour chez luy, il connut sensiblement que la Belle luy manquoit. Ces douces conversations si pleines d’esprit &amp; de sentimens si droits sur les matieres les plus delicates, luy estoient toujours presentes, &amp; il ne pouvoit s’en voir privé sans souffrir beaucoup. Il aimoit sa Femme, &amp; reconnoissoit les complaisances qu’elle avoit pour luy, par toutes les honnestetez qui la pouvoient satisfaire ; mais il connoissoit avec chagrin que cette amitié estoit bien moins vive que le panchant qui l’attachoit à la Belle, &amp; il ne pouvoit douter que ce panchant ne fust de l’amour. Il faisoit part de ses peines à cette charmante Fille, &amp; en luy disant qu’il essayoit de se dissiper parmy les Femmes, il luy avoüoit qu’elle luy avoit rendu leur entretien insipide. La Belle se plaignoit de son costé, de ce qu’il l’avoit laissée sans goust pour tous ceux qu’elle voyoit, &amp; en l’instruisant de l’estat de ses affaires, elle luy marquoit qu’il s’offroit toujours quelque Parti, mais qui luy avoit ouvert les yeux sur un genre de merite qu’elle ne pouvoit trouver, &amp; qui devoit seul meriter son choix. Ainsi elle paroissoit resoluë en quelque sorte à ne se point marier, si quelque raison plus forte que son inclination ne l’y engageoit. Les choses estoient en cet estat, quand le Cavalier demeura Veuf. Sa Femme mourut presque tout d’un coup d’un mal violent, où l’on ne put trouver de remede. Il en parut affligé, &amp; il le fut effectivement ; mais mille choses flateuses qui luy fraperent l’esprit, adoucirent sa douleur, &amp; la liberté où il se vit de ne plus donner de bornes à ce qu’il avoit toujours senti pour la belle, luy fit concevoir des esperances qui luy peignirent un bonheur parfait. Il ne voulut point luy écrire le changement d’estat qui luy estoit arrivé, &amp; feignant que le chagrin l’obligeoit à se retirer quelque temps dans une maison de campagne, il partit presque aussitost pour luy en aller luy-même porter la nouvelle, persuadé que le témoignage d’une passion empressée, l’engageroit à se donner toute à luy, comme il estoit tout à elle. Le second jour qu’il fut en chemin, estant entré dans la plus fameuse hostellerie d’un lieu où il jugea à propos de s’arrester pour dîner, il leva les yeux vers une galerie qui regnoit le long d’une partie de la cour, &amp; tout à coup frappé par des traits brillans qui le surprirent, il reconnut l’aimable personne qu’il alloit chercher. Ils firent tous deux un cri, qui marquoit de part &amp; d’autre autant de joye que d’étonnement. Le Cavalier courut à la Belle, qui luy demanda d’abord où il alloit, &amp; d’où luy venoit son habit de deüil. Il luy apprit qu’elle estoit l’unique sujet de son voyage, &amp; pour l’en mieux assurer, il ajoûta, qu’elle ne pouvoit douter qu’il n’eust toujours, &amp; le même amour &amp; le même empressement qu’il luy avoit fait paroistre ; qu’une mort fort impréveuë luy avoit osté sa Femme ; qu’il estoit maistre de ses volontez, &amp; qu’il ne tiendroit qu’à elle qu’il ne devinst le plus heureux de tous les Amans. Cette nouvelle qui la devoit réjoüir, la laissa toute interdite, &amp; un air serieux &amp; sombre qui parut tout d’un coup sur son visage, ayant obligé le Cavalier à luy dire avec transport, qu’il craignoit bien qu’elle n’eust changé, elle répondit, qu’il estoit si vray qu’elle estoit toujours la même pour luy, qu’une des plus grandes satisfactions dont elle s’estoit flatée à Paris, où elle alloit demeurer, estoit celle de le voir, &amp; de luy donner de nouvelles preuves de sa parfaite amitié ; mais qu’elle ne pouvoit rien au delà, puis qu’elle estoit mariée depuis huit jours à un Gentilhomme qui se disoit fort de ses Amis ; qu’elle croyoit l’aller surprendre agreablement, estant bien éloignée de s’imaginer que sans qu’elle en eust rien sceu, il fust en pouvoir de disposer de luy-même. Ce coup de foudre abattit le Cavalier. Ses esperances évanoüies tout à coup lors qu’il avoit lieu de n’y craindre aucun obstacle, luy causerent un si fort saisissement, qu’il en perdit toute connoissance, en sorte qu’il seroit tombé, si on ne l’eust soutenu. On le porta comme on put dans une chambre voisine, où il demeura longtemps sans reprendre ses esprits. Si-tost qu’il fut un peu revenu à luy, il jetta les yeux de tous costez, &amp; remarqua parmi ceux qui estoient dans cette chambre, l’heureux Epoux de la Belle, qu’il reconnut pour un Gentilhomme avec qui il avoit eu beaucoup d’habitude. Ce Gentilhomme, qui dans le temps de l’évanoüissement donnoit quelques ordres, afin qu’on eust soin de ses chevaux, témoigna au Cavalier qu’il prenoit grand interest, &amp; à l’accident qui luy venoit d’arriver, &amp; à la douleur qu’il ne doutoit point qu’il ne ressentist pour la perte de sa Femme. Le Cavalier apprit ensuite de luy, qu’estant depuis six mois en Province, un de ses Amis luy avoit fait voir l’aimable personne qui avoit bien voulu l’épouser, &amp; qu’en la voyant il avoit esté tellement charmé de sa beauté, de son esprit, &amp; de ses manieres, que dés le troisiéme jour il avoit parlé de mariage ; qu’heureusement sa Famille &amp; sa naissance estoient connuës, &amp; que l’affaire s’estoit concluë aussitost, d’autant plus facilement, que la Belle estant dégoustée de la Province, où aucun Parti ne l’accommodoit, avoit paru avoir de la joye de trouver l’occasion de s’établir à Paris. Cela fut suivi d’un renouvellement d’assurances d’amitié, &amp; on ne sçauroit rien ajoûter aux honnestetez qu’ils se firent l’un à l’autre. Ils dînerent tous ensemble ; &amp; le Cavalier dont le chagrin avoit une cause apparente qui cachoit la vraye, dit en les quittant, que pour éviter les complimens qu’on luy venoit faire de toutes parts sur son déplaisir, il alloit passer quelques jours à une Terre où il ne verroit que fort peu de monde. Il y alla en effet, &amp; tâcha de s’y remettre du coup dont il venoit d’estre si cruellement frapé. Combien de reflexions fit-il dans sa solitude, sur le malheur d’avoir eu des esperances qui paroissoient ne pouvoir estre douteuses, &amp; de les trouver détruites presque aussitost par un mariage que le hazard avoit fait faire, dans le temps même qu’il avoit commencé à estre libre ! Cependant il falloit qu’il se contentast d’avoir une Amie pleine de merite &amp; de vertu, avec qui il pouvoit ouvrit son cœur sur toutes choses. Il la vit avec assez d’assiduité à son retour, &amp; luy donna ses conseils sur les personnes qui luy convenoient pour faire societé. Comme elle avoit l’esprit penetrant &amp; fort delicat, elle ne lia commerce qu’avec du monde choisi. C’estoit le moyen d’avoir de fort agreables conversations. Le Cavalier en estoit presque toujours ; &amp; s’il n’y paroissoit pas avec la gayeté qui luy estoit ordinaire, la mort de sa Femme estoit un prétexte qui autorisoit ce changement. Le temps le rendit à la raison, &amp; quoy qu’il eust toujours pour la Belle un tres-violent amour, il se le déguisoit à luy-même, &amp; vouloit croire que tous ses soins n’estoient qu’un simple effet d’amitié. Il est vray qu’il ne se permettoit aucune parole qui luy marquast rien de plus, &amp; l’union estant aussi grande avec le Mary qu’avec la Femme, elle ne blessoit personne. On voulut souvent le remarier, &amp; il s’offrit même des Partis qui obligerent la Dame à luy conseiller de n’en pas negliger les avantages, mais rien ne put l’obliger à changer d’estat, &amp; il avoit passé cinq ou six années toujours charmé de cette aimable personne, &amp; toujours également empressé pour elle, lors que son Mary ayant monté un cheval un peu fougueux qu’il vouloit réduire, ce qu’il avoir déja fait plus d’une fois, ne put un jour soutenir une secousse impréveuë, qui malgré toute son adresse, le jetta sur une pierre, dont il eut la reste fracassée. On n’eut pas plûtost appris sa mort, que tous ceux qui connoissoient l’attachement du Cavalier pour la Dame, &amp; la forte estime qu’elle avoit pour luy, les marierent ensemble. Le Cavalier, quoy qu’affligé veritablement d’un accident si cruel, ne put renoncer au plaisir secret que luy donna l’esperance qui estoit renduë à son amour. Il n’en fit rien d’abord paroistre à la Dame, &amp; s’appliqua seulement à la consoler, &amp; à prendre soin de ses affaires, mais quand il vit sa douleur un peu assoupie, il luy demanda si elle vouloit qu’il fust toûjours malheureux quand tout son bonheur dépendoit d’elle. La Dame qui l’entendit ne luy voulut point déguiser ses sentimens. Elle luy dit qu’elle n’avoit pas de si mauvais yeux qu’elle eust pû ne pas s’appercevoir de l’effort qu’il s’estoit fait, pour se contraindre auprés d’elle ; qu’elle avoit lû dans son cœur tout ce qu’il avoit souffert, &amp; que l’honneste homme luy ayant fait supprimer tout ce que l’Amant sembloit le devoir forcer à luy dire, elle se sentoit engagée à reconnoistre ces marques d’estime, par toutes les choses qu’il pouvoit attendre de son amitié, mais que devant compte de sa conduite au Public, elle ne pouvoit, sans blesser la bienséance, songer à aucun engagement que la premiere année de son deüil ne fust expirée ; qu’elle vouloit bien qu’il la vist jusqu’à ce temps, avec toute l’assiduité permise à un homme qui a des esperances autorisées, &amp; qu’elle avoüeroit sans aucune peine que si elle prenoit jamais un fecond Mary, ce seroit luy qu’elle choisiroit. Le Cavalier aimoit trop la gloire de la Dame pour la vouloir exposer aux murmures du Public. Ainsi quoy que son amour eust peine à s’accommoder d’un si long retardement, il la laissa maistresse du temps, pourvû que sans differer, elle voulust bien signer avec luy un Contrat de Mariage. Elle eut cette complaisance, &amp; il fut dressé aux conditions qu’elle voulut. Plus le Cavalier en reçut de joye, &amp; plus il eut d’impatience de voir la fin du terme prescrit. Elle arriva, &amp; le jour fut arresté pour le mariage. Tout le monde y applaudit, &amp; les complimens qu’on leur en vint faire de tous costez, n’eussent point eu d’interruption, sans une langueur accompagnée de fiévre, où l’aimable Veuve tomba tout à coup. Le Cavalier vit son bonheur reculé avec un chagrin inconcevable. Il appella aussi tost les Medecins, qui l’assurerent que ce seroit pour fort peu de temps ; mais quoy qu’ils ne trouvassent rien de dangereux au mal de la Dame, elle en eut fort mauvaise opinion dés les premiers jours, &amp; frapée du pressentiment qu’elle en mourroit, elle voulut se mettre en estat de ne craindre pas d’estre surprise. Quoy qu’on fust persuadé qu’elle s’alarmoit mal à propos, il y auroit eu de l’injustice à l’empêcher de se satisfaire. Le Cavalier qui ne l’abandonnoit point, la voyant toujours dans de funestes pensées, faisoit ses efforts pour l’en défaire, &amp; luy demandoit souvent si elle vouloit le desesperer. Rien ne pouvoit approcher de sa douleur, quand se representoit que l’ayant trouvée mariée lors qu’il alloit la prier d’agréer son cœur &amp; sa fortune, il estoit si malheureux, qu’il se voyoit prest de la perdre pour toujours sur le point de l’épouser. Elle eut dix ou douze jours aprés de frequentes défaillances, dont les Medecins ne pouvoient bien connoistre la cause, &amp; continuant toujours à dire qu’elle n’en reviendroit pas, elle conjuroit le Cavalier de la moins aimer, s’il se pouvoit, afin que sa mort ne le touchast point si vivement. Les choses tendres qu’elle ajoûtoit pour l’en consoler, estoient pour luy autant de coups de poignard. Aussi n’eut-il pas la force de soutenir celuy qu’il receut, lors que luy tenant un jour la main, elle dit tout d’un coup d’une voix foible qu’elle alloit mourir, &amp; que l’on prist garde à elle. On accourut promptement, &amp; on tâcha de la secourir. Le Cavalier la regardoit attentivement, sans pouvoir prononcer une parole, &amp; il demeura immobile dans un fauteuil, ayant les yeux attachez sur elle. Un moment aprés on cria qu’elle estoit morte, &amp; ce triste cri le penetra de telle maniere, qu’on le trouva mort luy-même. Tous ceux qui avoient pris interest à leur mariage, connoissant le rare merite qui les rendoit si dignes d’estre unis autrement que par la mort, les pleurerent l’un &amp; l’autre, &amp; admirerent dans le Cavalier le plus surprenant effet de l’amour, dont on eust encore entendu parler.","id":"/div/p"}}}