{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-02_293","head":{"value":"[Traduction des Odes d’Anacreon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1704 [tome 2], p. 293-299.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Mr de la Fosse vient de faire une nouvelle Traduction en Vers François des Odes d’Anacreon. Il a conservé dans sa Version toute la finesse &amp; toute la delicatesse de la Langue Grecque : on y trouve toutes les graces inexprimables qui accompagnent le langage de cette Nation polie ; les fleurs, les beautez, &amp; les ornemens dont les Vers grecs, sur tout ceux d’Anacreon, sont remplis, se font sentir également dans cette Traduction, qu’il a conservée à son original. Ces mêmes agrémens, ce caractere de tendresse &amp; d’enjoüement qui distinguent particulierement cet ancien Poëte. L’Auteur de cette version l’a dediée à Monsieur le Duc d’Orleans, qui en connoist parfaitement la finesse, &amp; la delicatesse. On n’avoit encore vû aucune Traduction entiere d’Anacreon en vers François. Mr l’Abbé Regnier en avoit fait une à la verité, qui a esté tres-estimée, mais elle n’est que de quelques Odes seulement ; celle de Madame Dacier qui a beaucoup reüssi comprend aussi tout Anacreon ; mais elle est en Prose Françoise. Mr de la Fosse est donc le premier qui a traduit tout Anacreon en vers François. Il a cru que d’aussi excellens vers que ceux de ce Poëte ne devoient être traduits qu’en vers, la prose pouvant leur faire perdre une partie de leur beauté. Madame Dacier n’est pas de ce sentiment, &amp; croit qu’il n’y a que les Traductions en Prose qui puissent estre fidelles. Elle a herité la haine pour la Poësie de son illustre Pere Mr le Févre, qui composa il y a quelques années un Traité ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"De Futilitate Poëtices","id":"/div/p[0]/hi/#"}},"#2":{"value":", pour en montrer l’inutilité &amp; même le danger. Mr de Longepierre, connu par plusieurs ouvrages dont le Public a esté tres-satisfait, &amp; par des Pieces de Theatre qui ont esté tres bien reçuës, a donné une Traduction des Odes d’Anacreon. Il est inutile de dire qu’elle a esté fort estimée, tout ce qui est sorti de la plume de cet Auteur ayant toûjours esté fort applaudi.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Mr de la Fosse parle dans sa Preface de quelques libertez qu’il a pris dans le corps de sa Traduction, &amp; sur tout de celle de s’estre plus attaché au sens qu’au mot du Texte, &amp; d’avoir rempli une Lacune de la quarante neuviéme Ode, qui est la plus longue ; mais elle paroîtra heureuse à ceux qui ont du goust pour la Poësie, qui sentent l’harmonie &amp; ce beau feu qu’on a toûjours admiré dans les Odes d’Anacreon. Ce Traducteur donne de tres-bonnes raisons pour justifier la liberté qu’il a prise de ne pas suivre Anacreon dans l’uniformité de ses vers, il a cru avec fondement que les oreilles Françoises qui n’y sont pas accoûtumées, auroient de la peine à s’y accommoder. Il n’a traduit que les cinquante-cinq Odes qu’on attribuë sans contestation à Anacreon, il a trouvé les autres si inferieures au genie de ce Poëte, qu’il n’a point voulu les confondre. Toutes ces Odes sont accompagnées de Remarques du Traducteur qui sont tres-judicieuses &amp; pleines d’une grande recherche. On y reconnoist la connoissance qu’il a de l’Antiquité. L’étude qu’il a fait des mœurs &amp; des usages des Grecs &amp; du caractere de son Original. Ces Odes sont suivies de quelques pieces de Poësie de Mr de la Fosse qui ont beaucoup reüssi dans le monde. La premiere est une Ode sur la Bataille de la Marsaille, qui fut fort applaudie dans son temps. La Traduction de l’Ydille latine de Buchanan ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"O formosa Amarylli","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" &amp; les remarques qu’il a fait sur cette Ydille, ont esté tres-estimées. Le Tombeau de Mr le Marquis de Crequi, auprés duquel il estoit lorsqu’il fut tué à la Bataille de Luzzara, &amp; qui fait la derniere piece de Recüeil, a aussi esté tres-applaudi. On ne peut enfin trop loüer les ouvrages de Mr de la Fosse, celui-ci a eu un grand succés à la Cour, &amp; personne n’ignore le talent qu’il a pour les Pieces de Theatre, &amp; le cours extraordinaire qu’ont eu en leur temps les Tragedies de ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Polixene","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", de ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Manlius Capitolinus","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", &amp; de ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Thesée","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", dont il est l’Auteur. Quant à ce qui regarde Anacreon, vous sçavez que c’est le plus gracieux Poëte de l’Antiquité, &amp; du plus beau naturel. On prétend qu’il fut l’homme le plus amoureux de son temps.","id":"/div/p[1]/#[8]/#"}}]}]}}