{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_163","@resp":"mercure","head":{"value":"Lettre XXIV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 163-166.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XXIV.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Lyon. ","id":"/div/quote/#[1]/p[0]/#"}},{"#1":{"value":"PUis que les Enigmes du Mercure exercent si agreablement l’Esprit, je ne puis vous cacher, Monsieur, le plaisir que j’ay reçeu à chercher le sens de celle du Mois de Janvier, qui m’a paru fort spirituelle. Il me semble qu’on peut l’appliquer assez justement à ","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"l’Académie Françoise","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":". Vous en jugerez par les Vers suivans. Je seray peut-estre plus heureux dans cette Explication, que je ne le fus dans celle de l’Enigme des Conféderez, qui n’eut pas le bonheur d’aller à vous. Ce n’est pas que je prenne à cœur un silence qui ne pouvoit estre qu’avantageux aux petits Ouvrages que je vous envoyois ; mais je ne me console pas d’en estre encor réduit à vous assurer que je suis vostre, &amp;c.","id":"/div/quote/#[1]/p[1]/#2"}},{"@rend":"sc","#":{"value":"Da… ","id":"/div/quote/#[1]/p[2]/#"}}]},{"label":{"@rend":"center","#":{"value":"Explication de l’Enigme du Mois de Janvier 1678.","id":"/div/quote/#[2]/label/#"}}},{"l":["Je suis cette fameuse &amp; sage Académie,","Sur qui du beau Parler la grace est affermie.","Des Quarante Sçavans qui composent mon Corps,","En faveur du bon sens, j’assemble les efforts.","Le langage poly qui brille dans leur bouche,","De l’antique François a banny l’air farouche,","Et de mon noble Employ l’illustre autorité","Dans les Mots que j’admets choisit la pureté.","De Gens de tous états dignement occupée,","J’ay l’éclat de la Plume, &amp; celuy de l’Epée,","Et l’on voit dans ce rang des Esprits les plus beaux,","Présidens, Cordons bleus, Evesques, Cardinaux.","Ce Grand chez qui souvent j’annonce mes Oracles,","C’est l’auguste LOUIS, cet amas de Miracles,","Qui d’un heureux concours fait admirer en soy","Le Modelle parfait d’un Héros &amp; d’un Roy.","J’appelle mes Enfans ces celebres Ouvrages","Qui de tous les Sçavans s’attirent les suffrages,","Et qui peuvent prétendre au droit de tout charmer,","Aussitost qu’une fois j’ay pû les estimer.","Les deux Filles que j’ay, l’une c’est l’Eloquence,","L’Autre est l’Art de Rimer avecque bienséance :","Dans ces deux beaux talens je sçay me signaler,","Quoy que j’en sois encor à l’Art de bien parler."]}]}}}