{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-05_307","@resp":"wordpro","head":{"value":"[Extrait de l’Oraison Funebre de Monsieur le Prince faite par le Pere Bourdalouë]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1687 [tome 7], p. 307-331","id":"/div/bibl/#"}},"p":[{},"L’Oraison funebre de feu Monsieur le Prince faite par le P. Bourdalouë n’est point encore imprimée, &amp; c’est un ordre bien difficile à executer que celuy que vous me donnez de vous en entretenir, en attendant qu’elle soit renduë publique. Ce n’est pas sans peine que je me résous à vous satisfaire. Ma memoire chargée de toutes les nouvelles que je me suis engagé de vous mander chaque mois, ne pourra me fournir dequoy remplir l’idée que vous devez avoir d’un Ouvrage qui a fait l’admiration de tous ceux qui en ont pu juger par eux mesmes ; &amp; j’auray de la peine à rappeller ce que i’avois oublié dans la pensée que cette Oraison funebre seroit imprimée autant qu’il falust finir ma Lettre. Soyez donc persuadée que je ne vous en parle que pour contenter vostre impatience, &amp; que tout ce que je vay vous en dire ne scauroit approcher des moindres beautez de cet excellent Panegyrique.",{"#":[{"#":{"value":"Il dit dans son texte qui étoit tiré du Livre des Rois, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit mort, un Grand &amp; tres Grand","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", &amp; en fit ensuite une tres juste application à la mort de Monsieur le Prince ; puis s’estant expliqué sur ce qu’il ne vouloit point faire d’Eloge, il dit ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il parleroit seulement des qualitez d’un cœur Chrestien","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", (&amp; ce cœur estoit celuy de Monsieur le Prince), &amp; que quoy qu’il dûst passer par dessus les choses qui avoient fait briller une si belle vie, il auroit de la peine mesme dans le peu qu’il se proposoit de dire à remplir ce qu’on pouvoit attendre de luy. Que les actions de feu Monsieur le Prince estoient de celles qui sont generalement connuës, &amp; que s’il luy échappoit quelques unes de celles qu’il devoit marquer, il les chercheroit dans les cœurs de ses Auditeurs. Comme le sujet de son discours regardoit le cœur, parce que le cœur de Monsieur le Prince est inhumé dans l’Eglise des Jesuites appellée de S. Louis, il partagea son discours en trois points, qu’il fit voir estre autant de qualitez du cœur de ce grand Prince. Ces trois qualitez estoient celles d’un cœur solide, celles d’un cœur droit, &amp; celles d’un cœur Chrétien.","id":"/div/p[2]/#[4]/#"}}]},"Il dit que le cœur solide avoit la force de supporter sa gloire, &amp; ne s’en laissoit point éblouir, que le cœur droit gardoit son caractere, mesme pendant les déreglemens ausquels les hommes sont sujets, &amp; que le cœur Chrestien faisoit connoistre ce qu’il est, par sa pieté, &amp; par la mort Chrétienne de celuy qui possedoit veritablement un cœur Chretien. Il ajousta que ces trois points pouvoient avoir du rapport à la Lettre que feu Monsieur le Prince avoit écrite au Roy un peu avant sa mort, où il parloit du commencement, du milieu, &amp; de la fin de sa vie.","Ce grand Orateur fit voir dans le premier point qui regardoit le cœur solide, de quelle maniere Monsieur le Prince avoit, pour ainsi dire, triomphé de sa gloire, en ne se laissant point ébloüir à l’éclat, dont elle offusque ceux mesmes qu’elle éleve, &amp; pour mettre en son jour la solidité du cœur du Prince dont il parloit, il crut qu’il le devoit depeindre entier, mais avant que d’entrer dans cette peinture, il en fit une pour luy servir de prelude, de tous les defauts qui sont meslez aux grandes qualitez des hommes qui brillent le plus dans le monde. Il peignit des Braves sans esprit qui mettent leur ignorance à couvert de leurs Exploits ; des hommes d’esprit qui n’ont point de jugement, &amp; beaucoup d’autres qui paroissent avec éclat dans de grands emplois, &amp; qui hors les choses qui regardent ces emplois ne donnent aucunes marques d’esprit Enfin il parcourut une grande partie de tous les Etats, &amp; de tous les caracteres des hommes, &amp; aprés avoir fait connoistre que les plus parfaits avoient des defauts, il fit voir que feu Monsieur le Prince n’en avoit eu aucun, &amp; dit en faisant son application à ce Prince, qu’on avoit vû un homme parfait, qu’il falloit des Siecles pour en produire un semblable, qu’on en avoit vû un, &amp; qu’on n’en verroit peut-estre plus. Il fit ensuite une peinture de l’état de la France aprés la mort du feu Roy, &amp; peignit les divers mouvemens d’une Regence tumultueuse, &amp; les differens Partis que font former pendant ces temps difficiles, les interests opposez des Princes &amp; des Courtisans. Il passa de là à l’esperance que l’Espagne fondoit sur nos desordres, &amp; fit voir de quelle maniere feu Monsieur le Prince dissipa toutes nos frayeurs en gagnant la bataille de Rocroy, &amp; conduisant nos Armées avec toute la prudence d’un grand Capitaine dans un âge, où il sembloit qu’il luy devoit estre difficile de se conduire luy-mesme. Il fit connoistre par là &amp; par les autres victoires de ce Prince que rien n’estoit plus solide que sa gloire, &amp; qu’il en estoit digne, puisqu’il en avoit toûjours supporté l’éclat avec une égale moderation, qu’il n’en avoit point esté ébloüy, qu’il n’avoit jamais rien écrit à son avantage, mais qu’il avoit toûjours tâché d’élever ceux qui l’avoient accompagné dans le péril, ayant en toute occasion rendu justice au merite, &amp; n’ayant jamais manqué à personne ; de sorte qu’on pouvoit dire de luy, qu’il avoir toûjours esté bon Pere, bon Amy &amp; bon Maistre. Il dit encore pour faire voir la solidité de la gloire de Monsieur le Prince, que bien qu’il n’y eust point d’homme au monde plus capable que luy d’écrire des mémoires de sa vie, qui auroient pû servir à son Histoire il n’avoit jamais voulu y consentir, &amp; qu’il avoit toûjours dit que c’estoit l’Histoire du Roy qu’il falloit écrire. Il prit de là sujet de parler de l’amour que Monsieur le Prince avoit pour Sa Majesté, &amp; de la confiance &amp; de l’estime de ce Grand Monarque qu’il avoit regagnée par ce grand amour. Il fit connoistre en parlant de la solidité de sa gloire, les ordres severes qu’il donnoit pour empescher les impietez des Troupes, &amp; n’oublia pas de dire qu’aprés le gain d’une bataille, il en faisoit toûjours rendre graces à Dieu par toute l’armée, &amp; le remercioit à genoux. Il fit enfin un portrait de tout ce qui pouvoit mettre de la vanité dans le cœur de l’homme le plus moderé, &amp; fit voir qu’en quelque occasion que ce fust, Monsieur le Prince s’estoit toûjours possedé au milieu de sa gloire, &amp; qu’ainsi l’usage qu’il en faisoit le rendoit beaucoup plus grand que la gloire mesme dont il se couvroit continuellement, puisqu’il estoit capable de la supporter.","Comme le second point regardoit le milieu de la vie de ce Prince, pendant lequel il sembloit que ce grand Astre eust esté éclipsé, le Pere Bourdalouë fit voir qu’il y avoit des éclipses plus brillantes que la lumiere, &amp; voulant ensuite prouver la droiture d’un cœur, mesme dans les égaremens de la vie, &amp; dans les déreglemens qui nous éloignent de Dieu, il dit qu’aucun de ceux qui avoient parlé de Monsieur le Prince n’avoit osé toucher cét endroit, quoy qu’on ne le pust ignorer, mais qu’il ne lais-Teroit pas d’en dire beaucoup de choses, par ce qu’il estoit seur de donner par là un tres grand éclat à la gloire de ce Prince. Il le peignit dans ses relâchemens pour Dieu &amp; pour le Roy, &amp; fit voir à l’égard des derniers qu’il s’y estoit trouvé forcé, mais que son cœur n’avoit jamais esté égaré pour le Roy ; qu’il s’estoit toujours souvenu de ce qu’il devoit à Sa Majesté ; qu’il l’avoit toujours fait connoistre au Prince son fils dans le temps qu’il estoit hors du Royaume, &amp; qu’il luy avoit toujours recommandé un grand attachement, &amp; un grand amour pour la personne du Roy ; que dans ce temps de son relaschement rien n’estoit égal au chagrin qu’il en souffroit, mais qu’il estoit engagé, &amp; que cependant au milieu de ce relâchement il faisoit tout ce qui pouvoit marquer un bon cœur, &amp; mesme de l’attachement pour le Roy, quoy qu’il en fust éloigné, &amp; qu’il fust dans un Party contraire, puisqu’il avoit plusieurs fois refusé ce qui pouvoit l’en éloigner davantage, n’ayant jamais voulu accepter de souverainetez, quoy qu’on luy en eust souvent offert. Il parla du desinteressement de ce Prince dans la Paix des Pirenées, &amp; fit voir qu’il n’avoit point voulu que ses interests empeschassent qu’on ne la conclust, &amp; qu’en cette occasion l’amitié du Roy estoit tout ce qu’il avoit souhaité Il finit la premiere partie de ce second point en prouvant que rien n’estoit plus glorieux au Roy que le chagrin que feu Monsieur le Prince avoit eu de n’estre pas dans ses bonnes graces, &amp; les remords qui l’avoient continuellement agité. Il fit voir dans la seconde partie de ce point qui regardoit la droiture du cœur de Monsieur le Prince à l’égard de la Religion, que dans son plus grand relâchement il avoit toujours connu Dieu, &amp; qu’il n’avoit jamais eu aucune pensée qui approchast de l’Atheisme, ce qui luy donna lieu de faire une tres-belle peinture des Athées ; il en fit aussi une pour marquer de quelle maniere Monsieur le Prince avoit pris plaisir à s’éclaircir de toutes les choses qui regardoient la Religion, &amp; comme il avoit toujours esté penetré des veritez qu’elle enseigne, &amp; il s’attacha à faire connoistre que la droiture du cœur de ce Prince pour la Religion, estoit une preuve de sa bonté, &amp; une conviction pour les Athées.","Son dernier point regardant la pieté du cœur Chretien, il dit qu’un Heros Chretien n’attendoit pas le moment de sa mort pour se preparer à quitter la vie, &amp; fit une tres belle peinture des detours qu’il faut prendre pour parler de la mort aux personnes qui sont tellement attachées au monde qu’elles ne peuvent sans se faire une extrême violence entendre parler de le quitter, &amp; à qui le mot de Sacrement fait tant de peur. Il parla ensuite de la maniere dont Monsieur le prince s’estoit depuis long-temps preparé à la mort, de sa constance, &amp; de sa fermeté, &amp; fit un éloge de Madame la Duchesse, à present Madame la Princesse, dont l’exemple avoit beaucoup servy à le détacher du monde. Il fit voir comme il s’étoit arraché à luy mesme en s’arrachant à ses Enfans, pour ne penser qu’à la mort, &amp; comme il avoit souhaité de soufrir encore davantage qu’il ne soufroit. Cela fut suivy d’une peinture de sa mort Chretienne, qui marquoit une ame predestinée, &amp; il dit pourtant qu’il n’entreprenoit pas de la faire aprés l’illustre &amp; sçavant Prelat qui l’avoit faite avant luy ; puis il dit par rapport à ses trois points que ce Prince avoit supporté sa gloire dans sa grandeur, conservé sa foy dans ses égaremens, &amp; enseigné au Prince son fils ce qu’il devoit au Roy, &amp; souffert ses douleurs, &amp; l’atteinte de la mort avec toute l’égalité d’un cœur solide, aprés quoy il fit un court éloge de Monsieur le Prince d’aujourd’huy &amp; dit que sa modestie l’empeschoit de le loüer. Ensuite il s’adressa à tous les Peres Jesuites qui estoient alors auprés du cœur de feu Monsieur le Prince. Il leur parla de ce cœur qu’il leur a laissé, &amp; qu’ils ont eu de son vivant, de l’estime que ce Prince avoit pour eux, puis qu’il leur avoit confié l’éducation des Princes ses enfans, de la protection qu’il leur a toujours donnée, &amp; finit en leur disant que tant que leur Corps subsisteroit, ils devoient faire connoistre dans l’un &amp; dans l’autre monde, &amp; les grandes qualitez de cét incomparable Prince, &amp; l’estime, &amp; la bien-veillance dont il les avoit toujours honorez. Voilà, Madame, tout ce que j’ay pû retenir de cette Oraison funebre dont on a parlé avec tant d’éloges. Je puis en avoir transposé quelques endroits en rapportant sur un point ce qui aura esté dit sur l’autre. La memoire se peut aisément embarasser, lors qu’on voudroit ne rien perdre d’un discours qui est également beau dans chaque partie."]}}