{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-02_160","@resp":"mercure","head":{"value":"[Bal donné dans les grands Appartemens de Versailles, &amp; tout ce qui s'y passa]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1700 [tome 2], p.160-163.","id":"/div/bibl/#"}},"p":{"value":"Le Mercredy 27. Janvier le Roy donna un grand Bal dans ses grands Appartemens de Versailles. Il commença à onze heures après le souper du Roy. La Salle où sont les Tribunes pour la Musique, fut choisie pour le lieu du bal. L'on y ajoûta plusieurs lustres, &amp; l'on disposa tout autour de grands gueridons sur lesquels on mit des girandoles, l'on éleva des gradins aux deux bouts &amp; dans les croisées, &amp; l'on rangea des formes &amp; des sieges autant qu'il fut possible, en laissant un espace pour la Danse. Tous les Princes &amp; Seigneurs &amp; les Dames qui devoient danser, y vinrent en habit de Masque. L'entrée y fut libre pour tous les Masques, pourvû qu'aux premieres portes il s'en démasquast un qui répondist de sa Compagnie. L'on établit aussi des Violons &amp; des Hauts-bois dans les deux chambres voisines de la principale Salle du Bal. Les Masques remplissoient déja tout l'Appartement, lors que le Roy arriva la foule y estoit tres grande, &amp; l'on eut peine à conserver du terrain pour la danse. Madame la Duchesse de Bourgogne changea trois fois d'habits. Elle y parut d'abord sous celuy de Flore, puis sous celuy d'une Laitiere, &amp; enfin sous celuy d'une Vieille. Monseigneur, Monseigneur le Duc de Bourgogne, &amp; Messeigneurs les Princes ses Freres, changerent aussi plusieurs fois d'habits, ainsi que Madame la Princesse de Conty, &amp; plusieurs Dames tant de la suite de Madame la Duchesse de Bourgogne, que de la Compagnie de Madame la Princesse de Conty. Il y vint beaucoup de Masques, tant de la Cour que de Paris. L'on dansa toujours dans trois lieux differens. L'on apporta une magnifique Colation à une heure, dans la grande Salle. Le Roy se retira à deux heures, &amp; Madame la Duchesse de Bourgogne à quatre, &amp; le Bal finit.","id":"/div/p"}}}