{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-12_167","@resp":"mercure","head":{"value":"[Réjoüissances pour la Paix faites dans la mesme Ville]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1697 [tome 12], p. 167-175.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Si la Ville de Bordeaux parut en deüil le jour de la pompe funebre de son Archevêque, elle se distingua le lendemain par les rejouissances magnifiques qu’elle fit à la publication de la Paix. Les Boutiques furent fermées par l’ordre de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" les Maires &amp; Jurats, qui dés le matin firent sonner la grosse Cloche de l’Hotel de Ville &amp; sortirent à cheval en cet ordre. Les trois Compagnies d’Hallebardiers à pied, Garde ordinaire de l’Hôtel de Ville, leurs Officiers à Cheval, commencerent la marche. Ensuite venoit un Heraut d’Armes, les Officiers de leur Justice Civile &amp; Criminelle, tous à Cheval, les Trompetes &amp; les Jurats, revetus de Robes de Damas rouge &amp; blanc, montez sur de superbes Chevaux. Les Jurats estoient M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Richon de Montfabier Gentil-homme, Ledoux Avocat ; Loustant Bourgeois ; de Mondenard Gentil-homme ; Borie Avocat, Bilate, Bourgeois, Dejan Procureur Scindic, &amp; Dubose Clerc de Ville. Ils allerent par toute la Ville jettant quantité de pieces d’argent au Peuple, &amp; revinrent diner à l’Hôtel de Ville avec une nombreuse compagnie. L’aprés-dinée, ils parcoururent tous les autres endroits de la Ville, &amp; se rendirent dans l’Eglise Cathedrale pour assister au ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", où se trouverent Mrs du Parlement &amp; de la Cour des Aides en Robes Rouges, venus du Palais à pied, suivant la coutume qui se pratique pour les actions où Sa Majesté assiste en Personne ; M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" les Thresoriers de France en robes de satin noir, le Presidial &amp; Senechal, l’Election, l’Amirauté, les Avocats &amp; tous les Corps de la Ville. M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Marquis de Sourdis, Commandant de la province à la teste de la Noblesse, s’y rendit aussi, &amp; prit sceance dans le Parlement. [Le soir, à l’Hôtel de Ville, les Jurats] donnerent une magnifique Colation à Monsieur de Sourdis, &amp; à soupper à la Noblesse. Ensuite il y eut Bal pour les Dames. Pendant la nuit ce ne furent que rejouissances par toute la Ville, avec de tres belles Illuminations, dans les Hôtels principaux [...]","id":"/div/p[0]/#[10]/#"}}]},{"#1":{"value":"Le Samedy 4. de ce mois, Mrs. Les Juge &amp; Consuls de la Bourse avec les anciens Bourgeois, firent mettre dés le matin sur toutes les Portes de leur Palais, dit la Place, le Portrait de sa Majesté, garny de trophées, devises &amp; autres ornements. M","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Carpentey Juge, &amp; Mrs. Sage, &amp; Crosillat premier &amp; second Consuls, firent mettre une batterie de trente Canons sur le Quay, qu’on nomme Bourgeois, dont on fit plusieurs decharges. Le soir il y eut Bal &amp; festin, pendant lequel on jetta un grand nombre de Fusées. [...]","id":"/div/p[1]/#2"}}]}}