{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-04_291"},"#":[{"head":{"value":"[Journal de tout ce qui s’est fait dans toutes les Villes de France, où S.A.R. Monsieur le Duc d’Orleans a passé en allant en Espagne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1707 [tome 4], p. 291-329.","id":"/div/#[1]/bibl/#"}}},{"p":["La Maison de Son Altesse Royale Monsieur le Duc d’Orleans, dont je vous ay appris le mois passé le départ de Paris, &amp; qui marche en ordre de Bataille dans sa route, estant arrivée à Orleans, le Maire &amp; les Echevins allerent faire compliment à Mr de Fresquieres qui en est Controleur general, &amp; qui la commande, &amp; luy firent au nom de la Ville les presens de Vins, au son de plus de vingt tambours &amp; de plusieurs fifres.",{"#1":{"value":"Le 2","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":". d’Avril Son Altesse Royale passa dans la même Ville sur les cinq heures du soir. Elle trouva dans la grande Place les dix Compagnies de la Ville qui estoient sous les armes, &amp; qui avoient leurs Officiers à leur teste. Mr Bizoton, Maire d’Orleans eut l’honneur d’haranguer ce Prince, à la teste des Echevins, &amp; de luy faire les presens de la Ville. Voicy le Discours qu’il prononça.","id":"/div/#[2]/p[1]/#2"}}]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelle joye pour nous de voir pour la premiere fois Vostre Altesse Royale, nous profitons des momens qu’elle nous donne pour avoir l’honneur de luy rendre nos obéïssances. Nous devons ce bonheur à la gloire dont elle est animée, pour aller punir des Rebelles qui se sont soustraits de l’obéïssance de leur Roy legitime. Vos desseins, Monseigneur, toûjours conçûs avec sagesse, soûtenus par vôtre valeur, &amp; par le Sang Royal dont vous sortez, qui a formé tant de Heros, nous font déja compter vos victoires ; nos vœux vous accompagneront par tout, Monseigneur, jusques au retour glorieux &amp; triomphant de Vôtre Altesse Royale, la suppliant par les plus profonds respects de nous accorder sa protection.","id":"/div/#[3]/quote/p[1]/hi/#"}}}]}},{"p":["Les Orleanois, qui n’avoient point encore vû ce Prince dans leur Ville, auroient bien voulu le posseder pendant quelques jours, pour luy témoigner combien ils sont reconnoissans des bontez que Son Altesse Royale a pour eux, &amp; dont ils reçoivent si souvent des marques : mais elle leur fit connoistre qu’elle ne pouvoit, arrêter plus longtemps. Tout ce peuple luy souhaita mille &amp; mille prosperitez ; ce qui se fit avec une acclamation si generale que ce Prince en fut touché.","Le Vendredy premier Avril, sur la nouvelle certaine que les Chanoines &amp; Barons de Clery avoient reçûë, que S.A.R. devoit le lendemain coucher dans leur Ville, ils donnerent ordre à leurs Officiers de faire assembler les Bourgeois, d’en faire la revûë, &amp; de leur distribuer à tous des Cocardes ; ce qui fut ponctuellement executé : de sorte que le lendemain Samedy à six heures du soir, s’estant mis sous les armes, ils se rendirent dans la grande place, &amp; partirent tambour battant pour se rendre à la porte par laquelle ce Prince devoit arriver. Sur les sept heures &amp; demie, le tambour qui avoit esté mis à la découverte, ayant battu, ils formerent une haye depuis la porte de la Ville jusqu’à la Maison qui avoit été préparée pour ce Prince. Son Altesse Royale, en descendant de Chaise, trouva au bas du degré, Mr l’Evesque d’Orleans &amp; le Chapitre de Clery en Corps, qui l’accompagnerent jusqu’à son Appartement, où elle reçût les complimens de Mr l’Evesque &amp; du Chapitre, ensuite de quoy, Elle se mit à table. S.A.R. ayant voulu faire l’honneur à Mr l’Evesque d’Orleans, de le faire manger avec elle, ordonna que l’on apportast trois couverts ; l’un pour Mr l’Evesque, &amp; les deux autres pour le Capitaine de ses Gardes &amp; pour le Premier Gentilhomme de sa Chambre. Il y eut quatre Services, tant en gras qu’en maigre. Le repas fut aussi magnifique que délicat. On ne doit pas s’en étonner, puisque Mr l’Evesque d’Orleans en avoit fait la dépense.",{"#1":{"value":"Les Bourgeois donnerent des marques de leur joye pendant tout le soupé, par de frequentes décharges de mousqueterie ; ils ne se retirerent que pour laisser reposer S.A.R. aprés estre sortie de table. Le lendemain Dimanche, la Bourgeoisie se remit sous les armes à quatre heures du matin, &amp; s’estant renduë devant le logis où ce Prince avoit couché, elle forma une double haye jusqu’à l’Eglise, où Son Altesse Royale se rendit à cinq heures precises. Mr l’Evesque d’Orleans en Rochet à la teste du Chapitre, la reçût à la porte, luy presenta l’Eau-benite, &amp; la conduisit dans le Chœur à la place qui luy avoit esté destinée, &amp; qu’elle occupa en qualité de Patron &amp; de second Chanoine de cette Eglise, le Roy en estant premier Chanoine. Cette place estoit ornée d’une Pente, d’un grand Tapis, &amp; d’un Careau de velours cramoisi, le tout garny de galon, de frange &amp; de crespine d’or. S.A.R. ayant pris sa place, Mr l’Evesque d’Orleans &amp; le Chapitre se placerent de file au dessous de la forme occupée par ce Prince, &amp; les Officiers se placerent entre les formes &amp; les marches de l’Autel. Le Chanoine qui avoit esté deputé, commença la Messe, pendant laquelle on chanta le Motet, ","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Benedictus Dominus meus qui docet manus meas ad prælium &amp; digitos meos ad bellum","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":". Ce motet fut trés bien executé. Mr le Tourneur Maître de Musique de cette Eglise qui l’avoit composé, reçût des applaudissemens de ce Prince, qui lui firent d’autant plus de plaisir qu’il ne les donne qu’avec justice &amp; avec connoissance. La Messe étant finie, le Chanoine Celebrant luy donna le Corporal à baiser, &amp; Mr l’Evesque d’Orleans luy presenta l’Eau-benite. Le départ de ce Prince fut accompagné des acclamations &amp; des vœux d’une nombreuse populace, qui depuis plusieurs jours, s’estoit renduë à Clery pour participer à sa joye, &amp; le Chapitre de cette Ville, toûjours attentif à ses devoirs, fit chanter une grande-Messe en Musique, pour la santé &amp; la conservation du Roy, de toute la Famille Royale, &amp; pour la prosperité des Armes de S.M. Mr l’Evêque d’Orleans y assista en Rochet. Son exemple, sa pieté &amp; son zele édifierent tous les Spectateurs, &amp; exciterent toute la populace à joindre ses prieres aux siennes. À l’issuë de la Messe, le Chapitre en corps alla remercier ce Prelat, &amp; le pria de luy faire l’honneur de se trouver en la maison de Mr Gervais, Sindic du Chapitre, pour luy presenter les Statuts de l’Eglise, &amp; luy en demander l’approbation. Ce Prelat s’y transporta, &amp; il y fut traité magnifiquement par le Chapitre.","id":"/div/#[4]/p[2]/#2"}},{"#":[{"#":{"value":"Je vous ay déja plusieurs fois parlé de ce celebre Chapitre ; il a toûjours esté remply par des personnes distinguées, soit par leur mérite personnel, soit par leur naissance. On a souvent tiré de ce Chapitre, des Evesques, des Abbez, des Aumôniers du Roy &amp; des Maisons Royales, &amp; des Conseillers de Cours Superieures. Les Chanoines ont la qualité de Barons, ","id":"/div/#[4]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ad instar","id":"/div/#[4]/p[3]/#[1]/hi/#"}}},{"#":{"value":", des Comtes de Lion. Ils sont Chapelains d’honneur du Roy, &amp; joüissent du droit de ","id":"/div/#[4]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Committimus","id":"/div/#[4]/p[3]/#[3]/hi/#"}}},{"#":{"value":" au Grand &amp; Petit Sceau.","id":"/div/#[4]/p[3]/#[4]/#"}}]},"L’Eglise qui est dediée à la sainte Vierge, est une des plus regulieres du Royaume ; &amp; elle est trés-renommée par les pelerinages continuels qui s’y font pour toutes sortes de maladies, &amp; sur tout pour la sterilité des femmes. Le 11. Avril 1583. Henry III. &amp; la Reine son Epouse, y allerent à pied faire leurs Offrandes, &amp; ils y retournerent l’année suivante. On y voit le Tombeau du Roy Loüis XI. &amp; des Princes de la Maison de Dunois.","Plusieurs personnes de distinction de la Ville d’Orleans, qui n’avoient pû voir S.A.R. assez à leur gré, s’étoient renduës le soir à Clery, pour avoir la satisfaction de la considerer plus long-temps.",{"#1":{"value":"Son Altesse Royale en partit le lendemain pour se rendre à Loches. On doit remarquer qu’il y a en deçà de Loches, une Ville nommée ","id":"/div/#[4]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Beaulieu","id":"/div/#[4]/p[6]/hi/#"}},"#2":{"value":", qui prétendit avoir l’honneur d’haranguer ce Prince, la premiere. Celle de Loches, comme la plus considerable &amp; la plus ancienne, crût que cet honneur luy estoit dû, de maniere que l’émulation de ces deux Villes fit naître quelque desordre entre les habitans de l’une &amp; de l’autre, ce qui les empêcha de joüir tranquillement du plaisir de voir un grand Prince qu’ils avoient attendu avec beaucoup d’impatience.","id":"/div/#[4]/p[6]/#2"}},"Il partit de Loches pour se rendre à Poitiers ; je n’ay point encore reçu de Relation de ce qui s’y est passé ; mais l’on m’a assure qu’il y avoit esté reçu avec de grandes acclamations de joye, &amp; qu’il avoit esté magnifiquement traité par Mr Doujat Intendant de la Province. Si j’en apprens davantage avant que de fermer ma Lettre, je vous en feray part.",{"#1":{"value":"Son Altesse Royale devoit de Poitiers aller coucher à Barbezieux ; mais comme il y a dix-sept Postes de cette grande Ville à ce Marquisat, Mr Begon, Intendant de Rochefort, croyant qu’il pourroit arriver quelques difficultez qui pourroient empêcher que ce Prince ne fit une aussi longue traite, se rendit à Châteauneuf, situé sur les confins de son département ; &amp; quelques Postes en deçà de Barbezieux. Il attendit S.A.R. pendant douze jours, à cause que son départ avoit esté differé de huit jours, &amp; se prepara à l’y bien recevoir, en cas qu’il ne pût aller coucher à Barbezieux. Ce Prince passa à Château-neuf, où il s’arresta seulement pendant trois quarts d’heure, ne voulant rien changer à la marche qu’il avoit resolu de faire. Mr Begon eut l’honneur de l’entretenir, &amp; de luy offrir tous les raffraichissemens imaginables, &amp; tout ce qui dépendoit de luy &amp; de son département. Ce Prince luy fit un accüeil des plus favorables, &amp; le remercia d’une maniere si charmante que cet Intendant en fut penetré. C’est un homme d’un rare merite, dont le zele pour le service du Roy, est des plus ardent, &amp; l’on peut dire de cet Intendant, ","id":"/div/#[4]/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"qu’il n’ignore rien","id":"/div/#[4]/p[8]/hi/#"}},"#2":{"value":".","id":"/div/#[4]/p[8]/#2"}},"Le Mardy 5. d’Avril, S.A.R. arriva sur les six heures du soir à Barbezieux, n’en ayant employé que douze à faire les dix-sept Postes que l’on compte depuis Poitiers jusqu’à cette Ville-là. Ce Prince alla descendre chez Mr Charpentier de Chantereine, Sénéchal de ce Marquisat, la maison de ce Sénéchal ayant esté choisie comme la plus propre pour le recevoir. Son Altesse Royale, fut reçûë avec de grandes acclamations ; tout le Peuple des environs de Barbezieux, s’y estant rendu, ainsi que toute la Noblesse, témoigna une extrême empressement de voir ce Prince. Le Curé de Barbezieux, qui avoit esté chargé du soin de porter la parole au nom de la Ville &amp; du Clergé, prononça le discours suivant."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si j’ay l’honneur de paroître icy devant vostre Altesse Royale, ce n’est point pour publier ses loüanges, ni pour luy offrir des presens. Cette premiere gloire est reservée à un nombre choisi de beaux Esprits qui sçavent ramasser vos grandes actions, pour les transmettre à la posterité ; &amp; il n’y a qu’un peuple florissant &amp; riche, qui dans son abondance pourroit peut-estre trouver quelque chose digne d’estre offert à un si grand Prince. Ainsi, Monseigneur, jamais la petite Ville de Barbezieux n’a plus senty son indigence qu’aujourd’huy ; cependant j’ose dire, Monseigneur, qu’elle n’est pas moins sensible au bonheur &amp; à la joye qu’elle ressent de voir icy Vôtre Altesse Royale, de qui elle a oüy dire de si grandes choses. Je suis donc chargé, Monseigneur, de toutes les acclamations qu’elle voudroit faire éclater ; de toutes les benedictions qu’elle vous desire, &amp; de tous les vœux qu’elle fait pour la conservation de vostre Auguste Personne.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Pour ce qui regarde nostre Clergé, Monseigneur, il levera tous les jours les mains au Ciel, pour luy demander la grace de vous voir bientost retourner glorieux &amp; triomphant de nos ennemis. Il s’attend que vos Victoires luy feront dans peu chanter le","id":"/div/#[5]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/#[5]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; d’apprendre que la terreur que leur aura donné un Sang si heroïque &amp; prodigué plusieurs fois, avec un courage qui vous couvre d’une gloire immortelle, les aura forcez à vous ceder la Victoire, par tout où vous aurez paru les armes à la main.","id":"/div/#[5]/quote/p[2]/#[2]/hi/#"}}}]}]}},{"p":[{"#1":{"value":"Son Altesse Royale soupa le soir avec les principales personnes de sa Cour qui eurent l’honneur de manger avec elle. Le soupé qui avoit esté preparé estoit de cinq services ; ce Prince se leva de table aprés le premier service, &amp; se retira dans sa chambre. Mr le Comte de Chastillon premier Gentilhomme de sa Chambre, &amp; Mr le Chevalier d’Etampes Capitaine de ses Gardes, resterent à table par l’ordre de ce Prince. Ils y firent mettre Mr &amp; Me de Chantereine, ainsi que Mr le Marquis de S. Gelais de Lusignan, Mlles ses filles, &amp; quelques autres Dames. On trouva dans les quatre services qui n’avoient point encore paru, autant de delicatesse que de magnificence. Il y eut dans le même temps une table de quinze couverts servie pour les personnes de la suite de Son Altesse Royale. Ce Prince s’étant levé le lendemain matin à six heures, ne voulut point du déjeuné qu’on luy avoit preparé, &amp; ne mangea que du pain, ce qui fut cause que Mr Desbordes, Curé de Barbezieux, qui avoit harangué ce Prince à son arrivée, se souvint qu’un Ambassadeur ayant vû manger du pain sec au General des ennemis de son Maistre, dit ","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"qu’il falloit faire la paix avec une Nation dont les Commandans vivoient avec tant de frugalité","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/#[6]/p[0]/#2"}},"Son Altesse Royale dit en partant à Me de Chantereine, qu’elle avoit bien reposé &amp; qu’elle avoit trouvé chez elle toutes les commoditez qu’elle pouvoit souhaiter. Elle répondit à ce Prince avec tout l’esprit &amp; toute la politesse imaginable. Cette Dame qui a esté élevée à Paris, est d’une famille distinguée dans la Robe, &amp; n’est mariée que depuis quelques années. Plusieurs Gentils-hommes des environs &amp; plusieurs Dames de qualité eurent l’honneur de rendre leurs devoirs à Son Altesse Royale, dont les manieres honnestes, charmerent tous ceux qui eurent l’avantage de la voir de prés.",{"#1":{"value":"Ce Prince partit de Barbezieux le même jour 6","id":"/div/#[6]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[6]/p[2]/hi/#"}},"#2":{"value":". &amp; alla coucher à Bordeaux. Il passa au milieu de cinq cens Vaisseaux, dont les canons tirerent chacun onze coups ; il est à remarquer que sur mer tous les saluts se font par nombre impair. L’Artillerie du Chasteau-Trompette se fit aussi entendre, &amp; fit des merveilles en cette occasion. Son Altesse Royale fut reçuë par Mr d’Alon premier President du Parlement de Bordeaux, accompagné de deux Presidens à Mortier, &amp; de vingt-quatre Conseillers, suivant l’ordre que ce premier President en avoit reçu de la Cour. Voicy de quelle maniere il parla à ce Prince.","id":"/div/#[6]/p[2]/#2"}}]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[7]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous venons reverer dans vôtre Altesse Royale le Sang de nos Maistres ; le Fils d’un Prince dont la memoire sera toûjours chere à la France, &amp; le Neveu du plus grand &amp; du plus puissant des Rois. Ces marques publiques de nostre respect, Monseigneur, ont esté precedées par l’hommage secret de nos cœurs. C’est un tribut que tous les hommes doivent à vos vertus.","id":"/div/#[7]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il nous est sans doute bien doux, Monseigneur, de pouvoir admirer de prés tant de vertus réünies dans vostre Altesse Royale, une seule nous allarme &amp; trouble la joye que nous ressentons ; c’est vostre valeur.","id":"/div/#[7]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est vray, Monseigneur, qu’il sied bien à un Prince de chercher quelque fois la gloire avec impatience ; mais quand on a porté l’intrepidité au de-là même de l’idée que les plus grands Heros en ont conçuë, on a remply à cet égard ce qu’on devoit à son nom, à sa naissance &amp; à la posterité. Quittes de ce premier devoir, Monseigneur, oserions-nous en rappeller un autre à Vostre Altesse Royale avec cette liberté respectueuse que les Rois vos Ayeuls, nous ont souvent permis de porter jusqu’aux pieds de leurs Trônes : le Sang qui coule dans vos veines : ce sang le plus beau, &amp; le plus precieux de l’univers appartient à l’Etat, c’est nostre bien. C’est la plus noble &amp; la plus riche portion de nostre patrimoine ; vous ne pouvez plus le prodiguer sans blesser les regles de la justice &amp; de l’équité.","id":"/div/#[7]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pardonnez ces expressions, Monseigneur, à nos frayeurs passées ; un secret pressentiment nous flatte qu’au retour de Vostre Altesse Royale nous n’aurons que des actions de graces à vous rendre comme au Vainqueur de nos ennemis.","id":"/div/#[7]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce sont du moins, Monseigneur les vœux ardens &amp; sinceres d’une Compagnie fidelle à son Roy, zelée pour sa gloire, toûjours soûmise à ses ordres &amp; attachée par les liens les plus sacrez à son auguste Maison.","id":"/div/#[7]/quote/p[5]/hi/#"}}}]}},{"p":["Mr l’Intendant &amp; les Jurats eurent aussi l’honneur d’aller au devant de ce Prince. Il seroit mal-aisé de vous exprimer avec quelles acclamations il a esté receu à Bordeaux, &amp; l’empressement que toutes les personnes de distinction, &amp; tout le peuple a témoigné de le voir pendant le peu de temps qu’il y a demeuré. Il n’en partit que pour se rendre à Bayonne où il arriva le 8. entre trois &amp; quatre heures aprés midy.",{"#":[{"#":{"value":"Mr le Duc de Gramont qui en est Gouverneur alla à cheval au devant de ce Prince accompagné des principaux de la Ville. Mr de Beauveau, Evêque de Bayonne, sortit aussi de la Ville pour aller au devant de S.A.R. La Reine Doüairiere d’Espagne qui fait son sejour à dans la même ville, avoit envoyé dix carosses ou berlingues au-devant du Prince qui est son neveu à la mode de Bretagne. Le grand Ecuyer de cette Princesse qui estoit dans l’un de ces Carosses, complimenta S.A.R. de la part de Sa Majesté Catholique, &amp; luy dit par son ordre, que sans une indisposition qui luy estoit survenuë, elle n’auroit envoyé personne pour luy témoigner toute l’estime &amp; toute la tendresse qu’elle avoit pour luy. Il descendit de carosse au bout du Pont, &amp; il traversa une partie de la Ville à pied pour se rendre chez Mr l’Evêque, où il devoit loger. Les ruës estoient couvertes d’herbes &amp; de fleurs, &amp; les fenestres ornées de tres-beaux tapis. Ce Prince aprés avoir changé d’habit sortit accompagné d’une nombreuse Cour pour aller voir la Reine d’Espagne, à qui il presenta une Lettre de Madame qui est sa Cousine germaine. Sa Majesté Catholique lut cette Lettre avec une satisfaction qui fut remarquée de toute l’Assemblée, &amp; dont elle donna des témoignages à S.A.R. par le redoublement des caresses qu’elle luy fit. Ce Prince alla ensuite souper chez Mr le Duc de Gramont avec la Duchesse son Epouse qu’il salua en la baisant. Les Dames les plus qualifiées de la Ville furent conviées à ce souper, aprés lequel S.A.R. alla coucher à l’Evêché. Elle se leva le lendemain sur les sept heures du matin, &amp; elle receut sur les neuf heures &amp; demie, les respects de tous les Corps de la Ville. Mr l’Evêque fit servir sur les onze heures un superbe dîner. Les premiers Officiers de la Maison de S.A.R. &amp; plusieurs personnes de distinction eurent l’honneur de dîner avec elle. Mr de Bayonne voulut luy donner la serviette &amp; ce Prince luy dit, ","id":"/div/#[8]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Quoy, Monsieur, avec des mains sacrées ?","id":"/div/#[8]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Mr l’Evêque répondit, ","id":"/div/#[8]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"il n’y a rien de sacré pour vous, Monseigneur","id":"/div/#[8]/p[1]/#[3]/hi/#"}}},{"#":{"value":". À l’issuë du repas ce Prince accompagné de Mr le Duc de Gramont, alla prendre congé de la Reine d’Espagne, qui luy marqua autant de tendresse que d’estime. Il ne quitta cette Princesse que pour monter en carrosse avec Mr le Duc de Gramont, &amp; pour continuer son voyage. La Reine d’Espagne qui avoit envoyé son carosse d’honneur pour accompagner ce Prince jusqu’au de là des portes de la Ville, sortit elle-même dans un de ses carosses accompagné de cinq autres, &amp; suivit S.A.R. Ce Prince s’en estant apperceu descendit aussi-tost de carosse pour la prier de ne se pas donner cette peine. Cette Princesse feignit d’y consentir ; mais elle fit en même temps donner ordre à son Cocher d’aller le plus vîte qu’il pourroit, &amp; de prendre les devans, ce qui fut executé, de maniere qu’ils ne se separerent qu’au passage d’une riviere où leurs carosses furent contraints de s’arrester. On ne peut rien ajoûter à des manieres si honnestes : elles ne charmerent pas seules S.A.R. &amp; toute sa Cour, cette Princesse estant belle, bien faite, &amp; ayant beaucoup d’esprit.","id":"/div/#[8]/p[1]/#[4]/#"}}]}]}]}}