{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-06a_007","@resp":"wordpro","head":{"value":"[Prélude]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1688 (première partie) [tome 8], p. 7-14","id":"/div/bibl/#"}},"p":[{},"Ne m’accusez point de negligence. Si en vous parlant du Voyage du Roy à Maintenon, dans ma Lettre du dernier mois, je ne vous ay point fait la description des Travaux que Sa Majesté a esté voir, &amp; qu’Elle fait faire pour conduire la Riviere d’Eure à Versailles, c’est parce que je vous en ay déja donné une fort ample de tout le dessein dans l’un de mes quatre Volumes de l’Ambassade de Siam. D’ailleurs, j’attens qu’il soit entierement achevé pour vous en donner une autre, à cause des changemens qui se font dans toutes les choses que l’on entreprend, pour les conduire à toute la perfection qu’elles peuvent recevoir. Cependant je vous diray qu’il y a beaucoup de remarques à faire pour la gloire du Roy, dans l’Ouvrage de la Riviere d’Eure. Il fait voir que ce grand Prince, qui a surpassé tous les Empereurs Romains dans tout ce qui en a fait admirer plusieurs, a égalé par cette entreprise l’immense grandeur de ce qu’ils ont fait faire de plus merveilleux, quoy que ses Etats soient infiniment moins grands que la vaste étenduë de ceux qui composoient l’Empire Romain, qu’on a presque vû n’avoir pour bornes que les limites du monde. On n’aura aucune peine à tomber d’accord que l’Ouvrage dont je parle n’ait égalé, pour ne pas dire surpassé, ceux de ces Maistres de la Terre, quand on sçaura que vingt mille hommes des Troupes de Sa Majesté y auront esté employées pendant plusieurs années, pour le seul remuëment des terres, &amp; cela, sans compter les Ouvriers necessaires pour ce qui regarde la Massonnerie, &amp; les autres choses de cette nature. Voilà un des endroits par lesquels la magnificence du Roy égale celle des Empereurs Romains. On peut ajoûter à cela que le Roy a fait plus, &amp; qu’il a tiré une utilité pour le bien de ses Etats, d’une chose dont il sembloit que le dessein n’eust esté conceu que pour la gloire &amp; pour le plaisir. Cependant cet Ouvrage sert à tenir les Troupes dans l’exercice d’un travail qu’ils oubliroient dans un temps de Paix, &amp; auquel elles ne se trouveroient point endurcies, si ce Monarque estoit obligé de faire la guerre, de maniere qu’il repare par ce travail où il les engage, le tort qu’une longue oisiveté pourroit leur faire, en les rendant moins capables d’executer une partie des choses ausquelles les Troupes sont obligées, &amp; particulierement pendant les Sieges, qui avancent autant par les travaux que par la valeur des Soldats. Il y a plus encore ; lors que le Roy les employe de cette sorte, il fait gagner une infinité de gens, qui sans cela subsisteroient difficilement ; &amp; c’est ce qui a déterminé Sa Majesté à entreprendre cet Ouvrage, comme Elle l’a dit souvent, en declarant qu’Elle l’auroit entrepris quand mesme Elle auroit esté certaine qu’il n’auroit pas eu un plein succés. Ainsi le plaisir d’avoir des Eaux à Versailles, est ce que ce Prince a le moins consideré, quoy qu’il ne cherchast à mettre par là ce lieu delicieux au dessus de toutes les merveilles du monde dont on ait jamais oüy parler, que pour la gloire de la France, tout ce qu’un Monarque fait de grand, donnant toûjours de la gloire à la Nation."]}}