{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-03_026"},"#":[{"head":{"value":"[Lettre sur tout ce qui a paru au Theatre François &amp; Italien depuis le premier de Janvier]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", janvier-mars 1677 [tome I], p. 26-46","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"Le Vendredy premier jour de l’An, les Comédiens de l’Hôtel de Bourgogne donnerent la premiere Representation de la Phedre de Monsieur Racine ; &amp; le Dimanche suivant, ceux de la Troupe du Roy luy opposerent la Phedre de Monsieur Pradon. Je croy ne pouvoir mieux entretenir le Public, qu’en luy faisant part d’une lettre, qui m’est tombée entre les mains, adressée à une Personne de qualité, par laquelle on luy rend compte non seulement de ces deux Pieces, mais de tout ce qui a paru sur le Theatre François &amp; Italien, depuis ce commencement de l’Année jusques à la fin du Carnaval.","id":"/div/#[2]/p"}},{"quote":{"label":{"hi":{"@rend":"i","#1":{"value":"A MADAME ","id":"/div/#[3]/quote/label/hi/#1"},"lb":{},"#2":{"value":"la Marquise de **","id":"/div/#[3]/quote/label/hi/#2"}}}}},{"p":[{"#":[{"#":{"value":"Puis que vous souhaitez, Madame, que je vous mande des nouvelles de tout ce qui a paru de nouveau au Theatre depuis le premier de Janvier, je vous parleray d’abord des deux Phedres : Elles ont fait icy beaucoup de bruit, &amp; j’ay peine à concevoir d’où vient qu’on s’est avisé d’en vouloir juger par comparaison de l’une à l’autre, puis qu’elles n’ont rien de commun que le nom des Personnages qu’on y fait entrer ; car je tiens qu’il y a une fort grande diference à faire, de Phedre amoureuse du Fils de son Mary, &amp; de Phedre qui aime seulement le Fils de celuy qu’elle n’a pas encor épousé. Il est si naturel de préferer un jeune Prince à un Roy qui en est le Pere, que pour peindre la passion de l’une, on n’a besoin que de suivre le train ordinaire des choses ; c’est un Tableau dont les couleurs sont faciles à trouver, &amp; on n’est point embarassé sur le choix des ombres qui le doivent adoucir : mais quand il faut representer une Femme qui n’envisageant son amour qu’avec horreur, oppose sans cesse le nom de Belle-mere à celuy d’Amante, qui déteste sa passion, &amp; ne laisse pas de s’y abandonner par la force de la destinée, qui voudroit se cacher à elle mesme ce qu’elle sent, &amp; ne soufre qu’on luy en arrache le secret que dans le temps où elle se voit preste d’expirer ; c’est ce qui demande l’adresse d’un grand Maistre ; &amp; ces choses sont tellement essentielles au Sujet d’Hippolyte, que c’est ne l’avoir pas traité, que d’avoir éloigné l’image de l’amour incestueux qu’il faloit necessairement faire paroistre. Ainsi, Madame, je ne voy point qu’on ait eu aucune raison d’examiner laquelle des deux Pieces intéresse plus agreablement l’Auditeur, puis qu’elles n’ont aucun raport ensemble du costé de la principale matiere. Il est vray qu’il n’y a pas la mesme horreur dans le Sujet de la Phedre du Fauxbourg S. Germain ; mais, comme je vous ay déja dit, ce n’est pas le veritable Sujet que l’Autheur de cette derniere a traité ; &amp; puis qu’il s’est permis d’y changer ce qu’il y avoit de plus essentiel, il est d’autant plus responsable de tout ce qui a pû blesser les délicats. Vous jugerez vous-mesme du reste par la lecture de ces deux Pieces qu’on acheve d’imprimer, &amp; que je vous envoîray la Semaine prochaine. Je ne doy pas oublier de vous dire qu’on a fait revivre une Piece dont vous n’osiez dire il y a cinq ou six ans tout le bien que vous en pensiez, à cause de certaines choses qui blessoient la délicatesse des Scrupuleux : Elle en est à present tout-à-fait purgée, &amp; au lieu qu’elle estoit en Prose, elle a esté mise en Vers d’une maniere qui a fait dire qu’elle n’a rien perdu des beautez de son Original, qui mesmes y en a fait trouver de nouvelles. Vous voyez bien que c’est du Festin de Pierre du fameux Moliere dont je vous parle. Il a esté extraordinairement suivy pendant les six Representations qui en ont esté données ; &amp; il auroit esté sans doute fort loin, si les Comédiens qui sont plus religieux qu’on ne les veut faire croire, n’eussent pas pris d’eux-mesmes la Publication du Jubilé pour un Ordre de fermer le Theatre. Le grand succés de cette Piece est un effet de la prudence de Monsieur de Corneille le jeune, qui en a fait les Vers, &amp; qui n’y a mis que des Scenes agreables en la place de celles qu’il en a retranchées. Il me souvient, Madame, que vous m’avez autrefois demandé pourquoy cette Piece s’appelloit le Festin de Pierre, n’y trouvant rien qui convinst parfaitement à ce titre. Vous aviez sujet de soûtenir qu’il n’y avoit pas d’apparence que ce fut parce que le Commandeur tué par D. Jean se nommoit D. Pedre, ou D. Pierre. Un Cavalier qui a fait un Voyage d’Espagne, m’en apprit il y a quelques jours la veritable raison. C’est là qu’il prétend que cette Avanture soit arrivée, &amp; on y voit encor (dit-il) les restes de la Statuë du Commandeur ; mais cela ne conclud pas qu’il soit vray que cette Statuë ait remué la teste, &amp; qu’elle ait esté se mettre à table chez le D. Jean de la Comédie, comme on l’assure en Espagne. Ce qu’il y a de certain, c’est que les Espagnols sont les premiers qui ont mis ce Sujet sur le Theatre, &amp; que Tirso de Molina qui l’a traité, l’a intitule ","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"El Combidado de Piedra","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":", ce qui a esté mal rendu en nostre Langue par ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Festin de Pierre","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" ; ces paroles ne signifiant rien autre chose que ","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Convié de Pierre","id":"/div/#[4]/p[0]/#[5]/hi/#"}}},{"#":{"value":", c’est à dire la Statuë de marbre conviée à un Repas. Apres vous avoir parlé des Espagnols, je doy vous dire deux mots des Italiens : Ils nous ont donné cet Hyver trente Representations d’une fort agreable Comédie, qui a pour titre, Scaramouche &amp; Arlequin, Juifs errans de Babylone : Elle est de l’invention de Monsieur de S… Autheur des Trompeurs trompez. Elle a non seulement fait rire le Peuple, mais elle a attiré en foule toute la Cour, qui sembloit ne se pouvoir lasser de s’y venir divertir. Je croy qu’on ne peut rien dire de plus avantageux pour cette Piece : Elle finit par un Recit d’Arlequin fait d’une maniere si agreable &amp; si divertissante, que tous ceux qui l’ont oüy sont demeurez d’accord que ce n’est pas sans raison que ce merveilleux Acteur attire tous les jours tant de monde au Theatre Italien. Il ne me reste plus qu’à vous parler de celuy qu’on a nouvellement ouvert au Marais, dont les Acteurs sont appellez Banboches. Ce mot est dans la bouche de bien des Gens qui n’en sçavent pas l’origine. Banboche est le nom d’un fameux Peintre qui ne faisoit que de petites Figures que les Curieux appelloient des Banboches, &amp; il fut donné depuis indiféremment à toutes les petites Figures de quelque Peintre qu’elles fussent. Je n’ay encor rien à vous dire de celles du Marais; mais peut-estre que si on les laissoit croistre, elles feroient parler d’elles : elles se sont déja perfectionnées, elles ne dançent pas mal, mais elles chantent trop haut pour pouvoir chanter bien longtemps ; &amp; si on devient considérable quand on commence à se faire craindre, il faut qu’elles ayent plus de merite que le Peuple de Paris ne leur en a crû : mais tout fait ombrage à qui veut regner seul ; cependant il est tres-certain que lors qu’on travaille trop ouvertement à détruire de méchantes choses, on les fait toûjours réüssir.","id":"/div/#[4]/p[0]/#[6]/#"}}]},"L’Opéra estant en France sur le pied de la Comédie, &amp; les succés de tous ceux qu’on nous donne de nouveaux, n’estans grands que selon qu’ils ont plus ou moins de beautez, je ne doy pas oublier de vous dire qu’Isis Opéra nouveau a esté representé à St. Germain pendant une partie du Carnaval. Si cet Ouvrage merite quelque gloire, elle est deuë à Monsieur Quinaut. Le Sujet &amp; les Vers de cette Tragédie sont dignes de cet illustre Autheur, &amp; ne luy ont point fait perdre la réputation qu’il s’est acquise. Mons. de Lully en a fait la Musique ; il ne peut étre comparé à personne, puis qu’il est le seul dont on en voit aujourd’huy en France. Je ne parle point de la beauté de ce dernier Ouvrage de sa composition ; son génie est si connu, qu’il a fait oublier celuy de tous les autres ; je m’arreste à ce que la Cour en a dit. Elle est si éclairée, que je suis persuadé que personne ne doit appeller de son jugement. Le grand nombre d’Instrumens touchez par les meilleurs Maistres de France, a fait trouver des beautez dans la symphonie de cet Opéra, &amp; il est impossible que tant d’Instrumens entre les mains de tant d’excellens Hommes ne produisent pas toûjours cet effet. Les Habits ont esté trouvez admirables, soit pour ce qui regarde la richesse, soit pour ce qui regarde l’invention, &amp; ils ont fait un des plus beaux ornemens de ce Spéctacle. Monsieur Berain qui possede presentement la Charge de feu Monsieur Jessay Dessignateur du Roy, en avoit donné les desseins, ainsi que des Coëffures. Les Habits des Opéra de Thesée &amp; d’Atis sont aussi de son invention. Messieurs Beauchamps &amp; Dolivet, qui depuis plusieurs années font toutes les Entrées des Balets du Roy, ont travaillé à leur ordinaire pour ce dernier, c’est à dire tres-bien. Les beautez de cet Opéra n’ont point fait perdre au Roy &amp; à toute la Cour le souvenir des inimitables Tragédies de M. de Corneille l’aîné, qui furent representées à Versailles pendant l’Automne dernier. Je vous envoye la Copie que vous m’avez demandée des Vers que fit cet illustre Autheur pour en remercier Sa Majesté. Je suis, Madame, &amp;c."]}]}}