{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09_331","head":{"value":"[Suite des Divertissemens de Hanover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 331-342.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir ","id":"/div/bibl/note/#[0]/#"}},{"ref":{"@target":"MG-1681-08_144","#":{"value":"cet article","id":"/div/bibl/note/#[1]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[2]/#"}},{"ref":{"@target":"MG-1681-09_13","#":{"value":"cet article","id":"/div/bibl/note/#[3]/ref/#"}}},{"#":{"value":" qui relatent ces mêmes divertissements de Hanovre.","id":"/div/bibl/note/#[4]/#"}}]}},"p":{"value":"On m’a fait voir une seconde Lettre de Hanover, dont je vous envoye une Copie. Vous vous souviendrez que lors qu’on y parle de la Reyne, c’est de la Reyne Mere de Dannemark qu’on entend parler. Cette Lettre contient les derniers Divertissemens que l’on a donnez à Sa Majesté dans cette Cour-là. Comme ceux de Zell vont commencer, j’espere qu’on voudra bien me faire la grace de m’en apprendre les particularitez.","id":"/div/p"},"quote":{"label":{"#1":{"value":"A MONSIEUR DE ***","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"À Hanover ce 29. Aoust.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":[{"#":{"value":"On donna Dimanche au soir nostre Balet champestre à la Reyne, avec la mesme dépense, &amp; la mesme somptuosité qu’on avoit fait la premiere fois ; mais le Theatre, la Plaine, &amp; la Perspéctive, furent encor éclairez de plus de Lumieres. Outre les douze Couverts de la Table de cette Princesse, il y en avoit trois cens autres sous diférentes Feüillées pour toute la Cour. Chaque Table fut chargée d’une abondance presque incroyable de toute sorte de Viandes, chair &amp; poisson. Il y en eut une particuliere pour les Princes &amp; Princesses, &amp; pour les Gentilshommes du Balet. M","id":"/div/quote/p[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de la Barre-Matéi, Gentilhomme de la Cour de Hanover, fut reçeu à cette Table ; &amp; comme l’esprit se fait distinguer par tout, &amp; que le vif génie de ce Gentilhomme avoit fort contribué aux grands Divertissemens dont je vous ay écrit le détail, M","id":"/div/quote/p[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[3]/hi/#"}}},{"#":{"value":" le Prince de Holstein, &amp; M","id":"/div/quote/p[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[5]/hi/#"}}},{"#":{"value":" le Raugrave Palatin, luy donnerent d’obligeantes marques de leur estime. Apres le Soupé, qui fut suivy du Balet, on fit joüer le Feu d’artifice. Ce Feu parut au fond du Theatre, &amp; on le trouva encor plus beau que le premier.","id":"/div/quote/p[0]/hi/#[6]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Le soir du jour precédent, les Musiciens Italiens avoient fait marcher un grand Dragon dans la grande Ruë du Palais, accompagné d’une prodigieuse quantité de Flambeaux. Ces Flambeaux estoient portez par des Gens habillez de diférentes manieres, dont ceux qui joüent les Rôles Comiques dans les Pieces de Theatre, ont accoûtumé de se déguiser. Ce Dragon s’arresta devant le Balcon de la Reyne, &amp; s’estant ouvert par le côté, fit voir un Palais celeste, &amp; plusieurs Divinitez assises, qui chanterent les loüanges de Sa Majesté. Cette Machine donna un fort grand plaisir à toute la Cour, qui estoit aux Fenestres, sur les Galeries, &amp; sur les Balcons, où l’on passa la plus grande partie de la nuit.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Enfin apres quatre Représentations d’Opéra, apres le Spéctacle de cette Machine, de plusieurs Comédies, &amp; de deux Balets dancez deux fois l’un &amp; l’autre, avec de tres-grandes dépenses, pendant plus de cinq semaines qu’il y a eu plus de soixante grandes Tables servies tous les jours soir &amp; matin, la Reyne a voulu partir, quelque effort que nostre Serénissime Maître ait pû faire pour la retenir jusqu’à la Représentation","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" des Amours de Jupiter &amp; de Semelé, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"pour laquelle on préparoit un fort grand Theatre de Machines. Sa Majesté a promis de revenir dans huit ou dix jours pour voir cette belle Piece, &amp; cependant elle s’est renduë à Zell, où toute nostre Cour l’a suivie. Ce qu’il y a de plus surprenant, c’est qu’apres ces extraordinaires dépenses, S.A.S. a fait Elle seule plus de Présens, que toutes les autres Principautez n’en ont fait ensemble. Ce Prince a régalé toutes les Personnes de la Maison de la Reyne, &amp; de tous les autres Princes &amp; Princesses qui ont esté en sa Cour, &amp; a donné dans une mesme journée pour plus de quinze mille Ecus d’Argenterie, sans les Diamans &amp; les Portraits envoyez aux Grands Seigneurs. La Reyne fit présent à M","id":"/div/quote/p[2]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de la Barre-Matéi, Autheur des deux Balets dancez devant Elle, d’un grand Vase de vermeil, &amp; de deux grands Flambeaux d’argent ; &amp; M","id":"/div/quote/p[2]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" le Landgrave de Hesse ne fut pas moins libéral pour luy. Ce Gentilhomme doit estre bien glorieux de l’estime que luy ont fait paroître par là une grande Reyne &amp; un Prince qui mérite celle de tout le monde. En effet, ce jeune Landgrave, quoy qu’il n’ait esté que deux jours en cette Cour, n’a pas laissé d’y donner de grandes marques de sa libéralité. Rien n’est plus digne d’une Personne de cette naissance, &amp; c’est en quoy on ne sçauroit trop loüer nostre Serénissime Souverain. On luy a souvent entendu dire","id":"/div/quote/p[2]/#[2]/hi/#[4]/#"}}]}},{"#":{"value":", qu’un Prince ne doit jamais faire de Présens, ou qu’il les doit faire plus grands qu’on n’a sujet de les espérer, &amp; que c’est la vraye maniere de les rendre agreables à celuy qui les reçoit, &amp; dignes de celuy qui les fait. ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"Rien n’estoit plus beau à voir que la marche du départ de la Reyne. Cette Princesse avoit un Cortege de plus de quarante Carrosses ornez de Sculpture, &amp; tous brillans de dorure. Un grand nombre de Chevaux de main, avec des Housses en broderie, attiroient les yeux par leur fierté. Il y avoit quantité de Gardes &amp; de Gentilshommes à cheval, &amp; beaucoup d’Infanterie sur tous les passages dedans &amp; dehors la Ville. Le bruit du Canon fut joint à celuy des Trompetes &amp; des Timbales, &amp; on n’oublia aucune des choses qui peuvent servir à rendre les Cerémonies de cette nature plus éclatantes. M","id":"/div/quote/p[2]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[4]/hi/hi/#"}},"#2":{"value":" le Duc de Zell, Frere aîné de nostre Prince, impatient de régaler la Reyne à son tour dans ses Etats, est venu au devant d’Elle. Nos six Princes &amp; nostre belle Princesse, ont sans flaterie emporté le prix &amp; la gloire de la Dance. Ils sont tous parfaitement bien faits, &amp; c’est un charme de voir &amp; d’entendre le plus petit, qui à l’âge de six ans dit des choses qui surprennent les plus sages. Il a fait sa Cour tres-régulierement à la Reyne, qui le chérit fort, &amp; qui voudroit bien l’emmener avec elle en Dannemark. Il a tout l’esprit de Madame la Duchesse de Hanover sa Mere, qui au jugement de tous ceux qui la connoissent, est une Princesse tres-accomplie.","id":"/div/quote/p[2]/#[4]/hi/#2"}}}]}]}}}