{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-08_148","@resp":"nbb","head":{"value":"[Interdiction dans les collèges des représentations théâtrales pendant le deuil]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1683 [tome 9], p. 148-155.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" le Recteur de l’Université ayant fait afficher dés les premiers jours de cette mort, des Défenses de représenter dans les Colleges aucuns Jeux de Théatre, &amp; d’y rien faire paroistre qui n’eust des marques de deüil, elles ont esté observées avec une entiere exactitude. Ainsi au lieu des Tragédies que l’on a coûtume d’y représenter, on n’y a fait pour distribuer les Prix, que des Déclamations qui faisoient connoistre la douleur que la perte de la Reyne causoit à la France.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Le Lundy 16. de ce mois, les Jesuites du College de ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", s’imposant d’eux-mesmes une semblable défense, changerent leur Spéctacle accoûtumé en une Pompe funebre. Au lieu du Théatre magnifique qu’on éleve tous les ans sur les quatre faces de la Court, on choisit l’Eglise, comme un Lieu propre à des Funérailles. Elle estoit toute tenduë de noir ; &amp; dés l’entrée, un grand Tableau qui faisoit voir le Sceptre de France, &amp; la Main de Justice, croisez avec des Ossemens, le Manteau Royal étendu avec un Suaire, &amp; des Testes de Mort couronnées, préparoit les Spéctateurs à cette lugubre Cerémonie par une Inscription Latine, renduë en ces mots. ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Entrez, &amp; voyez avec des larmes quelle Tragédie la mort nous représente cette année.","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Un Théatre élevé au mesme lieu où se dresse tous les ans celuy des Enigmes, faisoit voir un grand Tombeau de marbre, aupres duquel la Poësie, la Musique, la Tragédie, &amp; l’Eloquence, pleuroient, &amp; abandonnoient leurs Instrumens. Au dessus de la couverture du Tombeau, estoit une Teste de Mort couronnée, traversée de deux Ossemens, le tout avec des Inscriptions convenables au sujet. Sur ce Tombeau paroissoit un grand Arc-en-Ciel, qui fut remarqué de tout le monde au Convoy funebre qui se fit de Versailles à S. Denys, puis qu’au moment que le Soleil se leva du costé de cette Ville, il fit un grand Arc-en-Ciel du costé du Bois de Bologne, d’où sortoit le Convoy. L’Ame de la Reyne estoit élevée sur cet Arc-en-Ciel, Simbole de la Paix qu’elle trouve dans le Ciel, apres l’avoir donnée à la Terre par son heureux Mariage avec le Roy. Au dessus de cette Figure, la Justice, &amp; la Paix, apportoient à l’Ame de la Reyne la Couronne de Gloire, que S. Paul appelle une Couronne de Justice. Tout cet appareil se faisoit à l’occasion des Prix qu’on devoit distribuer. On avoit représenté dans les trois faces de l’Eglise, la distribution de ceux que la Justice Divine fait dans le Ciel aux admirables vertus de cette Princesse. Ces Prix, qui estoient ceux de la Foy, de l’Espérance, de la Charité, de la Pieté, de la Religion, de la Modestie, &amp; de la Candeur, se voyoient représentez par autant de Couronnes diférentes, sçavoir, de Girasols, de Feüilles vertes, de Roses, de Verveine, de Grenatilles, de Violetes, &amp; de Lys. Il y avoit encore plusieurs Devises qui marquoient les divers évenemens de sa vie. Le Pere de Jouvency, l’un des Professeurs de Rhétorique, prononça l’Oraison Funebre en Latin, en présence de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Archevesque, de plusieurs autres Prélats, &amp; d’un tres-grand nombre de Personnes considérables par leur rang &amp; leur mérite. On fit en suite la distribution des Prix fondez par le Roy, sans y employer la pompe qui a de coûtume de l’accompagner.","id":"/div/p[1]/#[6]/#"}}]}]}}