{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-08_193","head":{"#1":{"value":"[Ouvrages de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"lle","id":"/div/head/hi/#"}},"#2":{"value":" de la Guerre donnez au Public]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1707 [tome 8], p. 193-197.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Mlle de la Guerre, qui par son rare talent pour la Musique s’est renduë si celebre, &amp; connuë avant son mariage sous le nom de Mlle Jacquet, vient de donner au Public deux ouvrages fort estimez. Le premier est un Recüeil de Pieces de Clavecin, composé de deux suites. Comme elle possede excellemment tout ce que cet Instrument a de plus fin, on trouve dans ces Pieces dequoy faire une harmonie également brillante &amp; liée, &amp; des tours tout à fait nouveaux. L’autre ouvrage de Mlle de la Guerre, est un livre de Sonnates, qui en comprend six. Elles font connoistre qu’elle ne sçait pas moins la portée du Violon que celle du Clavecin. Quoy que ces six Sonnates soient toutes parfaites en leur genre, elles ont neanmoins partagé les Connoisseurs. Les uns sont pour le naturel qui domine dans la seconde, dans la troisiéme, &amp; dans la quatriéme ; &amp; les autres paroissent plus touchez de la noblesse qui regne dans la premiere, dans la cinquiéme, &amp; dans la sixiéme. Elles peuvent estre toutes d’une grande utilité à ceux qui apprennent la Musique. Ces deux ouvrages, ainsi que tous les autres que Mlle de la Guerre a mis au jour, sont dediez au Roy. On trouve beaucoup d’esprit &amp; de delicatesse dans l’Epître dedicatoire. Cette Demoiselle, presentée par Mr le Duc de Tresmes, ayant remercié Sa Majesté de la bonté avec laquelle elle avoit reçu à Marly, son livre de Pieces de Clavecin &amp; de Sonnates ; elle fit executer deux jours aprés ses Sonnates en presence de Sa Majesté à son petit couvert, &amp; ce Prince les honora d’une tres-grande attention. Les Sieurs Marchand, les joüerent parfaitement bien. Plusieurs personnes de distinction qui les entendirent en furent charmées. Le dîné estant fini, Sa Majesté parla à Mlle de la Guerre, d’une maniere tres-obligeante, &amp; aprés avoir donné beaucoup de loüanges à ses Sonnates, elle luy dit ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"qu’elles ne ressembloient à rien","id":"/div/p/hi/#"}},"#2":{"value":". On ne pouvoit mieux loüer Mlle de la Guerre, puisque ces paroles font connoistre que le Roy avoit non seulement trouvé sa Musique tres-belle ; mais aussi qu’elle est originale, ce qui se trouve aujourd’huy fort rarement.","id":"/div/p/#2"}}}}