{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01a_178","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (première partie) [tome 1], p. 178-194","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Vous avez entendu faire beaucoup de Contes d’Apparitions d’Esprits, que vous avez traitez d’imagination &amp; de resverie, &amp; vous avez eu raison. Voicy une Histoire sur ce sujet que je vous garantis tres-veritable. Une Dame de Province, jeune &amp; bien faite, demeura Veuve par la mort d’un Mary qui luy laissa un grand doüaire, &amp; peu de chagrin de sa perte. Quand elle n’eust eu qu’un bien aussi considerable que celuy qu’elle avoit, elle n’eust assurément pas manqué d’Amans, mais les charmes de sa personne luy en attiroient encore, c’estoit pour avoir une grosse Cour. Parmy ceux qui s’attacherent à elle, il y en eut deux qui se distinguerent, &amp; par leur merite, &amp; par leurs assiduitez. Le choix de la Dame eust pû estre toûjours incertain, s’il n’y eust eu que sa raison qui eust dû se mesler de le faire, car les bonnes qualitez des deux Cavaliers estoient assez égales, mais le panchant s’en mêla, &amp; la détermina à preferer celuy qui estoit Colonel à l’autre qui ne l’estoit pas, &amp; qui avoit le titre de Comte. Ce panchant n’alloit pas jusques à la rendre injuste à l’égard du Comte, à qui son cœur n’étoit pas si favorable. Elle connoissoit tout son merite ; elle l’eust aimé si elle n’eust pas veu l’autre, &amp; il n’avoit à se plaindre que du je ne sçay quoy, mais c’en estoit bien assez, car enfin la tendresse n’estoit pas pour luy. Les choses estoient en cet estat lors que les Imperiaux allerent mettre le Siege devant Bude. Vous n’eussiez peut-estre pas cru que Budeny les Imperiaux eussent rien à faire icy. Le Colonel eut des raisons particulieres &amp; pressantes pour aller à ce Siege. Vous jugez bien qu’elles devoient l’estre pour luy faire abandonner une jolie Femme, déja fort ébranlée en sa faveur, &amp; dont encore un petit nombre de soins &amp; d’assiduitez auroient peut estre entierement achevé la Conqueste. Ce qu’il y avoit mesme de plus fâcheux pour luy, c’est qu’il laissoit auprés d’elle un Rival redoutable par luy-mesme, &amp; qui pouvoit bien le devenir encore davantage par l’absence du Colonel. Cependant il partit aprés avoir pris toutes les précautions possibles contre ce Rival. Il mit les Femmes de Chambre dans ses interests, asseura des recompenses à des Espions, soupira tres-douloureusement, &amp; mesme, à ce qu’on dit, pleura auprés de la Dame en la quittant. On ne sçauroit mettre un meilleur ordre à ses affaires dans un départ ; aussi y a t-il apparence qu’il ne tinst pas à cela qu’elles n’allassent bien. Ce qui commença à les faire mal aller, c’est qu’il fut tué devant Bude. Ne vous estonnez pas de cette expression, j’avouë qu’ordinairement il n’y a rien de plus mauvais que de mourir, mais icy ce n’est pas de mesme, il arriva quelque chose de pis au pauvre Colonel. Il fut fort regreté de la jeune Veuve, &amp; sa bravoure extrémement loüée de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Comte qui approuvoit fort qu’on allast à Bude soûtenir l’interest commun de la Chrestienté. Il n’oublia rien pour consoler la Dame, &amp; à l’avantage naturel qu’a un Vivant sur un Mort, il joignit un redoublement de soins, qui selon toutes les apparences devoient tost ou tard faire leur effet. Il ne se voyoit plus de Rival qu’il eust lieu de redouter ; il ne falloit que faire oublier celuy qui n’estoit plus ; il y auroit eu bien du malheur s’il n’eust réüssi dans cette entreprise. Cependant le succés eust pû estre un peu lent sans ce qui arriva. Peu de jours aprés qu’on eut receu la nouvelle de la mort du Colonel, la jeune Veuve dit qu’il estoit venu la nuit faire du bruit dans sa Chambre ; qu’elle l’avoit entendu tres-distinctement, à diverses reprises, &amp; mesme on luy estoit bien obligé de ce qu’elle ne disoit pas qu’il luy fust apparu. Ce Comte a qui elle tint ce discours, ne put avoir la complaisance de ne la pas contredire. Il luy soûtint, mesme avec quelque sorte de dureté, &amp; d’impolitesse, si l’on peut parler ainsi, qu’elle ne devoit attribuer le tout qu’à son imagination. Peut-estre il croyoit effectivement ce qu’il disoit, &amp; il n’estoit pas content que l’imagination de la Dame fust assez vive sur le chapitre de son Rival pour se le representer ainsi. Peut-estre aussi croyoit-il que le Rival pouvoit revenir en effet, &amp; il estoit du moins aussi fâcheux pour luy qu’un Mort le vinst troubler auprés d’une personne sur laquelle il ne pouvoit guere conserver de pretentions, &amp; qu’il eust dû honnestement ceder aux Vivans. Quoy qu’il en soit, il avoit assez de sujet de chagrin pour nier fortement le retour du Colonel, &amp; c’est ce qu’il fit. La Dame, naturellement interessée a en garantir la verité, afin de ne pas passer pour folle, y eut encore un interest plus caché &amp; du moins aussi considerable, qui estoit de soutenir qu’elle estoit bien digne d’une marque de tendresse si extraordinaire, &amp; du souvenir des gens de l’autre Monde. Elle trouvoit mauvais qu’on luy contestast cet honneur comme si elle ne l’eust pas merité, &amp; elle en eut un grand démeslé avec l’incredule Comte. La chose alla au point que sur ce qu’il dit qu’il ne croiroit jamais que ce qu’il verroit ou entendroit, elle s’offrit à luy faire voir le Mort, ou du moins l’entendre, &amp; luy permit de venir passer une nuit dans sa chambre, car que n’eust-elle pas fait pour le convaincre ? Le Comte accepta volontiers le party, au hazard d’être battu par l’Esprit, qui ne devoit pas luy vouloir du bien ; mais il pouvoit aussi se presenter quelque occasion de s’en vanger, en luy faisant voir un Rival plus heureux que luy. Le Cavalier vint, la Dame se coucha ; la chambre fut bien éclairée ; des Femmes de Chambre y firent bonne garde, &amp; luy, qui en attendant que l’Esprit arrivast de l’autre Monde, rouloit dans sa teste des pensées qui estoient tout à fait de celuy-cy, ne put trouver d’occasion heureuse. Il pesta bien contre les Bougies, contre les Femmes de Chambre, &amp; contre la Dame mesme qui prenoit des précautions si veritables. Estre enfermé une nuit si inutilement avec une jolie Personne, &amp; qu’on aimoit ! Figurez vous quel chagrin. La Dame de son costé n’estoit pas courente, mais c’estoit parce que l’Esprit ne venoit point. Il y alloit de son honneur qu’il parust, ou qu’il fist dans la Chambre quelque fracas digne de luy, cependant il n’en fit rien, &amp; elle ne reçut pas trop bien les plaisanteries qu’elle eut à essuyer de la part du Comte, qui traitoit d’un air fort insultant un Rival mort &amp; qui ne revenoit point : c’estoit deux raisons pour ne le ménager guere. La Dame espera qu’une autre nuit pourroit estre plus heureuse, &amp; que le Colonel ne se laisseroit pas plus long-temps mepriser &amp; elle permit au Comte de revenir. Il y eut quelque petit bruit cette nuit-là, mais pour dire la verité, ce n’estoit pas le bruit d’un Esprit. La Dame eut encore peu de satisfaction, &amp; le Comte aussi, qui n’en estoit pas mieux pour ces deux nuits passées auprés de la jeune Veuve. Cependant le voisinage s’aperçut de ces deux nuits-là, il en courut quelque bruit sourd, &amp; la medisance fit assez de mention du Comte &amp; point du tout de l’Esprit. Le Comte vit aussi-tost l’effet avantageux qu’il en pouvoit tirer. Il fit aller cela jusqu’aux oreilles de la Dame, &amp; aprés toutes les preparations necessaires, il luy fit entendre que sa réputation commençoit à chanceler ; que le Public ne croiroit rien s’il ne vouloit ny de l’Esprit, ny de toutes les précautions qu’elle avoit prises ; qu’il n’y avoit qu’un moyen de sortir bien de cette affaire, &amp; que ce moyen étoit de l’épouser. A ce raisonnement qui n’estoit pas mauvais, se joignoient des discours pleins de tendresse, son merite, &amp; la mort du Colonel. Qu’eust fait la Dame ? Elle estoit fort jalouse de sa réputation, elle épousa le Comte. Si ce pauvre Colonel estoit effectivement revenu, il estoit bien malheureux de n’avoir pris cette peine-là que pour haster le bonheur de son Rival, &amp; s’il n’étoit pas revenu, il estoit bien malheureux qu’on l’eust assez aimé pour se le persuader.","id":"/div/p[1]/#2"}}]}}