{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-11_027","@resp":"mercure","head":{"value":"[Festes galantes données à Genéve]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1683 [tome 13], p. 27-29, 33-35","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"La quantité d'Etrangers considérables, &amp; sur tout les Princes d'Allemagne, qui se trouvent presque toûjours à Geneve, rendent cette Ville un sejour fort agreable. C'est ce qui me donne lieu de vous parler d'une Partie de plaisir qui s'y est faite depuis peu de temps par les soins de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Prince d'Anhald. C’est celuy mesme qui n’estant encore âgé que de treize à quatorze ans, vint exprés à Besançon dans le mois de Juin dernier, pour avoir l’honneur de faire la revérence à Sa Majesté, &amp; pour voir son Armée. Une si noble curiosité luy attira l’estime du Roy, qui luy en donna des marques par une Réception tres obligeante. Ce jeune Prince, dont la Maison est aussi illustre que les Aliances, estant chez M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Dona, où se rendent ordinairement les Personnes les plus qualifiées, &amp; qui avec sa belle Famille, est comme l'ame de tous les plaisirs qu'on gouste à Geneve, proposa une Partie de promenade, à laquelle la beauté du jour convioit les Dames &amp; les Cavaliers, que le hazard avoit assemblez en assez grand nombre. On accepta le party, &amp; l'on se rendit dans plusieurs Carrosses au Jardin de Madame Baudichon, à deux cens pas de la Ville, du costé de la Porte de Rive, qui est la plus belle situation de Geneve. [...]","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Apres le magnifique Régale dont je viens de vous parler, on prit le plaisir de la Promenade, &amp; ce plaisir fut suivy du Bal, où M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Prince d'Anhald fit admirer son adresse. Mademoiselle de Dona, dont l'air grand &amp; noble se fait distinguer par tout, y parut d'une beauté achevée, en dançant le Menüet de l'Opéra de Phaëton. Le Bal finy, toute cette aimable Troupe monta en Carrosse, &amp; on vint au Manége de la Ville, où les Cavaliers donnerent aux Dames le divertissement d'une Course de Bague. Chacun animé du desir de plaire, se montra digne du Prix ; mais enfin M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Prince d’Anhald qui le remporta, le reçeut des mains de Mademoiselle de Dona. C’estoit une Montre à pendule, peinte en émail, &amp; enrichie de Diamans, &amp; d’Emeraudes. Apres ce triomphe, on accompagna les Dames chez Madame la Comtesse de Dona, qui leur fit servir une tres-belle Collation. On dança encore une partie de la nuit, &amp; la Compagnie se sépara.","id":"/div/p[1]/#[4]/#"}}]}]}}