{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-12_175","@resp":"wordpro","head":{"value":"[Vers sur la Paix envoyez à Mademoiselle de Scudery]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1697 [tome 12], p. 175-181.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous envoyay le mois passé des Vers de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Betoulaud sur la prise de Barcelone. En voicy d’autres de luy sur la Paix, &amp; il les adresse à l’illustre Mademoiselle de Scudery, en luy envoyant pour le Roy une Onyce antique où la teste d’un More est gravée en relief sur un fond blanc. C’est le More qui luy parle.","id":"/div/p/#2"}},"quote":[{"lg":{"l":["Du fonds de l’Orient &amp; des confins du Monde,","SAPHO, j’ay voyagé sur la terre &amp; sur l’onde,","Et j’ay connu par tout que sous ses lauriers verts","LOUIS redonneroit le calme à l’Univers.","A peine a-t’il parlé qu’au plus haut de sa gloire,","On a veu sur son char la Paix &amp; la Victoire ;","Toutes deux à l’envy couronnant ses souhaits,","Par des nœuds éternels s’unissent à jamais,","Et moy mesme je viens sur cette aimable rive","Goûter les premiers fruits de l’abondante Olive,","Trop heureux, si j’estois quelque jour en ces lieux","L’esclave d’un Heros aussi grand que les Dieux !","Vous, SAPHO, dont la voix d’un pur zéle animée","Aux plus lointains climats suivit sa renommée,","Vous dont la main fameuse avec les plus beaux traits,","Nous a peint tant de fois ses graces, ses bienfaits,","Sa bonté, sa sagesse, &amp; l’heureuse harmonie","Du courage intrépide, &amp; du vaste génie,","N’oseriez-vous tenter, par amitié pour moy,","De me faire obtenir pour maistre un si grand Roy ?","Le Soleil merveilleux à varier les hommes","Nous fit un teint d’ébéne au pays où nous sommes,","Mais la noirceur du corps ne passe point au cœur,","Et n’y peut effacer l’image d’un Vainqueur","Qu’admirent tour à tour les rivages du More,","L’Ourse, &amp; l’ardent Midy, le Couchant, &amp; l’Aurore.","Daigne me recevoir ce Monarque fameux,","Digne par sa vertu de remplir tous mes vœux,","Digne par ses hauts faits, dans la Paix, dans la Guerre,","D’estre l’unique Roy des peuples de la Terre !"]}},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"Mlle DE SCUDERY,","id":"/div/quote[1]/label/#[0]/hi/#"}}},{"lb":{}},{"#":{"value":"AU ROY.","id":"/div/quote[1]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"En luy envoyant le petit More.","id":"/div/quote[1]/label/#[4]/hi/#"}}}]},"lg":{"l":["Grand Roy, que l’Univers adore,","Je n’ay pû refuser à cet aimable More","Le bonheur de passer du moins devant vos yeux,","Avec tout le respect qu’il pourroit rendre aux Dieux.","Comme il a voyagé sur la Terre &amp; sur l’Onde,"," Il a trouvé par tout le Monde"," Que le plus grand de vos hauts faits,","Seroit de nous donner une troisiéme Paix.","Il vient pour admirer cette gloire suprême,"," Il vous voit vainqueur de vous-même,","Et les fiers Alliez à vos pieds abbatus","Joindre un nouvel éclat à toutes vos vertus.","Leur fausse ambition causoit leur résistance,","Puisque pour eux la Guerre estoit de toutes parts"," Sans succés &amp; sans innocence.","Mais quand vos Ennemis seroient tous des Césars,","Quand un jaloux orgueil les uniroit encore,","Parmy tout ces Héros vous seriez toûjours Mars.","C’est une vérité que personne n’ignore ;"," Il n’est pas jusqu’au petit More,","Qui, pour se faire un sort &amp; glorieux &amp; doux,","Ne borne ses souhaits à l’honneur d’estre à vous ;"," Et s’il obtient ce qu’il desire,","Il ne quitteroit pas ses fers pour un Empire."]}}]}}