{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@resp":"wordpro","@type":"article","@xml:id":"MG-1687-02_189","head":{"value":"Histoire","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1687 [tome 3], p. 189-225","id":"/div/bibl/#"}},"p":{"value":"Rien ne doit surprendre, puis qu’il arrive tous les jours des choses extraordinaires, &amp; bien souvent par des causes qu’on auroit peine à s’imaginer. Ce qui s’est passé depuis quelque temps entre deux Freres, est une preuve de ce que je dis. L’un avoit trente ans, &amp; l’autre vingt-huit lors que leur Pere mourut ; &amp; comme ils avoient toûjours vescu avec beaucoup d’union pendant qu’il estoit au monde, ils continuerent aprés sa mort de vivre l’un avec l’autre dans la mesme intelligence. Il leur laissa quelque bien, &amp; ils en joüirent la premiere année selon que chacun en avoit besoin, &amp; sans s’en rendre aucun compte. Il s’agissoit cependant de le partager. C’estoit ce que leurs Amis leur conseilloient, mais lors qu’ils en parloient quelquefois ensemble, ils convenoient que le partage seroit incommode, &amp; que le tout n’avoit rien de trop pour mettre l’un d’eux un peu à son aise. Ils estoient tous deux assez Philosophes, tous deux assez détachez des plaisirs du monde, &amp; la probité qu’ils faisoient paroistre dans toutes leurs actions, estoit soûtenuë d’une pieté qui est fort rare dans de jeune gens. Un jour qu’ils estoient encore tombez sur le partage, le Cadet dit à l’Aisné, qu’afin de s’exempter de le faire, il avoit envie de se mettre dans un Cloistre, où il estoit asseuré qu’il n’auroit aucune peine à passer ses jours tranquillement. L’Aisné luy répondit en riant, que s’il falloit qu’il n’y en eust qu’un des deux qui demeurast dans le monde, il avoit toûjours assez aimé la retraite pour prendre aisément party, &amp; que comme aisné il prétendoit avoir droit de choisir la solitude. Cette contestation fut souvent renouvellée, &amp; pendant deux ou trois mois ils se dirent là dessus mille choses agreables, qui sembloient fort éloignées du serieux qu’auroit demandé une résolution de cette nature. Enfin l’Aisné s’avisa de dire à son Cadet, que tant de disputes estoient inutiles, &amp; que puis qu’ils avoient tous deux plus de panchant à quitter le monde qu’à y demeurer, il falloit qu’une partie de Piquet en décidast, &amp; que s’il vouloit y consentir, celuy qui la gagneroit, auroit tout le Bien que leur Pere avoit laissé. Ils prirent des Cartes, &amp; la fortune se montra d’abord si favorable à l’Aisné, que pour gagner il luy manquoit seulement deux points. Déja le Cadet qui n’en avoit que dix-huit, se préparoit à porter le Froc, &amp; disoit fort plaisamment, qu’il croyoit qu’au moins on luy voudroit bien accorder un mois pour en choisir la couleur, quand par un bonheur qu’il n’osoit attendre, une quinte &amp; un quatorze le firent victorieux. Il se mit à rire, &amp; s’estima fort heureux de ce qu’on n’auroit plus droit de le presser de faire partage, puis que tout le Bien estoit à luy. L’Aisné encherit sur la plaisanterie du Cadet, &amp; dit que dans l’obligation où il estoit de se revestir d’un froc, le noir, le blanc &amp; le gris le touchant également, il avoit besoin de plus d’un mois pour déterminer laquelle de ces couleurs il préfereroit aux autres. Il fit paroistre depuis ce temps-là une gayeté extraordinaire, &amp; quand son Cadet railloit quelquefois sur ce qu’il marquoit n’avoir point haste de se faire Moine, il répondoit d’un air enjoüé qu’il avoit peine à résoudre s’il choisiroit le noir ou le gris. Voilà l’estat où étoient les choses lors qu’un Fermier qui leur devoit une somme fort considerable manquant tout à coup, ils se virent obligez de faire des procedures. L’Aisné se chargea du soin d’aller sur les lieux donner ordre à cette affaire. Il en vint à bout en fort peu de temps, &amp; informa son Cadet de toutes les choses qu’il avoit faites pour leurs communs interests. Cette Terre estoit à trente lieuës de Paris dans le voisinage d’une Ville, où il luy manda qu’il estoit bien aise de faire quelque séjour. Il y passa environ deux mois, &amp; écrivit ensuite à son Frere, que s’il vouloit l’obliger, il viendroit estre témoin de l’heureuse vie qu’il menoit en ce lieu-là. Ce Frere partit à l’heure mesme, &amp; comme il aimoit son Aisné fort tendrement, il se fit un veritable plaisir de l’aller trouver. Sitost qu’il fut arrivé, il se rendit à une Maison qu’on luy avoit donnée pour adresse. A peine eut-on sceu qui il estoit, que sans luy rien découvrir on le conduisit où il devoit voir son Frere. Jugez de la surprise qu’il eut lors qu’on le fit arrester à la porte d’un Convent. Son esprit fut tout à coup dans un desordre incroyable, &amp; sans rien dire à son Conducteur, il s’abandonna à une profonde resverie, qui l’occupoit encore tout entier, lors qu’il apperceut un Religieux qui venoit à luy d’un air content, &amp; qui l’embrassa avec beaucoup de tendresse. Ce fut pour luy un si grand étonnement de reconnoistre son Frere, qu’il eut de la peine à en revenir. Il luy demanda ce qui l’avoit obligé à cette metamorphose, &amp; la réponse du Religieux fut qu’il y avoit déja plus d’un an que sa résolution estoit prise ; que lors qu’il avoit fait la plaisanterie de luy proposer de voir par le sort des Cartes qui des deux auroit l’entiere succession de leur Pere, il avoit déja renoncé au monde, que rien n’approchoit du repos d’esprit que l’heureuse vie qu’il menoit dans le Convent luy faisoit goûter, &amp; qu’il avoit voulu executer son dessein sans l’en avertir, afin de ne pas avoir à se deffendre des efforts qu’il auroit faits pour l’en détourner. Tout ce qu’il dit fit si bien connoistre que la Grace avoir agy, que son Cadet le felicita sur son bonheur puisque sa vocation estoit sincere, &amp; qu’il marquoit tant de joye d’estre revestu de l’habit qu’il luy voyoit. On croit ce Cadet touché de l’exemple, &amp; comme il vit dans une plus grande retraite qu’il n’a encore fait, il y en a qui se persuadent qu’il songe aussi à se mettre dans un Cloistre. Cela feroit grand plaisir à quelques Parens Collateraux, dont le bien qu’il quitteroit rétabliroit les affaires.","id":"/div/p"}}}