{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_143","@resp":"mercure","head":{"value":"Sonnet. Passion naissante.","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 143-147.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous envoye un Sonnet qui vous obligera sans doute à vous déclarer pour une Muse naissante. Il est de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Maduran, petit-Fils de feu M ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":"le Mareschal de la Force. Sa lecture vous persuadera de son Esprit. Il l’a vif &amp; délicat ; &amp; quoy qu’il n’ait encor que quinze ans, vous m’avoüerez qu’il tourne déja les choses d’une maniere tres fine. Il fut élevé en Angleterre dés son bas âge, &amp; il y aprit la Langue du Païs qu’il parle avec une facilité admirable. Il repassa en France à dix ans, &amp; y commença ses Exercices dans le Chasteau de la Force en Périgord. Il les acheve presentement à Bordeaux dans le College de Guyenne, où il prend des Leçons de Philosophie avec un succés merveilleux. Ce jeune Marquis a fait le Sonnet que vous allez voir pour une Demoiselle toute aimable par sa beauté &amp; par son esprit.","id":"/div/p/#[4]/#"}}]},"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Sonnet.","id":"/div/quote/label[0]/#"}},{"@rend":"center","#":{"value":"Passion naissante.","id":"/div/quote/label[1]/#"}}],"lg":[{"l":["D’où viennent ces chagrins &amp; ces inquietudes","Qui semblent avoir pris l’empire de mon cœur ?","Pourquoy chercher par tout les tristes solitudes","Dont le profond silence augmente ma langueur ?"]},{"l":["Je change malgré moy toutes mes habitudes,","Malgré moy je me livre en proye à la douleur.","Dieux, dois-je ressentir des atteintes si rudes,","Sans que ma raison puisse adoucir leur rigueur ?"]},{"l":["J’éprouve chaque jour quelque nouvelle peine,","J’en cherche le sujet, mais ma recherche est vaine,","Je resve, je soûpire, &amp; je ne sçay pourquoy."]},{"l":["Plus pour moy de plaisirs, tout me nuit, tout me blesse,","Mille troubles confus m’accompagnent sans cesse,","Et tout cela, Philis, depuis que je vous voy."]}]}}}