{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-05_220","@resp":"mercure","head":{"value":"[Mort du marquis de Sourdéac]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1695 [tome 5], p. 220-224.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Messire Alexandre de Rieux, Marquis de Sourdeac, mort le 7. de ce mois. Il estoit Fils de Guy de Rieux, Marquis de Sourdeac, premier Ecuyer de la Reine Marie de Medicis, &amp; de Louise de Vieuxpont, Dame du Neubourg, Dame d’honneur de la mesme Reine, &amp; petit Fils de René de Rieux, Seigneur de Sourdeac, Marquis d’Oixant, Chevalier des Ordres du Roy, Lieutenant General en Bretagne, Gouverneur de Brest, &amp; de Suzanne de Sainte-Melaine. La Maison de Rieux est une des plus illustres de cette Province, &amp; a donné des Mareschaux de France, des Evesques, &amp; des premiers Officiers dans l’épée. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Sourdeac avoit épousé Helene de Clere, Dame d’un fort grand merite, qui s’est toûjours distinguée par son esprit &amp; par sa vertu, &amp; dont il laisse un Fils vivant, à present Marquis de Sourdeac, &amp; quatre Filles, dont il y en a deux Religieuses ; l’une au calvaire du Fauxbourg Saint Germain, &amp; l’autre aux Filles de S. Sacrement du mesme Fauxbourg. On se souviendra longtemps de la magnificence avec laquelle ce Marquis donna une grande Feste dans son Chasteau du Neubourg, en réjoüissance de l’heureux mariage de Sa Majesté, &amp; de la Paix qu’il luy avoit plû donner à ses Peuples. La Tragedie de la Toison d’or meslée de Musique &amp; de superbes spectacles, fut faite exprés pour cela. Il fit venir au Neubourg les Comediens du Marais, qui l’y representérent plusieurs fois en presence de plus de soixante des plus considerables personnes de la Province, qui furent logées dans le Chasteau, &amp; regalées pendant plus de huit jours avec toute la propreté &amp; toute l’abondance imaginable. Cela se fit au commencement de l’hiver de l’année 1660. &amp; ensuite M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Sourdeac donna aux Comediens toutes les machines &amp; toutes les decorations qui avoient servy à ce grand spectacle qui attira tout Paris, chacun y ayant couru longtemps en foule.","id":"/div/p[1]/#[4]/#"}}]}]}}