{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_086","@resp":"mercure","head":{"value":"Lettre VII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 86-89.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre VII.","id":"/div/quote/#[0]/label/#"}}},{"p":["LE Sonnet que vous trouverez dans cette Lettre a esté envoyé du fond de l’Allemagne depuis huit ou dix jours. Vous voyez par là, Monsieur, quelque chose qu’on dise, qu’il y encor de bons François en ce Païs-là, &amp; que nous n’y sommes pas si décreditez, qu’il ne s’y rencontre toûjours quelqu’un qui veüille bien prendre nostre party. Ces Vers viennent de la Cour d’un Grand Prince qui est demeuré neutre depuis le commencement de la Guerre, &amp; qui ayant beaucoup de discernement, aime avec passion les Gens d’esprit. Ils ont esté faits par un Gentilhomme qui n’est pas un des moindres ornemens de sa Cour, &amp; valent bien la peine d’estre publiez. On a crû ne pouvoir mieux s’adresser pour cela qu’à l’Autheur du Mercure Galant. Ses Ouvrages sont veus par toute l’Europe, &amp; on est persuadé qu’il n’y a point de meilleur moyen pour mettre une Piece en crédit, que de le prier de luy ménager une place dans les Mémoires qu’il donne tous les Mois au Public. Je suis, Monsieur, quoy que je n’aye pas l’honneur d’estre connu de vous, avec tous les sentimens d’estime imaginables, vostre, &amp;c.",{"@rend":"sc","#":{"value":"De Saveuse. ","id":"/div/quote/#[1]/p[1]/#"}}]},{"label":[{"@rend":"center","#":{"value":"Sur le Projet de Paix.","id":"/div/quote/#[2]/label[0]/#"}},{"@rend":"center","#":{"value":"Sonnet.","id":"/div/quote/#[2]/label[1]/#"}}]},{"lg":[{"l":["LE Ciel prend le party d’un Monarque invincible,","À la confusion de tous ses Ennemis ;","Leurs desseins confondus, &amp; leurs cœurs plus soûmis,","Les rendent aujourd’huy d’une humeur plus paisible."]},{"l":["Contre luy trop longtemps ils ont fait leur possible ;","Mais sans faire pourtant ce qu’ils s’estoient promis,","Ils gagneront bien plus d’estre de ses Amis,","Et d’éviter les maux d’une Guerre nuisible."]},{"l":["LOUIS dont les bontez ne peuvent s’épuiser,","Leur en offre un moyen qui va l’éterniser","Autant qu’ont déja fait son Bras &amp; son Courage."]},{"l":["Il consent au repos quand ils n’en peuvent plus.","Que pourroient-ils de luy souhaiter davantage,","Qu’une Trève, ou la Paix, apres estre vaincus ?"]}]}]}}}