{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-03e_001","@resp":"wordpro","@copyOf":"JLB_MG-1684-03e_005","head":{"value":"Du Bon et du Mauvais Usage de la Lecture","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1684 (tome XXV), p. 1-19.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#1":{"value":"Je croy, Madame, que je ne vous puis mieux inviter à lire ce XXV. Extraordinaire, qu’en le commençant par un Ouvrage qui traite de la Lecture. Ce n’est pas que je ne sçache que vous connoissez parfaitement l’usage qu’on en doit faire ; mais quelque connoissance que vous en ayez, vous ne serez pas fâchée de voir ce qu’on a écrit sur ce sujet. Il fournit beaucoup, &amp; ce qu’il comprend peut estre d’une grande utilité pour quantité de Gens qui lisent, mais qui lisent mal, c’est à dire, sans réflexion, &amp; sans soin d’en tirer aucun avantage. M","id":"/div/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/hi/#"}},"#2":{"value":" de la Févrerie, qui pense admirablement, &amp; qui exprime tout ce qu’il pense d’une maniere tres-noble, me fait esperer quelque chose de sa façon sur cette matiere. Je l’attens, &amp; vous prépare d’avance au plaisir que vous avez lieu de vous en promettre.","id":"/div/p/hi/#2"}}},"quote":{"label":{"#":[{"#":{"value":"DU BON","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ET","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DU MAUVAIS USAGE","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"de la Lecture.","id":"/div/quote/label/#[6]/hi/#"}}}]},"p":["L’estime que je fais de la Lecture, ne m’inspire que de grands sentimens pour elle. Je la croy non seulement utile, mais outre cela je dirois presque qu’elle est nécessaire à toutes les Personnes raisonnables. Ce pourroit estre un de mes foibles, d’avoir ce sentiment, qu’on peut contester ; on me fera la grace de m’avertir, si je suis dans l’erreur. Je ne décide rien, &amp; bien loin de vouloir enseigner les autres, je parle pour m’éclaircir moy-mesme. Un Pere de l’Eglise croit que nostre esprit est tellement borné, qu’il devient inutile si-tost qu’il se relâche de l’assiduité à la Lecture ; &amp; c’est peut-estre pour cela qu’un bel Esprit disoit, que celuy qui ne lit point, est semblable à ces Maisons qui menacent ruine. Apres tout, il faut avoüer que nous devons nos plus belles lumieres aux Livres ; d’où vient que Cassiodore, &amp; ces sages Philosophes de l’Antiquité ont soûtenu, que la Lecture est la veritable source de pénétration &amp; d’intelligence. Je trouve dans les conseils d’un habile Homme, que si nous voulons devenir polis, &amp; nous défaire de nos defauts, il est nécessaire de lire beaucoup. Que j’aime ce vieux Philosophe qui sacrifia tout son bien pour se former une belle Bibliothéque ! Il avoit tant de passion pour la Lecture, qu’il prenoit son repos sur des monceaux de Volumes, dont il couvroit son Lit. C’est ce qu’il observa jusques à la mort, &amp; nous lisons qu’on le trouva expirant, si j’ose parler ainsi, entre les bras de ses Livres. Le grand Alexandre donnoit tout son loisir à la lecture des Ouvrages d’Homere, qu’il portoit dans ses voyages. Un Marc-Antoine lisoit jusque dans les Jeux publics, &amp; lors qu’il assistoit aux Spectacles.",{"#1":{"value":"L’amour des Livres est donc un partage propre aux belles ames, &amp; qui parut si cher aux Peuples d’Abissinie, que la possession des Clefs de la Bibliotéque du Palais, estoit une des principales marques de la souveraine autorité. C’est pour cela qu’ils avoient soin de mettre ces Clefs dans les mains du nouveau Roy, au jour de son élevation sur le Trône de leur Empire. Alphonse Roy d’Arragon, préferoit ses Livres à tous les plaisirs de la Cour. On luy donnoit un jour le divertissement d’un Concert, lors qu’il trouva par hazard un volume des Oeuvres de Ciceron ; ce fut assez pour dégoûter ce Prince des beautez de la Musique. Il prit le Livre, &amp; congédia tout son monde avec ces belles paroles, ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Je vais m’entretenir plus agréablement avec le Maistre de l’Eloquence Latine","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":". En effet la Lecture me paroist le plus ravissant de tous les plaisirs. Je dirois que c’est un Trésor prétieux, qui se laisse découvrir à tout le monde, &amp; que plusieurs élevent au-dessus des richesses. Un Autheur veut que ce soit la seule nourriture digne de nostre esprit ; aussi lors que j’aperçois des Livres, je m’imagine que je vois des Fleurs toûjours disposées à répandre des douceurs enchantées, pour ceux qui sont capables de les goûter. Combien de Héros ont trouvé dans la Lecture le secret de se rendre redoutables à toute la terre, &amp; de cüeillir des Lauriers jusque dans les Parties du Monde les plus reculées ? Mille Seigneurs dont nous admirons le mérite, suivent l’exemple de LOUIS, le plus grand de tous les Roys. Ils lisent beaucoup, parce qu’ils ont appris de leur Prince, que c’est dans la Lecture que l’on trouve l’Art de bien commander, &amp; de mieux obeïr. Ce Duc dont la science égale le courage, s’est toûjours déclaré pour les Livres. Il brille dans l’Empire des belles Lettres, apres avoir laissé des marques glorieuses de sa valeur &amp; de son courage dans le Champ de Mars. L’Académie Françoise joüit depuis vingt ans de l’honneur de son Alliance, &amp; des momens prétieux qu’il dérobe à ses plaisirs ; toûjours prest à donner des preuves de la vivacité de son esprit, qu’il cultive par l’usage des beaux Livres. Je sçay un de nos plus grands Capitaines, un illustre Maréchal, qui passe les nuits sur les Livres, apres qu’il a consumé les jours à retracer les anciennes limites de la France aux environs du Rhin. Un plus long détail m’engageroit trop ; c’est assez d’ajoûter ce trait de la vie d’un Sçavant de ce siécle. Il se plaignoit du malheureux sort de l’Homme, réduit à relâcher au sommeil la moitié d’une vie qu’il devroit sacrifier toute à la Lecture, &amp; aux fonctions de l’esprit.","id":"/div/quote/p[1]/#2"}},"C’est donc une de nos foiblesses, de ne pouvoir pas lire continuellement. Il faut partager son temps entre le repos, la Lecture, les réflexions, &amp; le divertissement ; sans compter ce que l’on doit aux diférentes occupations de la vie. La verité est qu’il y a des exemples qui nous montrent je ne sçay combien de grands Hommes tellement passionnez pour les Livres, que les Exercices les plus agréables ne pûrent arrester le zéle qu’ils avoient pour la Lecture. Caton le jeune lisoit presque toûjours, &amp; mesme dans le Barreau. Les Livres eurent tant d’attraits pour Jules César, qu’il les caressoit par tout, sans excepter les Assemblées publiques. Alexandre Sévere fit le plus délicat de ses ragouts d’un bon Livre, qu’il devoroit à la Table, &amp; dans les Festins extraordinaires, selon le témoignage de Lampride. Pline qui a si bien écrit des choses naturelles, affectoit de se faire porter en Litiere, lors qu’il estoit contraint de sortir, afin de lire plus facilement.","Pour parler juste, ce sont de riches modelles ; mais je ne sçay si je serois bien raisonnable de soûtenir, que l’on est obligé de les copier. Il est peu de Personnes qui voulussent s’exposer à ces études empressées de l’Empereur Adrien. N’estoit ce pas outrer les conseils de la raison, que d’entreprendre de lire, d’écrire, &amp; de dicter, en mesme temps qu’il s’appliquoit à répondre à ceux de sa Cour, qui venoient le saluer ? Nous sommes persuadez que ce n’est pas dans la Lecture continuelle, que l’on trouve un veritable profit ; mais plûtost, que le bon usage de la Lecture se reconnoist par ce choix judicieux du temps &amp; des Livres. Faisons réflexion sur ces deux points, qui semblent utiles à toutes sortes de Personnes.","Un Sage de la Gréce lisoit avant que de se coucher, &amp; le matin à la pointe du jour. Il faut avoüer que le matin est le temps le plus propre pour la Lecture. Je sçay qu’il y a de certains Livres, qui ne demandent point ou fort peu d’application ; ce sont ceux-là que je voudrois faire lire pendant le repas, que je conseillerois de porter dans un Carrosse, &amp; dans les voyages, &amp; qui peuvent nous divertir dans plusieurs occasions qu’il seroit inutile de particulariser. Pour ce qui est de ces Lectures sérieuses, qui attirent des réflexions &amp; des remarques, on les fait le matin, depuis quatre jusques à dix heures. C’est dans ce temps que l’esprit est libre &amp; purgé de certaines fumées qui suivent nécessairement le repas. On m’a fort peu conseillé de lire apres le dîné. Le soir peut laisser deux ou trois heures libres à ceux qui n’ont soupé que legérement. C’est, si je ne me trompe, ce que l’on peut déterminer touchant le temps que nous pouvons accorder à la Lecture. J’ajoúte qu’il ne faut pas courir indiféremment de Livres en Livres, sans méthode, &amp; à toute heure.","Que ce seroit un avantage bien considérable, de ne lire que ce que l’on doit sçavoir, &amp; d’apprendre seulement les choses que l’on n’aura jamais honte d’avoir lûës ! On doit se régler sur la portée de sa mémoire ; elle ne veut pas estre fatiguée mal à propos. Les choses nécessaires, &amp; qui méritent d’estre retenuës, se doivent relire. Aussi je ne desapprouverois pas que l’on se fist une régle d’employer une demy-heure chaque jour, pour écrire le précis de ses Lectures. Nous avons de certains Ouvrages que chacun auroit intérest de sçavoir. Ceux qui sont d’un mérite extraordinaire, se doivent presque apprendre mot à mot ; principalement si ce sont des Originaux, pour la pureté d’une Langue, ou bien pour la délicatesse des pensées.",{"#":{"value":"Je m’avise d’un moyen que l’on m’a donné autrefois, pour profiter des bons Livres. C’est d’en lire trois ou quatre fois de suite environ vingt lignes, avant que de s’endormir. L’esprit s’occupe de cette Lecture pendant le sommeil, l’imagination s’accoûtume à des idées nobles, &amp; l’on trouve insensiblement, que la mémoire se cultive ; on se rend les expressions faciles, &amp; l’on apprend à reconnoistre, &amp; à profiter des beautez d’une Langue. Joignez à cela, que si ces Ouvrages sont aussi solides que bien écrits, nous nous formons des habitudes de penser juste ; nous nous familiariserons, pour ainsi dire, avec des manieres relevées d’écrire &amp; de parler, qui viendront à nostre secours, sans qu’il soit nécessaire de les appeller. Les veilles immoderées, ces Lectures avides &amp; sans méthode, ne sont point de mon goust ; c’est beaucoup lire, que de se reserver pour ce qui est utile. Ce sont les bons Livres, &amp; non pas le grand nombre, qu’il faut rechercher. Je trouve que celuy-là railloit avec assez de justice, qui comparoit un amas indiscret de toutes sortes de Livres, à un monceau de bled que l’Avare conserve pour cultiver de la pourriture. Senéque ne s’arrestoit pas aux Bibliotéques bien fournies, mais il conseilloit seulement le choix des bons Livres, parce qu’une Lecture fixe profite, au lieu que celle qui est trop vague, ne sert qu’à divertir. Je ne sçache point que l’on se soit fort étudié à marquer les Livres utiles pour les sciences diférentes. Si je croyois qu’on voulust souffrir ce que j’en ay reconnu, je pourrois en faire part dans la suite. Ce n’est pas mon dessein d’écrire contre les mauvais Livres ; on sçait assez qu’ils portent leur reproche avec eux, &amp; qu’il n’y a que tres peu de Personnes qui puissent tirer un bon suc de ces sortes de fruits. Aussi Démocrite reprochoit à un certain, qu’il abusoit de son temps, &amp; qu’il s’appliquoit à recüeillir les épines, au lieu de s’arrester aux fleurs ; on me permettra de transcrire le passage Latin, qui m’a paru tres-beau. ","id":"/div/quote/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Non enim, quod tu facis, legendis libris spinas eorum seligo ; sed ea tantùm consector, quæ utilissima sunt, &amp; ubivis commemoranda.","id":"/div/quote/p[6]/hi/#"}}},{"#":[{"#":{"value":"Virgile répondit agreablement à ceux qui luy vouloient faire une affaire de la fréquente Lecture d’Ennius, ","id":"/div/quote/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je cherche de l’or dans le fumier","id":"/div/quote/p[7]/#[1]/hi/#"}}},{"#":{"value":". Il est donc vray de dire que c’est aux bons Livres, aux Livres utiles, qu’on doit s’arrêter. ","id":"/div/quote/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Les méchans Livres ne se doivent point souffrir,","id":"/div/quote/p[7]/#[3]/hi/#"}}},{"#":{"value":" disoit un Ancien, ","id":"/div/quote/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"parce qu’ils sont opposez à la pureté des mœurs","id":"/div/quote/p[7]/#[5]/hi/#"}}},{"#":{"value":". Le mauvais usage de la Lecture se reconnoist assez, en prenant le contraire de tout ce que nous venons de dire. Si l’on trouve que j’aye suivy des routes particulieres en traitant cette Question, on aura la bonté de se souvenir qu’elle est assez étenduë, pour me permettre cette liberté.","id":"/div/quote/p[7]/#[6]/#"}}]},"L. M. D. S. B."]}}}