{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-05_343","@resp":"wordpro","head":{"value":"[Sur le livre de voyage au Siam de l’abbé de Choisy]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1687 [tome 7], p. 343-347","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On a vû paroistre aussi depuis peu de temps un Journal fort curieux &amp; fort estimé. C’est celuy du Voyage de Siam. Aprés tant de differentes Relations qui en ont esté faites, vous serez sans doute surprise d’entendre encore parler d’un gros Volume ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"in quarto","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" sur cette matiere. Comme le Roy fait tout avec une prudence &amp; une penetration inconcevable, Sa Majesté ayant nommé M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Chevalier de Chaumont son Ambassadeur auprés du Roy de Siam, nomma M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy pour y demeurer en la mesme qualité, aprés le départ de ce Chevalier, en cas que le Roy de Siam se fist Chretien, ainsi que plusieurs personnes qui l’avoient souvent entretenu se l’estoient persuadé. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Choisy promit en partant à M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Dangeau, que depuis le jour de son embarquement à Brest, jusques à celuy de son debarquement dans le mesme Port, il luy écriroit tous les jours une Lettre de ce qui se passeroit pendant son voyage ; qu’il la mettroit à part, &amp; que faute de Courrier, il luy donneroit à son retour toutes ses lettres luy-mesme. Il luy a tenu parole, &amp; il luy fit ce present à son arrivée, en le priant de ne le point donner au public, tant par l’honnesteté qu’il voulut bien avoir pour M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" le Chevalier de Chaumont qui devoit faire imprimer la Relation de son voyage, que parce qu’il ne jugeoit pas à propos de faire voir le jour à des Lettres qu’il avoit écrites d’un stile familier. Ce fut inutilement que ses amis l’en presserent, il y resista toujours, mais enfin l’empressement qu’on a eu de voir ces Lettres les ayant fait passer en diverses mains, il a esté obligé de consentir à cette Impression plustost que de les voir tronquées &amp; mal imprimées. Le nom de M. l’Abbé de Choisy suffit pour vous faire estimer cet ouvrage. Vous y trouverez beaucoup d’agrément d’esprit avec une grande exactitude accompagnée de plusieurs particularitez qui ne sont dans aucune des Relations qui ont paru. J’ajouteray en vous parlant de livres nouveaux, que M. l’Abbé de Fenelon en a fait depuis peu un qui doit estre d’une grande utilité pour ceux qui s’en voudront servir. Il traite à fond de l’éducation des Filles, &amp; le stile en est fort net. L’Auteur s’explique d’une maniere qui ne fait rien voir de difficile dans les choses qu’il propose.","id":"/div/p/#[12]/#"}}]}}}