{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-10_158","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1692 [tome 13], p. 158-199.","id":"/div/bibl/#"}},"p":{"value":"L’envie de sçavoir les secrets de l’avenir est la maladie de beaucoup de Femmes, &amp; la facilité qu’elles ont à croire ce qu’on ne leur dit qu’à l’avanture, ou du moins par des regles qui n’ont aucun fondement certain, les porte souvent à des resolutions entierement opposées à celles que leur inclination leur feroit prendre. Il n’y en a point d’exemple plus fort que celuy d’une tres-aimable Personne, qui ayant esté mariée dans sa plus grande jeunesse à un vieil homme fort riche, s’ennuya bien-tost de la vie mélancolique qu’il luy fit mener. La passion qu’il avoit pour elle estoit violente. Il vouloit s’en faire aimer, &amp; pour acquerir son cœur, il ne luy refusoit aucune des choses qui pouvoient la satisfaire, soit pour les meubles, soit pour les habits ; mais il estoit naturellement jaloux, &amp; la disproportion qu’il y avoit de son âge au sien luy faisant juger que faite comme elle estoit, s’il luy permettoit de voir le monde, elle ne seroit pas longtemps insensible aux douceurs qu’on luy diroit, il la tenoit dans une maniere d’esclavage qui la tourmentoit cruellement. La seule liberté qu’il luy laissoit, c’estoit de voir deux ou trois Amies, chez qui il l’accompagnoit, quand elle vouloit leur rendre visite. Si elle y voyoit des gens biens faits, la presence du Mary bornoit leurs honnestetez à la complaisance generale que les hommes ont pour toutes les Femmes, &amp; ce qu’ils luy disoient d’agreable sur son brillant &amp; sur sa beauté n’ayant point de suite, parce qu’on n’osoit aller chez elle, &amp; que jamais elle n’alloit seule ailleurs, son cœur estoit toujours vuide, &amp; ne trouvoit point à se remplir. Les parties de promenade avec ses Amies estoient le plus grand de ses plaisirs, mais elle n’en faisoit jamais aucune sans que le Mary en fust, &amp; comme il cherchoit toujours à luy plaire, il la régaloit dans ces parties avec le mesme agrément, que si elle eust esté encore sa Maistresse. Cette conduite, quoy que tendre &amp; obligeante, ne la pouvoit contenter. Plus son miroir luy disoit qu’elle estoit jolie, moins elle s’accommodoit des vieilles années de son Mary. Il estoit sujet à d’assez frequentes maladies, &amp; l’ennuy d’avoir à le garder jour &amp; nuit pendant ces temps là, sans pouvoir sortir d’auprés de son lit, luy faisant envisager l’heureux estat où sa mort la devoit mettre par les avantages qu’il luy avoit faits en l’épousant, elle demanda à ses Amies, si elles ne connoissoient point quelque diseuse de bonne avanture, qui pust luy apprendre combien elle avoit encore à souffrir. On luy en amena trois ou quatre, qui sous pretexte d’une coifure nouvelle, ou de quelque ajustement dont on parloit devant le Mary, eurent permission de l’entretenir sans estre observées. Entre quantité de choses que ces sortes de Femmes ont accoutumé de debiter à tous ceux qui les consultent, chacune luy dit qu’elle seroit bien-tost Veuve, &amp; qu’elle auroit ensuite un Amant tout admirable. C’estoit quelque chose, mais on la laissoit incertaine sur le temps, &amp; une année luy paroissoit devoir estre un siecle. Enfin on luy en fit venir une, qui plus hardie que les autres, l’asseura déterminément que dans trois mois le veuvage la rendroit maistresse absoluë de ses volontez. La Dame pleine de joye paya largement la Devineresse, &amp; le bon homme se trouvant surpris peu de temps aprés d’une fiévre continuë, elle se tint assurée que la prédiction alloit s’accomplir. La fiévre fut violente dix ou douze jours, mais avec un grand regime les remedes l’emporterent, &amp; le rétablirent insensiblement dans sa premiere santé. La Dame envoya chercher la Devineresse, qu’elle querella de la bonne sorte. La Devineresse ne s’étonna point, &amp; ayant encore tracé je ne sçay quelle figure, elle luy dit que les trois mois n’estoient point finis, &amp; qu’elle n’avoit pas raison de se plaindre avant que le terme fust passé. Le temps s’approchoit, &amp; il s’en falloit seulement deux jours qu’il n’expirast. Le bon homme se portoit mieux que jamais, &amp; la Dame pestant en secret contre sa Devineresse, commençoit à n’avoir plus aucune esperance, lors qu’il tomba tout d’un coup en Apoplexie. Il mourut une heure aprés, &amp; on regarda la Devineresse comme estant infaillible dans son art. Sa prédiction luy attira un present, &amp; vous jugez bien par là que la jeune Veuve fut aisée à consoler. Elle estoit riche &amp; jolie, qualitez aimables qui ne laissent point manquer d’Amans. Ils vinrent en foule si-tost que la bienseance luy permit de voir du monde. On s’empressa à luy plaire, &amp; parmy les Prétendans on n’eut pas de peine à démêler où son panchant la portoit. C’estoit un homme de fort bonne mine, qui avoit beaucoup de bien, &amp; dont l’esprit estoit fort insinuant. Une de ses plus particulieres Amies qui étoit entrée dans le secret, voyant que l’année du deüil étoit expirée, luy demanda pourquoy elle résistoit aux empressemens de son Amant qui pressoit pour l’épouser, puis que l’affaire estoit resoluë entr’eux, &amp; qu’il avoit sceu toucher son cœur. La Dame luy avoüa qu’elle sentoit beaucoup d’inclination pour luy, &amp; que s’il falloit s’en détacher, ce ne pourroit estre sans se faire une extrême violence ; mais que s’agissant d’un engagement pour toute sa vie, dans le temps qu’il l’avoir priée de vouloir signer, elle avoit songé que ce seroit hazarder beaucoup que de conclurre une affaire de cette importance, sans sçavoir auparavant ce qu’en pensoit la Devineresse qui avoit parlé si juste sur le temps de son Veuvage ; qu’elle estoit hors de Paris, où elle ne reviendroit qu’à la fin du mois, &amp; qu’elle croyoit qu’il y alloit de ses interests &amp; de son repos de ne rien conclurre sans avoir sceu d’elle si son Amant la rendroit heureuse. Son Amie fort étonnée de la trouver assez simple pour estre touchée de ce genre de scrupule, luy representa le ridicule qu’il y avoit de donner croyance aux prédictions des Devineresses, qui n’estoient toutes que des Femmes ignorantes, que l’avidité d’un petit profit faisoit parler au hazard ; &amp; aprés avoir combattu sa credulité par de solides raisons, elle vouloit l’engager à signer un Contrat dans le jour mesme, mais il luy fut impossible d’en venir à bout, &amp; la jeune Veuve demeura ferme dans ses sentimens. Deux jours aprés, cette Amie receut visite d’un Cavalier en qui elle prenoit beaucoup d’interest, &amp; qui ayant sceu que la jeune Veuve la voyoit souvent, venoit la prier de le servir auprés d’elle. Il l’observoit depuis quinze jours dans une Eglise où elle venoit tous les matins à la mesme heure, &amp; en étant devenu éperduëment amoureux, quoy que sans l’avoir entretenuë, il avoit besoin de son secours pour luy découvrir sa passion. Il luy avoüa que le grand bien qu’elle avoit contribuoit fort à son amour, &amp; que comme ses affaires estoient un peu en desordre, il avoit songé que ce Mariage luy donneroit lieu de les rétablir. La Dame luy dit, qu’il ne devoit point douter qu’elle ne le servist avec ardeur en toutes occasions, mais qu’il s’étoit déclaré trop tard ; que la jeune Veuve étoit déja engagée &amp; preste à se marier, &amp; qu’ayant fait un choix tres-avantageux qui touchoit son cœur, tout ce qu’elle luy diroit pour l’obliger à changer seroit inutile. Cette nouvelle chagrina le Cavalier, mais elle ne put le détourner de son entreprise. Il résolut d’employer jusqu’aux moyens les plus violens, pour faire quitter la partie à son Rival, &amp; enfin l’enlevement de la jeune Veuve fut celuy où il s’arresta le plus. La Dame le voyant si obstiné dans sa passion, se mit en teste un expedient dont elle espera beaucoup par la foiblesse qu’elle avoit connuë dans la jeune Veuve. Ce fut de gagner la Devineresse en qui elle avoit tant de confiance. L’argent peut tout sur ces ames basses, &amp; il devoit estre aisé de luy faire dire tout ce qu’on voudroit. Le Cavalier approuva la chose, &amp; fit agir des Espions si adroits que la Dame vit la Devineresse une heure aprés son retour. Quelques pistoles luy firent promettre sans peine tout ce qu’on luy demanda. Elle receut les instructions que l’on jugea necessaires, &amp; quand la Veuve l’envoya chercher peu de jours aprés, elle luy peignit de si terribles malheurs dans le Mariage qu’elle estoit preste à conclure, que son amour en fut extrémement refroidy. Son Amant s’en apperceut, &amp; en fit de grandes plaintes. Son Amie feignant d’ignorer la cause de ce refroidissement, luy demanda ce qui pouvoit estre arrivé entr’eux, &amp; ayant sceu d’elle en confidence les prédictions que luy avoit faites la Devineresse, elle luy dit, que la connoissant aussi foible qu’elle estoit, elle n’osoit l’enhardir à passer outre, de peur que si elle n’estoit pas tout-à fait heureuse, le Mariage trainant toujours avec soy beaucoup de chagrins, elle n’eust l’injustice de l’en vouloir rendre responsable, mais que si c’étoit sa propre affaire, &amp; que le cœur luy en dist, toutes les menaces d’un malheureux avenir, faites par de telles gens ne l’embarasseroient pas. La jeune Veuve, veritablement attachée à son Amant, eust bien voulu estre assez hardie pour ne point s’épouvanter de ce qu’on luy avoit dit, mais la crainte l’emportoit sur sa raison. Cependant l’amour l’obligeoit à balancer, &amp; pour la déterminer entierement, son Amie qui vouloit servir le Cavalier, employa une autre ruse. Toutes les choses necessaires à la faire réussir ayant été concertées, un homme reconnu par tout pour esprit fort, se trouva chez elle un jour que la jeune Veuve y devoit venir. La Compagnie étoit grande. Il parut resveur, &amp; lors qu’on luy eut fait quelque temps la guerre sur sa resverie, il dit comme sortant de quelque assoupissement, qu’il avoit traité jusque-là de vision, ce qu’on disoit de certains Esprits, qui se communiquent à quelques personnes, mais qu’aprés ce qui venoit de luy arriver, il ne sçavoit plus où il en étoit ; qu’il avoit longtemps entretenu une Femme qui par le moyen d’un Genie qui luy parloit quand elle vouloit, luy avoit dit des choses si particulieres, qu’il étoit impossible qu’elle les sceust que par révelation ; que le détail des moindres évenemens de sa vie dans toutes leurs circonstances, sans qu’elle en eust oublié aucune, luy répondoit de la verité des choses qu’elle luy avoit prédites, &amp; que c’estoit ce qui occupoit si fort son esprit, quoy qu’il n’y eust rien de fâcheux dans les changemens que devoit encore avoir sa fortune. L’avanture surprit d’autant plus que celuy qui la contoit n’étoit point homme à se laisser ébloüir, ny d’une credulité à donner dans aucun piege. Chacun fut curieux de sçavoir, qui étoit cette merveilleuse Femme. Il ne cacha ny son nom, ny sa demeure, mais il dit qu’on l’iroit chercher inutilement, à moins qu’on n’y fust introduit de bonne main, ou que l’on n’eust quelque chose dans la physionomie qui la previnst favorablement, parce qu’elle apprehendoit qu’on ne la fist passer pour Magicienne, &amp; que ce bruit répandu luy pouvoit estre préjudiciable. Cette matiere donna lieu à une longue conversation, dans laquelle on rapporta quantité d’exemples d’Esprits qui s’étoient rendus familiers avec les hommes, &amp; la Compagnie s’estant separée, la jeune Veuve dit à son Amie, qu’elle vouloit aller voir la Femme au Genie, &amp; la pria de l’accompagner chez elle. Son Amie l’affermit dans ce dessein, en feignant de luy vouloir resister. Elle eut beau dire qu’elles ne pourroient faire parler cette Femme, &amp; que ce seroit peine perduë. Il fallut partir sans differer &amp; esperer sur leur bonne mine, qu’elles n’auroient point la honte d’estre refusées. La Femme au Genie, avec qui la Scene avoit esté concertée, fit toutes les façons qu’il falloit. Elle protesta qu’elle étoit tres-ignorante, ce qui estoit une grande verité, &amp; que tous les bruits qui couroient d’elle venoient de gens mal instruits, ou qui cherchoient à luy faire piece. La jeune Veuve ne prit point le change. Elle prétendit estre fort bien informée, &amp; aprés luy avoir fait mille caresses pour l’obliger à parler, elle dit d’un air mutin, &amp; d’une maniere opiniastre, qu’elle avoit beau se cacher, qu’il falloit absolument qu’elle l’éclaircist sur sa fortune, &amp; que peut estre elle valoit bien qu’elle fist pour elle, ce qu’elle ne feroit pas pour quantité d’autres. Cela fut dit d’un air gracieux, qui sembla desarmer la Femme au Genie. Elle se mit à sousrire, &amp; la jeune Veuve l’ayant embrassée tout de nouveau, la réduisit enfin à se déclarer, comme s’il n’y eust pas eu moyen de laisser une jolie Personne dans l’inquietude. Elle l’examina un peu de temps sans dire un seul mot, &amp; la pria de vouloir bien luy souffrir un quart d’heure de retraite dans son Cabinet pour y entretenir son Genie. Ensuite elle l’y fit entrer seule, &amp; aprés s’estre fait promettre qu’elle ne parleroit jamais à personne de ce qu’elle vouloit bien faire en sa faveur, elle se servit des instructions de son Amie, en luy disant ce qui luy estoit arrivé de plus secret avant &amp; depuis son Mariage. Elle ajoûta que ce qui l’avoit particulierement obligée à la venir voir, c’estoit l’incertitude, où quelque embarras d’esprit la mettoit touchant un Amant fait de telle &amp; telle sorte, qui avoit trouvé moyen de gagner son cœur, &amp; qu’elle ne luy disoit rien de tous les malheurs dont elle estoit menacée en l’épousant, parce que jamais il ne seroit son Mary ; que sa froideur l’ayant déja dégoûté, l’obligeroit de rompre avec elle ; que cette rupture estant faite, le hazard luy feroit connoistre un Cavalier, moins riche à la verité, que l’Amant qu’il falloit qu’elle quittast, mais qui la rendroit tellement heureuse, qu’elle n’auroit rien à desirer ; que c’estoit un homme de fort belle taille, grand, ayant les yeux noirs, pleins de feu, &amp; bien fendus, la bouche belle, &amp; le petit doigt de la main gauche beaucoup plus court que ne l’ont les autres hommes. C’étoit une marque de naissance commune à tous ceux de la Famille du Cavalier, pour qui on faisoit parler le Genie. La jeune Veuve fut si surprise d’admiration du rare talent de celle qui luy disoit jusqu’aux moindres particularitez de sa vie, que toute remplie de l’idée du Cavalier dont on venoit de luy faire la peinture, elle resolut de ne plus songer à son Amant. En sortant du Cabinet, elle dit à son Amie, qu’elle estoit charmée, &amp; qu’il falloit qu’elle sceust par elle-mesme ce que c’estoit que le pouvoir du Genie. L’Amie, sans en marquer trop d’empressement, consentit à se laisser dire ses secrets. Autre quart d’heure de retraite avec le Genie, aprés quoy merveilles de tous costez. La jeune Veuve au sortir de là ne pouvoit assez parler de l’habileté de cette Femme. Tout luy paroissoit enchantement, &amp; son Amie, toujours mal préoccupée pour les Diseurs d’avenir, faisoit semblant de tomber des nuës, &amp; avoüoit d’un air ingenu que ce qu’on leur avoit dit à l’une &amp; à l’autre, estoit au dessus du naturel. Ce qu’il y eut de plaisant, c’est que la jeune Veuve luy demanda plusieurs fois ce qu’elle trouvoit du portrait qu’on luy avoit fait du Cavalier, &amp; si elle ne le croyoit pas fait d’une maniere à inspirer facilement de l’amour. Ce fut assez dire qu’elle alloit rompre avec son Amant. En effet, elle se montra tellement changée pour luy, qu’imputant ce changement à une bizarrerie d’humeur, dont il auroit peine à la défaire, il prit luy-mesme insensiblement de la froideur, ce qui fut suivy de part &amp; d’autre de quelques paroles aigres qui les obligerent à ne se plus voir. La jeune Veuve estant sortie si heureusement de l’engagement qu’elle avoit pris, ne songea plus qu’à l’Epoux qui luy estoit destiné. Elle le cherchoit par tout, &amp; dés qu’elle voyoit un grand homme avec des yeux noirs, &amp; un peu bien fait, à la promenade ou à l’Opera, il luy prenoit une émotion de cœur qui luy faisoit croire qu’il alloit naistre quelque incident qui l’engageroit à l’aborder. On ne voulut point précipiter trop les choses, &amp; il se passa encore un mois tout entier sans qu’on la tirast de ses agitations. Enfin, on jugea qu’il estoit temps de faire paroistre le Cavalier, &amp; on prit l’occasion d’un court voyage que la jeune Veuve se vit obligée de faire à douze lieuës de Paris. Il alla l’attendre au lieu où elle devoir dîner à son retour, &amp; la voyant preste à descendre de Carrosse, il s’avança pour luy presenter la main, &amp; la conduire dans le lieu le plus commode de l’Hostellerie. La Dame accepta cette honnesteté, &amp; le seul hazard paroissant y avoir part, la prédiction luy frappa l’esprit. Elle remarqua dans le Cavalier la taille &amp; les traits de celuy que luy avoit peint la Femme au Genie. Il ne restoit plus qu’à voir si la marque de son petit doigt se trouveroit juste. Elle mouroit d’envie de s’en éclaircir, mais il n’ostoit point son gand, &amp; ce fut ce qui luy fit recevoir avec plaisir la proposition de dîner ensemble. A peine fut-il à table qu’elle découvrit ce qu’elle cherchoit. Le doigt désigné estoit plus court qu’il ne devoit estre, &amp; recourbé par le bout. Elle n’eut plus à douter aprés cela que le Cavalier ne fust celuy qu’elle devoit épouser pour estre heureuse, &amp; admirant dans cette rencontre la force de la destinée, elle marqua je ne sçay quel embarras qu’il eut sujet d’expliquer favorablement pour luy. Sa personne ne luy plut pas moins que ses manieres, &amp; le trouvant d’un esprit aisé &amp; agreable, elle s’applaudit secretement de l’impression que cette premiere veuë faisoit sur son cœur. Le Cavalier qui observoit tous ses mouvemens, par la connoissance qu’il avoit de la tromperie, s’apperceut bien-tost par le plaisir qu’elle sembloit prendre à tenir les yeux attachez sur luy, que ses affaires ne pouvoient être en meilleur chemin. L’entretien ayant roulé pendant le dîner sur diverses choses qui la regardoient, il feignit de la croire mariée, &amp; luy demanda si elle avoit épousé un homme de Guerre ou de Robe. Elle répondit qu’elle estoit Veuve, ce qui ne devoit pas luy paroistre surprenant dans la jeunesse où il la voyoit, ses Parens luy ayant fait épouser un homme fort vieux avant qu’elle fust en âge de pouvoir choisir par elle-même. Le Cavalier luy dit force choses obligeantes sur le bonheur de celuy qu’elle croiroit digne d’elle ; &amp; l’heure de partir estant venuë, elle luy offrit une place dans son Carrosse pour retourner à Paris plus commodement. Vous jugez bien qu’il ne la refusa pas. Le chemin leur parut fort court à l’un &amp; à l’autre, par la douceur qu’ils trouvoient à estre ensemble, &amp; la conversation que chacun d’eux égayoit, fut continuée encore un peu de temps chez la Veuve, qui permit au Cavalier de la conduire jusqu’en son appartement. Le lendemain, il vint luy rendre visite, &amp; on luy fit un accueil si favorable, qu’il ne put douter de sa conqueste. Il continua de la voir les jours suivans avec tout l’empressement d’un homme charmé ; &amp; quand la Veuve crut pouvoir se tenir seure de l’avoir assujetty, elle alla conter toute l’avanture à son Amie, qui quoy qu’informée par luy en secret du tour qu’avoient pris les choses, n’avoit point cru devoir se haster de joüer son personnage. La jeune Veuve luy dit que le Genie avoit fait merveilles ; que le Cavalier s’estoit trouvé tel qu’il l’avoit dépeint, &amp; que le hazard avoit fait leur connoissance. Son Amie ne manqua pas d’aller chez elle dés ce même jour. Le Cavalier y estoit, &amp; comme elle ne pouvoit cacher qu’il luy fust connu, elle s’écria en le voyant, &amp; luy demanda de quel Pays il venoit. Il feignit d’estre surpris de la trouver Amie de la jeune Veuve, &amp; luy parla de plusieurs voyages, qui depuis quelques années l’avoient arresté presque toujours en Province. La jeune Veuve eut beaucoup de joye de voir que le Cavalier estoit des Amis de son Amie. Elle espera que tout se concerteroit plus facilement par le moyen d’une Confidente, &amp; que l’on auroit moins de peine à s’expliquer. Elle ne se trompa pas. L’Amie prit soin de concilier les choses, ce qui n’estoit pas fort difficile. Le Genie avoit levé toutes les difficultez. Le Cavalier à qui la Veuve sembloit toute aimable, ne pouvoit rien faire de mieux pour sa fortune que de l’épouser, &amp; la Veuve persuadée qu’il y alloit de tout son bonheur d’estre sa Femme, se contentoit de trouver en luy un fort honneste homme, &amp; n’estoit pas en estat de prendre garde à son peu de bien. Ainsi le mariage fut conclu en peu de temps avec une égale satisfaction des deux parties, qui trouvent dans leur parfaite union l’accomplissement de tous leurs desirs.","id":"/div/p"}}}