{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-08_125","head":{"value":"[Ouvrage mêlé de Prose &amp; de Vers, de Science &amp; de Galanterie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1702 [tome 11], p. 125-134.","id":"/div/bibl/#"}},"p":{"value":"Le petit Ouvrage que vous allez lire, m’a esté envoyé de Riom. Il est de Mr de Granville.","id":"/div/p"},"quote":{"#":[{"label":{"value":"A MADAME D. B. D. R.","id":"/div/quote/#[0]/label"}},{"p":["MADAME,","Quelques épaisses que soient les tenebres des Philosophes Payens à l’égard de la souveraine felicité, on apperçoit dans leurs écrits des rayons de lumiere capables d’éclairer l’esprit, &amp; de former le jugement. Ils regleroient même le cœur, si cette noble vertu qui agit efficacement en vous, pouvoit subsister sans la Foi, je veux dire, cette vertu qui est l’ame de toutes les vertus Chrétiennes. La voici peinte avec ses couleurs, sinon les plus vives, au moins les plus naturelles."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Nous assurons, que c’est la charité qui donne","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Le merite à nos actions,","id":"/div/quote/#[2]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et que toutes les fois que le Seigneur pardonne,","id":"/div/quote/#[2]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Il veut bien couronner ses dons.","id":"/div/quote/#[2]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Loin donc des Protestans l’Erreur folle &amp; damnable","id":"/div/quote/#[2]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que son prix obscurcit celui de Jesus-Christ.","id":"/div/quote/#[2]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au contraire, il le rend aussi recommandable","id":"/div/quote/#[2]/quote/lg/l[6]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[2]/quote/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"Que l’est un Arbre par son fruit.","id":"/div/quote/#[2]/quote/lg/l[7]/hi/#"}}}]}}},{"p":{"value":"Parmi ces Sages du Paganisme, il n’y en a point qui ait jetté des rayons de lumiere plus vifs que Lucrece. C’est ce qu’on peut aisément remarquer dans les trente-trois premiers Vers de son quatriéme Livre, avec cette circonstance, que pour continuer l’antithese qui y regne, il m’a paru en les mettant en nostre Langue, devoir ajouter celui-cy.","id":"/div/quote/#[3]/p"}},{"quote":[{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Dum volucres mulcent ipsorum cantibus oves.","id":"/div/quote/#[4]/quote[0]/lg/l/hi/#"}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"On ressent je ne sçai quelle douce &amp; secrete joye à regarder du bord d’une côte Maritime, des Vaisseaux en pleine mer, batus de la tempête, non qu’on se rejoüisse de la triste &amp; dangereuse situation d’autrui, mais parce qu’on se trouve hors du danger : C’est encore estre touché d’une pareille joye que d’observer sans courir aucun risque, deux grosses Armées rangées en bataille, se livrer le combat en rase campagne ; mais il n’en est point de comparable à celle de s’aplaudir en secret d’avoir en partage la sagesse par laquelle on voit comme de haut en bas &amp; avec mépris les hommes errans dans le monde, agitez de differentes passions ; les uns dans un perpetuel mouvement à se procurer un genre de vie qui remplisse le vuide de leur cœur qu’ils ne doivent jamais remplir, les autres dans des efforts vains &amp; fatigans à qui l’emportera en naissance, en noblesse, en esprit, en merite, en reputation ; ceux-là appliquez jour &amp; nuit à rendre un Ouvrage achevé ; ceux-cy sans cesse attentifs à amasser de grands biens &amp; des richesses immenses, pour s’élever aux Charges, aux dignitez, aux honneurs, pour se faire des établissemens considerables, pour contenter leur inclination, en un mot pour rassasier leur cupidité insatiable.","id":"/div/quote/#[4]/quote[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A considerer les hommes en cet état, leur aveuglement est d’autant plus digne de compassion qu’ils passent leur vie, toute courte qu’elle est, dans des égaremens continuels, &amp; marchent au milieu des perils toujours inévitables, au lieu qu’ils devroient faire reflexion que la nature ne demande autre chose d’eux si ce n’est de ne rien souffrir dans le corps, d’user de ce qui peut luy plaire utilement, &amp; de posseder leur ame toute entiere sans chagrin &amp; sans crainte. De là il est visible que l’homme n’a pas besoin, par rapport à son corps, de beaucoup de choses pour l’exempter de la douleur, &amp; que celles qui ne luy causent aucun plaisir sont en tres-petit nombre. Il luy est même quelquefois plus doux de gouster celuy qui se presente naturellement, que d’en rechercher d’étrangers ; en sorte que si ceux d’un âge à se divertir n’ont pas leur Sales ornées de Lustres magnifiques pour les éclairer pendant leur repas du soir, si l’or &amp; l’argent n’y brillent point de toutes parts, &amp; si elles ne retentissent point des Concerts de voix &amp; de sons d’instrumens ; au moins ils sont mollement couchez sur un tapis vert formé par les mains de la nature, &amp; là prenant le frais prés d’un Ruisseau sous les Chesnes toufus qui les défendent des coups du Soleil ; ils ont l’avantage de se regaler agreablement sans beaucoup de dépense, en même temps qu’ils ont celuy d’entendre le merveilleux chant de differens Oiseaux, sur tout dans la saison de l’année, où les fleurs dont les arbres sont embellis &amp; les Prairies émaillées, semblent donner à la terre dans son renouvellement une face toute riante.","id":"/div/quote/#[4]/quote[1]/p[1]/hi/#"}}}]}]},{"p":{"value":"Vous la communiquez, Madame, cette face riante à tout ce qui est prés de vous. En effet, vivacité d’esprit, solidité de jugement, élevation d’ame, douceur de mœurs, charme de la beauté, agrément de la jeunesse, enjoûment, airs aisez &amp; naturels, qualitez tres-rares mais heureusement reunies en vôtre personne, &amp; soutenuës des graces du Ciel, composent ce riche fond de lumiere qui éclaire, égaye &amp; embellit tous les endroits où vous paroissez. Ce sont aussi ces mêmes qualitez qui font naître dans ceux qui ont l’honneur de vous approcher, des sentimens d’estime, d’admiration, &amp; de respect. Je suis, &amp;c.","id":"/div/quote/#[5]/p"}}]}}}