{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_195","@resp":"mercure","head":{"value":"Lettre XVII [relative aux Mouches galantes] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 195-198.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE XVII.","id":"/div/quote/label/#"}},"p":["EN lisant dans vostre dernier Extraordinaire l’Article qui regarde les Mouches galantes, je me suis souvenu, Monsieur, que quelques Autheurs en attribuënt l’origine aux Egyptiens. Ils rapportent que les neuf Muses estant un jours apparuës en forme de Mouches à Ibis, une de leurs fameuses Pretresses, qui n’estoit pas moins considerable par la beauté de son esprit, que par celle de son corps, elle ordonna aux Egyptiens d’adorer les Mouches à l’avenir, pour rendre honneur par là aux Muses qui avoient bien voulu se montrer à elle ; &amp; afin d’en conserver la memoire, elle laissa en mourant un certain fond pour servir à l’entretien de neuf Mouches que les Sacrificateurs nourissoient soigneusement, en sorte qu’à mesure qu’il en mouroit une, ils en mettoient une autre en sa place pour en avoir toûjours de vivantes, à l’imitation des Vestales qui entretenoient à Rome le Feu sacré. Mais une peste horrible qui survint, ayant porté la désolation par tout, ces neuf Mouches se trouverent envelopées dans ce ravage. Les Egyptiens qui resterent apres cette Peste, leur firent de tres-somptueuses funerailles, &amp; afin que la memoire n’en fust jamais effacée, ils voulurent que leurs Femmes portassent des Figures de ces Mouches sur leurs visages. Vous sçavez, Monsieur, que les Egyptiens passoient autrefois pour les Peuples du monde les plus ingénieux, &amp; les plus polis ; &amp; que tous les autres faisoient gloire d’imiter ce qu’ils pratiquoient. Ainsi il est à croire que cette façon de porter des Mouches a esté successivement transmise chez toute sorte de Nations, &amp; qu’elle nous est venuë par une espece de tradition, qui ne manquera pas d’aller à nos Descendans. Je suis vostre, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"Houppin","id":"/div/quote/p[1]/hi/#"}},"#":{"value":", le jeune,","id":"/div/quote/p[1]/#"}},"de Beauvais."]}}}