{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-05_137","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1690 [tome 5], p. 137-159.","id":"/div/bibl/#"}},"p":{"value":"Tous les cœurs ne sont pas également disposez pour les impressions de l’amour ; elles sont beaucoup plus vives dans les uns que dans les autres, &amp; l’avanture dont je vais vous faire part en est un seur témoignage. Un Cavalier galant &amp; bien fait, à qui son Pere, mort depuis deux ans, avoit laissé de grands biens, fut obligé d’aller passer quelques jours à une Terre fort considerable, où des bastimens à reparer rendoient sa presence necessaire. Il n’y fut pas plûtost arrivé qu’il donna ses soins pour ce qu’il vit qui pressoit le plus, &amp; crut devoir prendre cette occasion pour visiter la Noblesse de son voisinage. Il alla sur tout chez une Dame extrémement estimée dans le Païs, &amp; fut surpris de la beauté d’une jeune Niece qu’il vit auprés d’elle. A bien examiner tous ses traits on ne les pouvoit trouver entierement reguliers ; mais ils estoient tellement piquans, &amp; la vivacité de son teint les faisoit briller avec tant d’éclat, qu’on ne voyoit en la regardant que des amours &amp; des graces. Un sousrire gracieux la rendoit aimable en tout ce qu’elle disoit ; &amp; quoy qu’elle n’eust encore que quinze à seize ans, son esprit estoit aussi formé que sa taille. Elle l’avoit doux &amp; fort enjoüé, &amp; son enjoüement estoit soustenu d’une grande modestie. Le Cavalier ne se lassa point de jetter les yeux sur elle, &amp; en luy donnant beaucoup de loüanges, qui firent connoistre qu’il avoit autant d’esprit qu’il estoit galant, il felicita la Tante sur le bonheur d’avoir une Niece aussi accomplie qu’il la voyoit. On luy répondit fort civilement, &amp; la conversation fut interrompuë par l’arrivée de deux ou trois Gentilshommes des environs, qui vinrent l’un aprés l’autre, &amp; qui debiterent force douceurs à l’envy à cette belle Personne, mais d’une maniere assez campagnarde pour bien divertir le Cavalier &amp; la Tante. La Niece à qui leurs hommages estoient adressez, se tiroit d’affaires admirablement, &amp; sçavoit mêler dans la pluspart des réponses qu’elle leur faisoit, une fine raillerie qui faisoit voir que le foible de chacun luy estoit connu. L’un d’eux luy ayant parlé un moment tout bas, elle dit tout haut qu’elle n’écoutoit jamais rien de cette sorte, &amp; que cependant elle vouloit bien luy répondre en general qu’elle avoit toujours entendu dire que les Filles ne sçavoient ce que c’estoit que d’avoir un cœur ; qu’on l’avoit remise entre les mains de sa Tante, &amp; que quand on luy diroit quelque chose qui ne seroit pas de sa portée, ce seroit par elle seule qu’elle en recevroit l’explication. Ce discours fit connoistre au Cavalier que cette Tante avoit le pouvoir de disposer de sa Niece, &amp; un sentiment secret qu’il ne pouvoit encore démesler, l’obligea d’avoir mille honnestetez pour elle. Comme il avoit un veritable merite, &amp; qu’une longue habitude parmy le beau monde, luy en avoit fait acquerir la politesse, la Tante le voyoit avec plaisir, &amp; le favorable accueil que la Niéce luy faisoit, le rendit fort assidu dans ses visites. Tout le chagrin qu’il avoit, c’estoit de la voir toujours environnée de ses Amans campagnards, mais cela n’empeschoit point qu’il ne luy dist fort souvent des choses flateuses, &amp; il avoit la douceur de remarquer, que tout ce qu’il luy disoit en estoit receu d’une façon assez distinguée pour luy donner lieu de croire qu’elle se faisoit un plaisir de l’écouter. Cela dura quinze jours, &amp; à force de la voir &amp; de bien gouster son humeur &amp; son esprit, le Cavalier qui estoit vif sur la passion, en devint si amoureux, que dans la crainte d’estre prevenu par quelqu’un de ses Amans, dont l’un estoit extrémement riche, il se resolut de se declarer. Il en prit l’occasion deux jours aprés, que s’estant rendu de bonne heure chez le Dame, il y fut receu par la Niéce seule tandis que sa Tante donnoit quelques ordres Domestiques. Il luy dit d’abord tout ce qu’une forte passion peut inspirer de plus tendre, &amp; luy demanda ensuite s’il seroit assez heureux pour ne luy déplaire pas en parlant de mariage ; qu’il avoit assez de bien pour luy pouvoir faire un party avantageux, &amp; que pourveu qu’elle l’asseurast que sa personne luy estoit pas desagreable, ses Parens seroient les maistres de tout. La Belle surprise d’une declaration si peu attenduë, luy répondit qu’elle voyoit bien par la maniere dont il s’expliquoit, qu’il luy falloit parler serieusement ; que les sentimens de consideration particuliere qu’il venoit de luy marquer luy faisoient honneur, &amp; que mesme elle vouloit bien luy avoüer qu’elle l’estimoit assez pour ne douter pas qu’ils ne luy eussent fait plaisir si elle se fust trouvée dans un autre estat que celuy où elle estoit, mais qu’elle ne devoit plus luy cacher que ses Parens l’avoient mariée depuis six mois à un vieux Gentilhomme fort riche, dont la Terre estoit éloignée de trente lieuës ; qu’ayant esté appellé à Paris pour une affaire pressée, il l’avoit amenée chez sa Tante, où il la laissoit jusqu’à son retour ; que se voyant dans un lieu où elle n’estoit connuë de personne, &amp; estant persuadée que sa jeunesse &amp; un peu d’agrément dans sa figure, luy attireroient les vœux de quelques Provinciaux, elle l’avoit priée de soufrir, qu’elle passast pour Fille chez elle afin de se donner ce plaisir ; qu’il en avoit veu l’effet par les douceurs que luy debitoient certaines gens qu’elle n’avoit pas assez estimez pour se mettre en peine de les détromper, mais que pour luy, elle estoit fachée de voir qu’il eust pris pour elle une passion qu’elle n’avoit pas pretendu luy inspirer, puis qu’elle devoit luy être inutile, &amp; qu’elle conserveroit un souvenir éternel de sa generosité sur les avantages qu’il auroit voulu luy faire si elle eust esté ce qu’il la croyoit. Le Cavalier demeura comme immobile à cette réponse, &amp; voyant entrer la Dame, il se plaignit de la cruauté qu’elle avoit euë de consentir à le rendre le plus malheureux de tous les hommes, faute d’avoir voulu l’éclaircir. Ensuite il luy expliqua ses sentimens avec plus de force qu’il n’avoit fait à sa Niece, &amp; elle fut étonnée de voir en si peu de temps une passion si vive. Cependant il fut contraint de la renfermer entierement dans son cœur. Cela le rendit plus mélancolique, mais il n’en eut pas moins d’empressement à continuer de voir la Belle, à qui n’osant plus parler d’amour, il ne laissoit pas de dire mille choses obligeantes qu’elle recevoit agreablement. Cet innocent commerce dura encore dix ou douze jours. Le Mary estant revenu un soir, emmena sa femme dés le lendemain, &amp; le Cavalier partit presque en mesme temps. Il ne fut pas plutost à Paris, que pour éloigner l’image flateuse qui s’offroit à luy à tous momens, il voulut voir tout ce qu’il y connoissoit de belles Personnes, mais rien ne put effacer de son esprit les fortes impressions que la jeune Dame y avoit faites. Enfin trop rempli de son idée, il crut qu’il la banniroit en faisant quelque voyage. Il alla en Italie, &amp; passa trois ans à voir ce qu’elle a de plus curieux. Son esprit distrait par tant d’objets differens, s’occupa moins de sa passion, &amp; il revint à Paris, &amp; plus tranquille du costé du cœur, &amp; plus poly sur beaucoup de choses. Si-tost qu’il fut de retour, non seulement il reprit ses premieres habitudes, mais il en fit de nouvelles. Une Dame d’un fort grand merite, mais qui estoit extrémement laide, souhaita qu’il fust de ses Amis. Il luy trouva infiniment de l’esprit, &amp; sa conversation luy faisant plaisir, sa laideur n’empescha pas qu’il ne la vist fort assidument. Elle avoit une Fille assez jolie, mais d’un genie mediocre, &amp; le Cavalier naturellement honneste, luy parlant obligeamment, comme l’on fait à toutes les Filles qu’on flate toujours, on s’imagina que ses frequentes visites venoient de l’amour qu’il avoit pour elle. Le bruit en courut ; &amp; un de ses Amis luy disant un jour qu’on ne doutoit pas qu’il n’en fust touché, il l’assura qu’il estoit fort à couvert d’un engagement de cette nature. Là-dessus il luy conta tout ce qui s’estoit passé entre luy &amp; la jeune Dame qu’il ne pouvoit oublier, &amp; porta si loin ce qui luy restoit dans le cœur pour elle, qu’il se tenoit seur de resister à la plus belle Personne. Son Ami se mit à rire, &amp; le pria de l’accompagner chez une Veuve dont il vouloit luy donner la connoissance, l’asseurant que s’il pouvoit la voir quelque temps sans que son repos en fust troublé, il le croiroit aussi insensible qu’il prétendoit l’estre ; que pour luy il l’avoit aimée jusqu’à la folie, mais qu’enfin n’ayant pû vaincre son indifference, non plus que bien d’autres qui n’avoient pas esté plus heureux que luy, il s’estoit vû obligé de la voir plus rarement, &amp; de se resoudre à n’estre que son Ami. Le Cavalier qui cherchoit luy-mesme tout ce qui pouvoit contribuer à sa guerison, suivit son Ami chez cette Veuve ; mais quelle surprise, lors qu’en entrant dans sa chambre, il la reconnut pour la jeune Dame qui l’avoit charmé ! Si la joye qu’il en montra parut excessive, l’accueil que luy fit la Dame fut si obligeant qu’il eut tout sujet d’en estre content. Son Ami ayant compris par leurs premieres paroles ce qu’ils n’eurent pas besoin de luy expliquer, leur dit en riant qu’ils se connoissoient assez pour se passer aisément de luy, &amp; les laissa raisonner tout à loisir sur la rareté de leur avanture. Le Cavalier ne pouvoit trouver d’expression assez forte pour témoigner à la Dame le transport de joye où il estoit. Il apprit d’elle que quelque temps aprés qu’elle l’eut quitté, son vieux Mary estoit mort subitement ; que comme par son Contrat il luy avoit fait des avantages qui la mettoient en estat de mener une vie douce &amp; commode, elle estoit venuë prendre maison à Paris où estoient tous ses parens ; qu’elle y avoit demandé de ses nouvelles ; qu’on luy avoit dit qu’il estoit en Italie, &amp; qu’elle s’estoit si bien trouvée du Veuvage, que quoy que plusieurs Partis se fussent offerts, elle n’avoit voulu écouter personne. Le Cavalier ne manqua pas de parler pour luy, mais elle luy dit qu’il ne falloit pas aller si viste, &amp; qu’outre qu’elle étoit assez irresoluë sur le changement d’estat qu’il luy proposoit, il seroit bon pour luy-même qu’il la connust un peu davantage. Deux mois se passerent sans qu’elle terminast rien, mais enfin ils estoient nez l’un pour l’autre, &amp; le panchant l’emporta. Elle se souvint qu’il l’avoit aimée purement pour elle, &amp; de la maniere la plus desinteressée, &amp; sa constance obtint le consentement qu’elle ne pouvoit refuser à son amour.","id":"/div/p"}}}