{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_081","@resp":"mercure","head":{"value":"Lettre I","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 81-87.","id":"/div/bibl/#"}},"p":{"value":"Je viens aux Lettres que j’ay reçeües &amp; sur l’Extraordinaire, &amp; sur les Mercures des trois derniers Mois. J’en ay fait le choix selon la diversité des matieres, &amp; je ne doute point que vous ne trouviez de l’agrément dans chacune.","id":"/div/p"},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Lettre I.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"IL est impossible, Monsieur de lire le Mercure Extraordinaire, sans luy donenr les loüanges qu’il mérite. J’avoüe qu’en le lisant j’y ay trouvé ce je-ne-sçay-quoy qui plaist par tout où il se rencontre. Il sollicite si puissamment dans cet Ouvrage l’approbation des Lecteurs mesme les plus critiques, que ma Muse a crû qu’elle ne pouvoit sans crime s’empescher de loüer, ce qu’elle admire avec justice.","id":"/div/quote/#[1]/p"}},{"lg":{"l":[{"space":[{},{}],"#":{"value":"        Non, non, je ne puis plus me taire ;","id":"/div/quote/#[2]/lg/l[0]/#"}},{"space":[{},{}],"#":{"value":"        Dûssay-je me faire une affaire,","id":"/div/quote/#[2]/lg/l[1]/#"}},{"space":[{},{}],"#":{"value":"        Je veux loüer publiquement","id":"/div/quote/#[2]/lg/l[2]/#"}},{"space":[{},{}],"#":{"value":"        Le Mercure Extraordinaire ;","id":"/div/quote/#[2]/lg/l[3]/#"}},{"space":{},"#":{"value":"    Mais je ne sçay ny par où, ny comment.","id":"/div/quote/#[2]/lg/l[4]/#"}},"Si j’exalte l’Autheur, il hait trop les loüanges,",{"space":[{},{}],"#":{"value":"        Il ne les imprimera pas,","id":"/div/quote/#[2]/lg/l[6]/#"}},"Et je verray périr dans ces malheureux Langes","L’Enfant de mon Esprit qui naist entre ses bras."]}},{"p":{"value":"Vous pouvez juger, Monsieur, que cecy ne tend point à vous loüer, car ce seroit un peché contre les defenses que vous avez faites ; aussi ma Muse n’adresse les loüanges qu’elle est capable de donner, qu’à ces rares Esprits qui fournissent de matiere à la belle œconomie qui me ce Livre Extraordinaire au jour. De sorte qu’on peut dire,","id":"/div/quote/#[3]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"    Qu’il est l’Enfant de plusieurs Peres,","id":"/div/quote/#[4]/lg/l[0]/#"}},{"space":{},"#":{"value":"    Et qu’il n’a jamais eu de Meres,","id":"/div/quote/#[4]/lg/l[1]/#"}},"Car le Sexe n’est point divers dans les Esprits,","Ou le plus, ou le moins, en fait la diférence,","Dans l’Homme, dans la Femme, ils ont la mesme essence,",{"space":{},"#":{"value":"Et la grandeur en fait le prix.","id":"/div/quote/#[4]/lg/l[5]/#"}}]}},{"p":{"value":"Il est vray que le Mercure Extraordinaire est un Ouvrage où tous les beaux Esprits ont part. C’est comme un lien qui fait l’union des belles Ames qui sont repanduës par toute la France, &amp; que le Ciel ne semble avoir ornées de tant de belles qualitez, que pour servir de lumiere à tout le reste. Ces belles pointes d’esprit qui ne paroissent inventées que pour le divertissement, nous laissent facilement juger combien ces rares Personnes sont capables de servir au Public, quand elles se voudront employer à des choses plus sérieuses &amp; plus utiles.","id":"/div/quote/#[5]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"    C’est ainsi qu’un jeune Soldat","id":"/div/quote/#[6]/lg/l[0]/#"}},{"space":{},"#":{"value":"    Se façonne dans l’Exercice,","id":"/div/quote/#[6]/lg/l[1]/#"}},{"space":{},"#":{"value":"    Et pratique dans la Milice","id":"/div/quote/#[6]/lg/l[2]/#"}},"Les Leçons qu’il apprend dedans un feint Combat :",{"space":{},"#":{"value":"Ces grands Esprits, ces Esprits rares,","id":"/div/quote/#[6]/lg/l[4]/#"}},"Avecque leur travail accordent leur plaisir,","Et de leurs beaux tales ils ne sont point avares,","Quand pour un digne Employ l’Etat les veut choisir."]}},{"p":[{"#1":{"value":"Je n’entreprens pas de loüer le Mercure Extraordinaire autant qu’il est loüable, &amp; que l’étenduë des sçavans Esprits qui contribuënt à ce bel uvrage, le demande. Je dis seulement que c’est un Tableau qui nous fait voir la diversité des beaux Génies dont la France abonde ; que c’est un superbe Palais où les Muses s’assemblent de toutes parts, ces Muses qui croissent de jour en jour sous la protection du Grand ","id":"/div/quote/#[7]/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote/#[7]/p[0]/hi/#"}},"#2":{"value":", qui comme un Mars redoutable fait trembler toute l’Europe à son aspect, &amp; comme un autre Apollon fait découler les Eaux du Sacré Vallon dans les Climats les plus éloignez de son Empire. Mais je laisse le soin de donner les loüanges que méritent les Victoires d’un si grand Roy, à ces Esprits brillans, à ces Personnes éclairées, à qui ma Muse est tres-humble Servante, comme je suis vostre tres, &amp;c.","id":"/div/quote/#[7]/p[0]/#2"}},{"@rend":"sc","#":{"value":"Desnos. ","id":"/div/quote/#[7]/p[1]/#"}}]}]}}}