{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_76","head":{"value":"[Eloge du Cavalier Bernin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 76-83.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Cette Lettre écrite de Rome me fait souvenir de la mort du Cavalier Bernin, arrivée dans la mesme Ville le Jeudy 28. de Novembre. Je vous promis la derniere fois de vous en parler plus amplement, &amp; je satisfaits à ma parole. Ce grand Homme estoit Peintre, Architecte, Sculpteur, Ingénieur, &amp; Machiniste, &amp; possedoit ces divers talens si également, qu’il seroit difficile de dire dans lequel il a le plus excellé. Quoy qu’il ait fait peu de Tableaux, ceux qu’on voit de luy pourroient aisément persuader que c’estoit à quoy il s’occupoit davantage. Ils ont le coloris beau, sont bien entendus, de clair, obscur, facilement peints, &amp; ce qu’on peut appeller en termes de l’Art, d’une tres-grande maniere. Tant de Monumens de sa façon dont Rome est toute remplie, l’ont fait regarder comme un des plus grands Architectes de son Siecle. Il est surprenant que l’application qu’il donnoit à un Art qui demande l’esprit le plus recueilly pour imaginer, n’ait point empesché qu’il ne se soit presque toûjours occupé à la Sculpture. Il ne se contentoit pas de faire des Modelles comme il l’auroit pû, pour donner aux autres à executer. Il cognoit luy-mesme, &amp; si vigoureusement, qu’il sembloit que le Marbre s’amollist sous son Cizeau. Aussi dans tout ce qui reste de l’Antiquité, ne voit-on rien d’un travail si hardy, &amp; si extraordinaire que ce qu’il a fait. Il estoit d’ailleurs grand Machiniste, comme je vous l’ay déja marqué ; &amp; outre la beauté des Spéctacles surprenans qu’il a fait paroistre sur le Theatre, il y a fait prendre le feu, amené le Tibre, fait gresler, pleuvoir, &amp; on peut dire à son avantage qu’il est presque impossible de rien inventer dont il n’ait donné les ouvertures. Il faisoit tres-bien des Vers, avoit la conversation agreable, l’esprit vif &amp; penétrant, &amp; beaucoup d’honnesteté avec tout le monde. Son mérite le fit faire Chevalier. Sa fortune commença sous Paul V. &amp; continua sous les autres Papes. Aléxandre VII. le combla de Biens, fit son Fils Prélat, &amp; l’auroit fait, dit-on, Cardinal, s’il eust vécu plus longtemps. Les honneurs que ce grand Homme a reçeus par tout luy estoient bien deûs. Vous sçavez ceux qui luy furent faits en France, quand le Roy l’y fit venir pour le consulter touchant le dessein du Louvre. Jamais Génie ne fut plus universel. C’estoit une abondance &amp; un torrent auquel il s’abandonnoit, parce qu’il ne pouvoit luy-mesme en arrester la rapidité. Tous ses Ouvrages, soit de Peinture, Sculpture, ou Architecture, ont un caractere merveilleux, noble, grand, extraordinaire, &amp; pourtant aisé. On remarque qu’il s’est toûjours éloigné de ce que les autres ont fait avant luy. Comme le Portrait des Hommes rares est à conserver, je vous envoye le sien dans une Médaille tres-ressemblante, gravée sur celle que fit M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Chéron en 1674. Le Cavalier Bernin avoit alors soixante &amp; seize ans. Vous voyez par là, qu’il est mort âgé de quatre-vingts-deux. Vous sçavez dans quelle réputation est M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Cheron. C’est un des plus Illustres que nous ayons pour les choses de cette nature, &amp; qui en fait la plus grande partie pour Sa Majesté. L’explication du Revers de la Médaille, est aisé à faire. Vous y voyez les Arts, avec ces paroles. ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Singularis in singulis, in omnibus unicus.","id":"/div/p/#[5]/hi/#"}}}]}}}