{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-08_53","head":{"value":"[Baptéme d’une jeune Juifve fait à Mets avec grande cerémonie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1681 [tome 9], p. 53-56.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le 20. de l’autre mois, il se fit une fort grande Cerémonie à Mets pour le Baptéme d’une jeune Juifve âgée de douze ans. Monseigneur le Dauphin &amp; Madame la Dauphine, qui voulurent bien luy servir de Parrain &amp; de Marraine, firent l’honneur à M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Bazin Intendant de Justice des trois Eveschez de Mets, Thoul &amp; Verdun, &amp; Frontiere d’Allemagne, &amp; à Dame Marie le Page son Epouse, de les choisir pour la tenir en leur place. Toutes les Ruës par où l’on passa pour se rendre dans l’Eglise Cathédrale, estoient tenduës de Tapisseries. Plusieurs Hautbois &amp; Trompetes alloient les premiers, &amp; précedoient les Officiers &amp; Archers de la Ville en marche tres-bien reglée. Ils estoient suivis de quantité de petites Filles vestuës de Toile d’argent, habillées en Anges, avec des Cierges, &amp; couronnées de Fleurs. Derriere elles marchoit la jeune Juifve qui alloit recevoir le Baptéme, vestuë de Moire d’argent, avec des Fleurs sur la teste, &amp; quantité de Perles &amp; de Diamans. Les Dames de la Propagation l’accompagnoient, avec les Nouvelles Catholiques ; &amp; les Curez de toutes les Paroisses de la Ville, dont les Banieres alloient devant, fermoient cette Marche. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque d’Ambrun, Evesque de Mets, fit cette Cerémonie, pendant laquelle la grosse Cloche, qui ne sonne jamais que par l’ordre de la Ville, sonna plusieurs fois. Il faut soixante Hommes pour cela. Il y eut grande Musique, &amp; on tira le Canon. Cette Fille fut nommée Anne-Marie Chrêtienne, ainsi que Madame la Dauphine l’avoit ordonné. On distribua une somme d’argent à tous les Pauvres qui se présenterent, &amp; cette maniere de Feste fut terminée par un grand Soupé, où M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Seve Premier Président se trouva avec la plus grande partie de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" du Parlement, &amp; des Dames de la Ville.","id":"/div/p/#[8]/#"}}]}}}