{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-09e_268","@resp":"wordpro","head":{"value":"Dialogue de Morts","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1684 (tome XXVII), p. 268-287.","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Voicy Madame, un Dialogue de Morts que vous ne trouverez pas dans les deux Parties qu’on en a imprimées. Il est mêlé de Morale &amp; d’Histoire, &amp; je le tiens d’un Gentil-homme de Bourgogne, qui ne vous est pas inconnu. Ces sortes de Pieces sont divertissantes &amp; d’instruction, &amp; je ne doute point que celle-cy ne m’en attire d’autres.","id":"/div/p/hi/#"}}},"quote":{"#":[{"label":[{"#":[{"#":{"value":"DIALOGUE","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"DE MORTS.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"#":{"value":"MATHIEU DE VIENNE,","id":"/div/quote/#[0]/label[0]/#[4]/#"}},{"lb":{}},{"#":{"value":"Maréchal de Bourgogne, puis","id":"/div/quote/#[0]/label[0]/#[6]/#"}},{"lb":{}},{"#":{"value":"de France.","id":"/div/quote/#[0]/label[0]/#[8]/#"}},{"lb":{}},{"#":{"value":"JEAN DE VIENNE,","id":"/div/quote/#[0]/label[0]/#[10]/#"}},{"lb":{}},{"#":{"value":"Amiral.","id":"/div/quote/#[0]/label[0]/#[12]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":{"#1":{"value":"Enfin, vous voila, M","id":"/div/quote/#[1]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/hi/#"}},"#2":{"value":" l’Amiral, vous soyez le bien venu. Il y a longtemps qu’on vous attend ; &amp; si les Braves qui périrent à vos côtez dans la défence de Calais, comptent juste, leur arrivée a précedé la vostre, de cinquante années toutes entieres. Ce grand intervale ne les empesche pourtant pas d’estre toûjours charmez de vostre intrépidité, &amp; de la genéreuse résolution que vous pristes, malgré onze mois de Siege &amp; de famine, d’estre plûtost fait prisonnier de guerre, que de vous rendre. Je leur ay appris la blessure que vous receustes il y a quinze ans, dans l’assaut que vous donnastes à Bourbourg, &amp; dont vous manquastes de mourir. Sans cela, je pense qu’ils vous auroient crû invulnerable &amp; immortel.","id":"/div/quote/#[1]/p/#2"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"value":"A ne vous rien déguiser, j’ay toûjours couru aux occasions, comme si j’avois esté l’un &amp; l’autre. L’Europe &amp; l’Afrique, la Terre &amp; la Mer, en peuvent porter témoignage ; &amp; il me semble mesme que je dois la longueur de ma vie à cette hardiesse, qui m’a toûjours fait affronter la Mort, par tout elle s’est presentée avec quelque gloire pour moy.","id":"/div/quote/#[3]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"value":"Il est vray qu’on est bien trompé de s’imaginer qu’il faille se tenir à l’abry des dangers, pour parvenir à de longues années ; &amp; ce qui est surprenant, c’est qu’on ne peut se défaire de cette erreur, quoy qu’on ait chaque jour devant les yeux, des Gens de guerre &amp; de mer aussi âgez que des Gens de Ville &amp; de Cabinet ; &amp; qu’on juge bien que si le nombre des uns est plus petit que celuy des autres, c’est qu’il y en a moins aussi qui s’embarquent, &amp; qui prennent les armes. Je me suis vû vingt fois exposé à mille traits mortels, sans avoir jamais esté blessé d’un seul ; &amp; lors que je n’avois plus rien à craindre, que j’estois dans mon lit, au milieu de ma famille, en assurance contre toutes sortes d’Ennemis, une petite fiévre est venuë qui m’a ravy ce qu’un million d’Hommes n’avoit pû m’ôter.","id":"/div/quote/#[5]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"value":"Je croyois en verité que vous n’échaperiez pas de la Bataille de Rosebec. Jamais personne ne courut tant de hazards. Vous commandastes &amp; combatîtes par tout, &amp; vous fustes presque le seul que les Vaincus distinguerent. Mais quoy ! la Mort est de l’humeur des Paysans, elle insulte ceux qui la craignent, &amp; respecte ceux qui la bravent.","id":"/div/quote/#[7]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"value":"Disons plûtost ce qu’on entend dire icy à toute heure, que nos jours sont comptez, &amp; qu’il ne dépend non plus de nous d’en abreger le nombre, que de l’augmenter.","id":"/div/quote/#[9]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"value":"J’avouë que la vie a ses bornes reglées, comme la mer a les siennes, &amp; qu’on ne peut non plus qu’elle aller au delà, ou demeurer en chemin. Neanmoins comme on aime à se flater, il me semble que si je ne me fusse pas trouvé à la Bataille que les François viennent de perdre en Hongrie contre les Turcs, je verrois encore luire le Soleil.","id":"/div/quote/#[11]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"value":"Flaterie ordinaire, &amp; fort vaine. Vostre temps de mourir estoit venu, &amp; par conséquent celuy de marcher au lieu où la Mort vous attendoit. Sans cela, vous seriez-vous jamais avisé d’aller en Hongrie à quatre-vingt-ans ? non sans doute. Mais sa voix se fit oüir à vostre cœur, elle l’appella à ce rendez-vous, il auroit inutilement refusé de la suivre, elle sçait persuader &amp; se faire obeïr.","id":"/div/quote/#[13]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"value":"Il ne luy a pas esté difficile de m’attirer ; l’occasion estoit trop belle, &amp; si le voyage m’a poussé plus loin que je ne pensois, je ne suis pas fâché de l’avoir fait. N’estoit-il pas temps que je quittasse la vie : Je ne faisois plus rien au monde, tout me chagrinoit. En verité le grand âge est une étrange affaire. C’est un fardeau d’Epines sur le dos d’un Voyageur, il charge, il pique, il ne fait qu’incommoder.","id":"/div/quote/#[15]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"value":"Hé quoy ? il n’y a pas douze ans que vous faisiez la guerre &amp; l’amour en Ecosse, à toutes restes. Seriez-vous décheu de cette grande vigueur, en si peu de temps ?","id":"/div/quote/#[17]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":{"value":"Je juge, à vous entendre, qu’on apporte icy d’aussi fausses nouvelles qu’ailleurs. Il est vray qu’en ce temps-là, je fis la guerre aux Anglois, avec des commencemens assez heureux ; mais pour l’amour, je ne m’y attachay que par politique, la passion n’y eut point de part, mon âge l’eust mal secondée. Neanmoins le bruit courut que le changement qui arriva au bonheur de mes armes, estoit causé par cét amusement, comme si les armes n’estoient pas journalieres, &amp; la fortune inconstante. Ajoûtez à cela que le Connestable Clisson devoit venir faire une diversion, pour empescher que toutes les forces d’Angleterre ne me tombassent sur les bras, &amp; que le Duc de Bretagne l’arresta prisonnier lors qu’il pensoit se mettre à la voile ; de sorte que je fus privé de ce secours, qui m’estoit necessaire pour bien achever, ce que j’avois assez bien commencé.","id":"/div/quote/#[19]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[20]/label/hi/#"}}}},{"p":{"value":"Je m’estois laissé persuader comme les autres, que la galanterie qui a toûjours esté si naturelle à nostre Maison, vous avoit dérobé quelques soins, pour les donner à la Belle dont on parloit.","id":"/div/quote/#[21]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[22]/label/hi/#"}}}},{"p":{"value":"Les soins que j’eus de plaire, n’empescherent point ceux que je devois à l’Armée que je commandois ; &amp; bien loin de me nuire, ils me firent recevoir des avis qui me faciliterent la défaite de quelques Troupes, &amp; la prise mesme de quelques Places, qu’on tenoit imprenables. Mais qui pût jamais se soustraire aux traits de la médisance &amp; de l’envie ? personne que je sçache.","id":"/div/quote/#[23]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[24]/label/hi/#"}}}},{"p":{"value":"Il est sûr qu’elles empoisonnent toûjours autant qu’elles peuuent, la bonne conduite, les belles actions, &amp; les grandes vertus, &amp; que les Héros sont encore plus exposez à ces pestes, que les autres Hommes. Toutesfois je ne m’estois pas défié d’elles en cette occasion, je vous en fais mes excuses.","id":"/div/quote/#[25]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[26]/label/hi/#"}}}},{"p":{"value":"Ma mort ne sera peut estre pas exempte de leur malice, non plus que ma vie. Je puis pourtant sans mentir la dire belle, autant qu’heureuse, puis qu’elle est arrivée dans une rencontre, où je combattois pour nostre Religion, &amp; où j’ay eu la gloire d’en conserver l’Etendart entre mes bras, encore aprés ma chute.","id":"/div/quote/#[27]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[28]/label/hi/#"}}}},{"p":{"value":"Le temps est amy de la verité ; il dissipe tost ou tard les nuages de l’imposture, &amp; fait justice au merite. Il n’y a personne qui ne souhaitast de vivre &amp; de mourir, comme vous. Plust au Ciel qu’il me fust permis de revoir le jour, à pareille condition, je m’estimerois le plus heureux des Morts.","id":"/div/quote/#[29]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[30]/label/hi/#"}}}},{"p":{"value":"La maniere dont vous parlez, me fait croire que vous ne sçavez pas mes malheurs, ou que vous ne voulez pas vous en souvenir. Mes Enfans ne vous ont-ils pas conté leur fortune ?","id":"/div/quote/#[31]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[32]/label/hi/#"}}}},{"p":{"value":"Vos Enfans ? sont-ils icy ? je ne les ay point vûs.","id":"/div/quote/#[33]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[34]/label/hi/#"}}}},{"p":{"value":"Apprenez donc qu’il n’y a pas encore six ans, que je commanday sous le Duc de Bourbon, l’Armée qui fut envoyée en Afrique. Nous y assiegeâmes Tunis, &amp; réduisimes ses fiers Corsaires à demander la Paix, à laisser nostre Commerce libre, à ne plus courir nos Costes, à rendre tous les Esclaves Chrétiens, &amp; à payer les frais de la guerre. Mes deux Fils contribuerent à cét heureux succez, par plusieurs belles actions qu’ils firent durant le Siege. A mon retour en France, je pris résolution de leur donner ma Charge, à quoy aussi bien je ne me trouvois plus guere propre. Le Roy agréa ma démission. L’un &amp; l’autre fut fait Amiral. Cela n’estoit pas sans exemple. La Trimoüille, comme vous sçavez, l’avoit esté quelque temps avec moy. Mon Fils aîné entra dans l’exercice de la Charge, la premiere année, &amp; s’en acquitta avec honneur ; son Frere y entra la seconde, &amp; fit bien son devoir. Tous deux me donnerent beaucoup de satisfaction, &amp; je m’estimois aussi heureux que vous me l’avez cru. Mais que le bon-heur des Hommes est passager ! J’appris la troisiéme année, que je n’avois plus d’Enfans. L’un perit sur mer par un naufrage, &amp; l’autre à la chasse par une chute. Je vous laisse à juger de ma douleur à ces funestes nouvelles ; on me les apporta presque en mesme temps. Le Roy me rendit ma Charge, &amp; j’en suis mort revestu. Helas ! j’aurois bien mieux aimé mourir avec la qualité de Pere, qu’avec celle d’Amiral.","id":"/div/quote/#[35]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[36]/label/hi/#"}}}},{"p":{"value":"Je ne sçavois rien de ces tristes évenemens, &amp; je m’étonne que vos deux jeunes Morts ne se soient pas montrez à moy. Peut-estre que le nom que je porte sans exemple dans nostre Maison, m’a déguisé à eux.","id":"/div/quote/#[37]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[38]/label/hi/#"}}}},{"p":{"value":"Cela pourroit bien estre. Il les faut chercher, nous en sçaurons la verité. Ils ne seront pas surpris de me voir, puis qu’il y a long-temps que je dévrois estre venu ; mais ils verront un grand nombre de Personnes de leur connoissance, qu’ils n’avoient pas lieu d’attendre si-tost que moy. Il me fâcheroit fort que le Comte de Nevers fust du nombre. Ce jeune Prince avoit esté recommandé par le Duc son Pere, à Coussy &amp; à moy. Je ne sçay ce qu’il est devenu. Nostre Armée estoit partagée en trois ; il conduisoit le Corps de Bataille, &amp; moy l’Arrieregarde ; mais Philippe d’Artois nostre Connestable qui commandoit l’Avantgarde, n’a point voulu écouter d’autres conseils que ceux de son impetuosité &amp; de sa présomption. Il a donné sans attendre la jonction des Troupes de Hongrie, d’Allemagne, &amp; de Pologne, qui marchoient sur nos pas. Il l’a fallu suivre, &amp; il est cause que nous avons esté envelopez par les Turcs, vingt fois plus forts que nous, &amp; que toute nostre Armée a esté taillée en piéces.","id":"/div/quote/#[39]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[40]/label/hi/#"}}}},{"p":{"value":"Voila un grand malheur pour la Religion &amp; pour la France. Le Connestable a grand tort ; mais le Ciel ne laisse rien d’impuny, ce doit estre nostre consolation.","id":"/div/quote/#[41]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[42]/label/hi/#"}}}},{"p":{"value":"Je commence à me sentir de la force d’esprit qu’on attribuë aux Habitans de ces lieux, &amp; je vois que je me consoleray aisément de toutes choses.","id":"/div/quote/#[43]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Mathieu de Vienne.","id":"/div/quote/#[44]/label/hi/#"}}}},{"p":{"value":"On n’a pour cela qu’à croire qu’il en est des autres évenemens, comme de la mort, &amp; qu’ils ont comme elle, des regles infaillibles &amp; inévitables.","id":"/div/quote/#[45]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Jean de Vienne.","id":"/div/quote/#[46]/label/hi/#"}}}},{"p":["Il est vray qu’un peu de creance au destin, adoucit bien des afflictions. Il ne faut pourtant pas en tant prendre, que le franc arbitre ait lieu de s’en plaindre. Mais allons chercher mes Enfans, la Nature m’y fait penser, &amp; n’oublions pas les Braves de Calais, puis que la reconnoissance veut qu’on se souvienne de ceux qui se souviennent de nous.",{"#":[{"hi":{"@rend":"i","#":{"value":"Le recit que Jean de Vienne fait de sa Charge &amp; de sa Famille, est fondé en partie, sur le témoignage de Dupleix, qui dit que le Sieur de la Trimoüille estoit Amiral en 1380. bien que Gollut, Paradin, &amp; Messieurs de Sainte Marthe, donnent cette dignité à Jean de Vienne depuis 1373. jusques en 1396. temps de sa mort, &amp; qu’ils fassent mesme mention de luy en cette qualité, pendant cette année 1380. Il est encore fondé sur ce que Messieurs de Sainte Marthe luy donnent un Fils appellé","id":"/div/quote/#[47]/p[1]/#[0]/hi/#"}}},{"#":{"value":" Pierre, ","id":"/div/quote/#[47]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Amiral en 1393. &amp; Nicoles Gilles, un nommé","id":"/div/quote/#[47]/p[1]/#[2]/hi/#"}}},{"#":{"value":" Jean, ","id":"/div/quote/#[47]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"comme luy aussi Amiral ; bien que Guichenon dise qu’il n’eut qu’un Fils unique, &amp; mesme appellé","id":"/div/quote/#[47]/p[1]/#[4]/hi/#"}}},{"#":{"value":" Philippe, ","id":"/div/quote/#[47]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; que le Feron compte Pierre &amp; Jean, pour une seule Personne ; &amp; enfin sur ce que Gollut ne luy fait point laisser d’Enfans. Au reste Dupleix le qualifie hardy Chevalier, &amp; grand Capitaine, &amp; à juste titre, comme ses actions en font foy.","id":"/div/quote/#[47]/p[1]/#[6]/hi/#"}}}]}]}]}}}