{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-08a_202","@resp":"mercure","head":{"value":"[Ce qui s'est passé à Saint Victor lors que la Reyne d'Angleterre a esté en cette Abbaye]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1689 (première partie) [tome 8], p. 202-204, 211-213.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"La Reine d'Angleterre qui ne fait aucun voyage à Paris que par des motifs de pieté, s'y rendit le 29. du mois passé, pour assister au Salut dans le Monastere des Dames Chanoinesses regulieres Angloises, qui s'y faisoit pour la conclusion des Prieres de quarante heures, que ces Dames avoient faites, pour demander à Dieu la conservation de la personne sacrée du Roy, &amp; de leurs Majestez Britanniques, &amp; pour l'heureux succés de leurs armes. Cette Princesse qui sçavoit que Loüis VII. avoit eu autrefois la generosité de donner un asile en France à Saint Thomas, Archevesque de Cantorbery, Chancelier &amp; Primat d'Angleterre, lors qu'il se refugia en ce Royaume, ayant appris que ce saint Prelat, pendant le sejour qu'il y avoit fait, avoit choisi sa demeure parmy les Chanoines reguliers de l'Abbaye de Saint Victor, &amp; que dans une Chapelle dédiée à son honneur on conservoit le Cilice dont il estoit revestu lors qu'il fut assassiné, eut la devotion d'y venir faire sa priere. Sa Majesté fut receuë à la porte de l'Eglise par le Chapitre des Chanoines reguliers de cette Abbaye, ayant à leur teste M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Bourges qui en est Prieur. [...]","id":"/div/p[1]/#2"}},{},{"#1":{"value":"La Reine ayant remercié ce Prieur avec son honnesté ordinaire, fut conduite au bruit des cloches &amp; au son de l'orgue à un Prie-Dieu qui luy avoit esté preparé au milieu du Chœur, tendu ainsi que la Nef de riches Tapisseries. Sa Majesté, aprés avoir fait sa Priere pendant le ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/hi/#"}},"#2":{"value":" que les Chanoines chanterent, vit le Cilice de Saint Thomas de Cantorbery, &amp; plusieurs autres Reliques ; aprés quoy elle passa dans la Chapelle dédiée à ce Saint &amp; en celle de la Vierge. De là elle fut conduite dans la fameuse Bibliotheque de cette Abbaye, si celebre par le nombre &amp; par l'antiquité de ses Manuscrits ; puis elle passa par les Jardins sur une terrasse, où sous une arcade fort richement tapissée, on luy servit une collation tres-propre. [...]","id":"/div/p[3]/#2"}}]}}