{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-04a_297","resp":"wordpro"},"#":[{"head":{"value":"[Mort de M. de Charleval et discours sur le livre des Dialogues Satyriques et Moraux]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1688 (première partie) [tome 4], p. 297-306","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#1":{"value":"Nous avons perdu icy dans le mesme temps Messire Charles de Faucon Seigneur de Charleval. C’estoit un homme d’un fort grand merite, &amp; qui joignoit à une delicatesse d’esprit admirable toutes les lumieres qui peuvent donner le vray goust des bonnes choses. Il estoit Oncle de M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" de Faucon de Ris, premier President au Parlement de Normandie, &amp; quoy qu’il soit mort dans un âge fort avancé, tout le monde demeure d’accord qu’il est mort trop tost. Vous trouverez la peinture de son esprit dans l’Epitaphe que vous allez lire.","id":"/div/#[2]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"  Cy gist qui n’eut jamais d’égal","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" En don de plaire, en politesse,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dont l’esprit estoit un Canal","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" D’où couloit la délicatesse ;","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Qui sur les rives du Permesse","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" N’avoit qu’Apollon pour Rival,","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et dont la mort fait perdre aux Muses bien du lustre.","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Tu demandes, Passant, le nom de cet Illustre,","id":"/div/#[3]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Ne vois-tu pas qu’il faut que ce soit Charleval ?","id":"/div/#[3]/quote/lg/l[8]/#"}}]}}},{"p":[{"#":[{"#":{"value":"Ce Madrigal est de M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Petit de Roüen, Autheur des ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dialogues Satyriques &amp; Moraux","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":", dont le sieur Guerout commence à debiter le second Volume. J’ay leu avec beaucoup de plaisir le Dialogue que je vous ay mandé qui vous plairoit, parce qu’il regarde des personnes que vous estimez. C’est tout ce que j’en sçavois alors. Il est entre le Public &amp; l’Academie Françoise, &amp; contient sans aucune injure, &amp; d’une maniere fort honneste, toutes les raisons qui ont empesché jusques à present M","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de l’Academie de donner leur Dictionnaire au Public, contre ce que M","id":"/div/#[4]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Furetiere en a dit dans ses Factums. L’autheur paroist bien instruit de la verité du fait, &amp; justifie la lenteur de ce travail, par le témoignage mesme de feu M","id":"/div/#[4]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[9]/hi/#"}}},{"#":{"value":" Colbert, qui estant venu prendre sa place dans la Compagnie, en sortit fort persuadé qu’il estoit impossible d’aller plus viste, à cause du grand examen qu’on est obligé de faire sur chaque mot. Il fait connoistre qu’on n’a proprement commencé à s’appliquer de la bonne sorte à cet ouvrage, que depuis que ce grand Ministre y a eu attention, &amp; rapporte ce qui s’est passé chez M","id":"/div/#[4]/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[11]/hi/#"}}},{"#":{"value":" le premier President, lors qu’on y a convaincu M","id":"/div/#[4]/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé de Furetiere d’avoir toûjours cherché à s’approprier ce qui appartenoit veritablement au Dictionnaire de l’Academie. Outre ce Dialogue qui répond à la pluspart des Objections de cet Abbé, il y en a neuf autres dans cette seconde partie de M","id":"/div/#[4]/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[15]/hi/#"}}},{"#":{"value":" Petit, dont je vais vous expliquer le sujet.","id":"/div/#[4]/p[0]/#[16]/#"}}]},"I. Dial. Que l’Usage est une chose pernicieuse, si on ne le soumet à la raison, &amp; qu’il n’y en a aucune assez forte pour autoriser le luxe.","II. Que l’Epée doit estre preferée à la Robe.","III. Que bien que l’or soit en proye aux larrons, il ne laisse pas d’estre le plus à craindre &amp; le plus grand de tous les larrons.","IV. Que la reputation d’une belle Prude auprés de qui un seul homme se rend assidu, ne court pas moins de risque que celle d’une Coquette environnée d’une foule d’Adorateurs.","V. Qu’un Directeur qui ne donne son temps qu’aux Dames de qualité, songe moins à travailler pour la gloire de Dieu que pour la sienne.","VI. Que tout Auteur qui donne ses Ouvrages au public, doit se preparer sans chagrin aux attaques de la Critique.","VII. Que les Auteurs anciens doivent estre preferez aux modernes, &amp; particulierement Homere ; &amp; mesme que peu des modernes auront l’avantage de vieillir, &amp; d’être du nombre de l’élite des Anciens qui sont toûjours jeunes, &amp; à la mode.","VIII. Que les sciences curieuses, quelque hautes qu’elles soient, ne valent pas la peine qu’on se donne pour les acquerir ; qu’elles accablent l’esprit, &amp; ruinent le corps, &amp; que la plus belle &amp; la plus seure de toutes, &amp; qui nous apprend à vivre tranquillement, se puise dans le Livre du bon sens, qui vaut incomparablement mieux que tous les Livres ensemble des plus grandes Bibliotheques.","IX. Que pour faire une grande fortune, il faut s’accommoder aux fausses maximes du Siecle, dont la premiere &amp; la principale est de secoüer le joug de la conscience &amp; de la raison."]}]}}