{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-10a_251","resp":"nbb"},"#":[{"head":{"value":"[Harangues faites par M. le Recteur, au Roy, à Monseigneur le Dauphin, &amp; à Madame la Dauphine]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1683 (premiere partie) [tome 11], p. 251-260.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je vous ay marqué dans ma Lettre de Septembre, que le Lundy 6. du mesme mois, l’Université de Paris avoit esté à Fontainebleau, faire ses Complimens de condoleance à Sa Majesté. Les Députez de ce Corps s’estant rendus dans la grande Salle des Gardes au nombre de vingt, avec leurs Habits de cerémonie, précedez de huit Massiers, dont les Masses estoient couvertes de Crêpe, M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Saintot, Maistre de Cerémonies, les y vint prendre, &amp; les conduisit dans le Cabinet du Roy. Ce Prince qui n’estoit point habillé à cause de sa blessure, estoit environné de plusieurs Seigneurs, &amp; de ses principaux Officiers, &amp; vétu d’une grande Robe violete. M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Tavernier Recteur, porta la parole en ces termes.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le coup impréveu qui vient de nous enlever la plus grande &amp; la plus vertueuse Princesse de la Terre ne laisseroit aucun adoucissement à nostre douleur, si nous n’estions fortement persuadez que ses hautes vertus, qui faisoient icy une partie de nostre bonheur, font tout le sien présentement dans le Ciel. Nous la considérons, SIRE, comme un de ces Anges de Paix, &amp; un de ces Génies du premier Ordre, que Dieu veut bien envoyer sur la Terre de temps en temps, pour donner aux plus grands Princes, &amp; à leurs Peuples, des marques visibles de sa protection, et des assurances infaillibles de ses soins sur eux, &amp; qu’il rappelle aussi-tost à luy, lors qu’ils ont remply leur ministere, afin de les rejoindre à leur centre, qui est la Divinité mesme, et de les remettre dans leur premier repos, qu’ils goûtent sans trouble &amp; sans agitation.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’incomparable Princesse, dont la perte nous est aujourd’huy si douloureuse, avoit contribué infiniment à assurer le repos de ce grand Etat, par l’Alliance auguste dont vous l’honorastes par la Faix des Pyrenées que vous donnastes à toute l’Europe, &amp; dont elle fut tout-ensemble le gage &amp; le prix. Elle en affermit les assurances peu de temps apres par la naissance heureuse de Monseigneur le Dauphin, dont les suites pleines de benediction ne promettent rien moins à ce triomphant Empire, qu’un bonheur sans fin, &amp; une étenduë sans bornes. Elle soûtenoit par ses vœux &amp; par la force de ses prieres, le Bras puissant de V. M. dans l’exécution de ses glorieuses entreprises, dont les succés surprenans font l’admiration de toute la Terre ; mais-le Ciel n’a pas jugé necessaire qu’elle fust visible plus longtemps pour attirer sur nous tous ces fameux avantages. Il a remply ses desirs ; il l’a placée dans ce lieu où son ame s’élevoit une infinité de fois chaque jour, ou plutost elle s’y est retirée elle-mesme par la force de ses transports vers le Ciel, afin d’ajoûter une Couronne de gloire à celle qu’elle possedoit icy avec V. M.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est de ce sejour heureux, &amp; de ce Trône de lumiere, que jettant continuellement sur Vous des yeux de tendresse, &amp; sur vos Peuples des regards d’affection &amp; de bonté, elle secondera puissamment vos desseins, &amp; inspirera à vos Sujets de nouveaux sentimens de zele, de soûmission &amp; de respect pour V. M. Nous nous appercevons déja qu’ils s’augmentent dans nos cœurs, &amp; nous venons d’en éprouver un sensible effet, par la frayeur que les premiers bruits de l’Accident arrivé depuis peu de jours à V. M. nous a causée, &amp; à tous ceux qui sont sous nostre conduite ausquels nous n’enseignons rien avec tant d’application &amp; de soin que l’obligation indispensable où ils sont aussi bien que nous, d’employer leurs biens, de verser leur sang, &amp; de donner leurs vies pour la conservation de celle de V. M. qui nous est infiniment plus prétieuse que toutes les nostres ensemble.","id":"/div/#[3]/quote/p[3]/hi/#"}}}]}},{"p":{"#1":{"value":"Le Roy, avec cet air de bonté qui luy est si naturel, répondit qu’il estoit tres-satisfait de la part que cette Compagnie prenoit aux choses qui le regardoient ; qu’il conservoit toûjours beaucoup d’estime pour elle, &amp; qu’il luy feroit sentir les effets de sa protection en toutes rencontres. Ces Députez furent ensuite conduits chez Monseigneur le Dauphin, auquel le mesme M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Tavernier fit ce Compliment.","id":"/div/#[4]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le don que la Reyne fit aux François, lors que le Ciel voulut bien estre secondé par Elle pour vous donner la naissance, est quelque chose de trop prétieux pour n’en pas goûter la possession avec un plaisir parfait. En effet quoy que la perte de cette auguste Princesse nous soit tres-sensible, nous ne pouvons croire qu’avec peine que nous en soyons privez, tant que nous avons le bien de voir revivre en Vous toutes les grandes qualitez qui l’ont fait aimer de tous les Peuples. Sa pieté qui efface celle des Théodoses &amp; des Constantins, sa grandeur d’ame égale à celle des Henrys &amp; des Charles, sa douceur bienfaisante semblable à celle des Tites &amp; des Antonins, sa candeur pareille à celle de sa Couronne ; tout cela, MONSEIGNEUR, brille en Vous, avec mille autres vertus, dont le glorieux assemblage fait voir que le Ciel vous a formé pour estre avec justice l’unique Heritier de","id":"/div/#[5]/quote/p[1]/hi/#"}},"#":{"value":" Loüis le Grand, &amp; de Marie-Thérese d’Austriche.","id":"/div/#[5]/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est dans la veuë de toutes ces perfections, &amp; dans la pensée des biens dont elles sont une source abondante pour nous, que nous poussons à chaque moment des vœux vers le Ciel, pour luy demander la continuation de ses soins sur Vous &amp; sur vos Descendans, qui font aujourd’huy nos plus cheres espérances, &amp; qui dans tous les temps à venir feront le bonheur de nos Successeurs.","id":"/div/#[5]/quote/p[2]/hi/#"}}}]}},{"p":{"value":"Voicy ce qu’il dit à l’Audience de Madame la Dauphine.","id":"/div/#[6]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MADAME,","id":"/div/#[7]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"L’auguste Alliance qui vous a fait entrer dans la Famille Royale de France, nous console d’autant plus de la perte que nous avons fait, que vous nous retracez d’une maniere toute éclatante les grandes qualitez de la Reyne. Ses Vertus, dont vous estes l’Heritiere, jointes à mille autres perfections personnelles, sont en Vous une disposition bien avantageuse pour l’estre un jour de sa Dignité avec tout le mérite qu’elle demande. Il en faut beaucoup pour succeder à","id":"/div/#[7]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Marie-Thérese d’Ausriche ; ","id":"/div/#[7]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"mais, MADAME, quand on a déja la gloire d’avoir donné à","id":"/div/#[7]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" Loüis le Grand ","id":"/div/#[7]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"des Successeurs, qui en marchant sur ses pas, puissent quelque jour gouverner son Empire, &amp; soûtenir sa Couronne, on est bien digne de porter son Sceptre.","id":"/div/#[7]/quote/p[1]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Que le Ciel benisse cette belle Posterité ; qu’il vous donne la joye, &amp; à nous la consolation de voir naître bientost de Vous un second Héros, pour la satisfaction entiere de nostre invincible Monarque, &amp; pour l’eternel affermissement de ses Etats.","id":"/div/#[7]/quote/p[2]/hi/#"}}}]}}]}}