{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-07_120","head":{"value":"[Mort de Jacques Testu]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1706 [tome 7], p. 120-124.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Jacques Testu, Conseiller Aumônier &amp; Predicateur Ordinaire du Roy, Abbé de Nôtre-Dame de Belval, Prieur de S. Denis de la Chartre, &amp; l’un des 40. de l’Academie Françoise. Le merite de cet Abbé &amp; le goust qu’il a eu pour les beaux Arts &amp; pour les belles Lettres, ont éclaté d’une maniere qui luy a fait beaucoup d’honneur. Ses ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Stances Chrestiennes","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", dont on a fait cinq ou six éditions, marquent assez le talent qu’il avoit pour la Poësie. Il avoit un tres-beau Cabinet de tableaux ; &amp; comme il connoissoit parfaitement tout ce que la Peinture a de plus beau, &amp; que tous les tableaux qui composoient son Cabinet estoient de son choix, il n’y a point à douter que les Curieux ne les recherchent avec empressement.","id":"/div/p[0]/#[4]/#"}}]},"L’union du Prieuré de Saint Denis de la Chartre, dont il estoit titulaire, au Seminaire de Saint François de Sales, que Monsieur le Cardinal de Noailles a fondé pour les Prestres infirmes, est l’ouvrage de sa charité ; puisqu’en consentant à cette union pendant sa vie, &amp; se dépoüillant du droit qu’il avoit de le resigner, il a assuré l’établissement de ce Seminaire, qui est si utile à l’Eglise.",{"#":[{"#":{"value":"La Maison de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Testu est tres-ancienne à Paris. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Balincourt sont de la même Maison, &amp; estoient proches parens de celuy qui vient de mourir. Il y en a deux Chevaliers de Malthe, dont l’aîné est Commandeur de cet Ordre ; &amp; un autre Conseiller au Parlement, dont l’esprit, le merite, &amp; la politesse sont connus de tout le monde. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Balincourt, Capitaine des Chasses de la Vicomté de Paris, est aussi de cette famille ; son fils est Colonel du Regiment d’Artois. M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Testu avoit deux freres, dont l’aîné qui avoit beaucoup d’esprit, &amp; qui estoit fort répandu dans le monde, estoit Chevalier du Guet ; &amp; l’autre estoit Abbé. Ces trois freres sont enterrez aux Carmes Déchaussez.","id":"/div/p[2]/#[8]/#"}}]}]}}