{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-07_108","resp":"mercure"},"#":[{"head":{"value":"[Vers sur le voyage de la duchesse de Toscane à Caen]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 108-135.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Vous avez sçeu sans doute que Madame la Duchesse de Toscane a fait un voyage à Caën dans les premiers jours de ce Mois. Il faut vous en apprendre les particularitez. Ce que je vous en vay dire n’est pas de moy. Il est tiré d’une tres-agreable Relation écrite en Vers &amp; en Prose par M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" de Berigny Conseiller au Présidial de la Ville dont je vous parle.","id":"/div/#[2]/p[0]/#2"}},"Si-tost que cette Princesse eut fait sçavoir le dessein de ce Voyage à Monsieur de Matignon,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Dont la Galanterie égale la Naissance,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et qui dans son Gouvernement","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Fait avec tant d’éclat les honneurs de la France,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’on ne fait rien en Cour plus magnifiquement ;","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Les ordres furent donnez pour la Reception qui estoit deuë à une petite-Fille de Henry IV. M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" de Matignon se rendit à Caën, d’où il alla plus de trois lieuës au devant d’elle, accompagné de toutes les Personnes de qualité du Païs, apres luy avoir envoyé son Capitaine des Gardes jusqu’à Falaise, pour la complimenter de sa part. Madame de Meliand Intendante de Caën, alla aussi fort loin à sa rencontre pour luy rendre ses premiers devoirs, avec un fort grand nombre de Dames &amp; de la Ville &amp; des environs. La maniere dont cette Princesse les reçeut, ne leur marqua pas moins de considération pour leurs Personnes, que d’estime pour leur mérite &amp; pour leur beauté.","id":"/div/#[4]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"On sçait que ce Climat est le Climat des Belles,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’elles ont toutes l’air aussi doux que brillant,","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qu’il n’est rien de plus beau, ny rien de plus galant,","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et qu’enfin on ne voit aucun defaut en elles,","id":"/div/#[5]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Que celuy d’estre trop cruelles.","id":"/div/#[5]/quote/lg/l[4]/#"}}]}}},{"p":{"#":[{"#":{"value":"M","id":"/div/#[6]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[1]/hi/#"}}},{"#":{"value":" de Matignon avoit ordonné à tous les Capitaines de la Ville de se rendre dans la Plaine à la teste de leurs Compagnies, &amp; on devoit mettre des Flambeaux à toutes les Fenestres pour éclairer l’Entrée de S. A. R. que l’excessive chaleur obligeoit à ne partir de Falaise que fort tard ; mais ayant voulu s’épargner cette sorte de cerémonie, elle arriva beaucoup plutost qu’on ne l’avoit crû, suivie de plusieurs Carrosses à six Chevaux, &amp; fut seulement reçeuë au bruit du Canon. Si-tost qu’elle se fut renduë à l’Hostel que la Ville luy avoit fait préparer, M","id":"/div/#[6]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[3]/hi/#"}}},{"#":{"value":" de la Mote Lieutenant General luy vint faire compliment à la teste des Echevins. Elle en témoigna une satisfaction extraordinaire, &amp; trouva dans tout ce qu’il luy dit tant de politesse &amp; d’éloquence, qu’elle avoüa que c’estoit avec beaucoup de justice qu’on luy avoit toûjours vanté les beaux Esprits de Caën. Apres cette Harangue, les Présens de la Ville luy furent offerts. Elle les reçeut tres-obligeamment, &amp; fit paroistre toute la bonté possible aux Dames qui vinrent l’assurer de leurs respects, &amp; dont la conversation ne luy plût pas moins que la beauté. Elle demeura un peu de temps dans le Jardin à prendre le frais, soupa en particulier, &amp; se retira de bonne heure, dans le dessein de partir le lendemain de grand matin pour son voyage de la Délivrande. C’est une Chapelle des plus celebres de toute l’Europe, par les continuels Miracles qui s’y font depuis plus de six cens ans. Elle est à trois lieües de Caën, &amp; à un quart de lieüe de la Mer. Madame de Toscane qui avoit veu la Mediterranée en allant en Italie, fut bien-aise de voir l’Ocean. M","id":"/div/#[6]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[5]/hi/#"}}},{"#":{"value":" de Matignon ayant appris son dessein, envoya toute la nuit retenir des Matelots, afin de luy donner le plaisir de la Pesche, &amp; en suite un grand Régal. Cette Princesse partit de Caën suivie de plusieurs Carrosses. Elle fit ses devotions à la Délivrande avec une pieté exemplaire, &amp; apres y avoir laissé des marques de sa libéralité, elle se rendit à la Coste de Bernieres, où non seulement toutes les Personnes de qualité de la Ville estoient venües en foule, mais mesme les plus considérables de cinq à six lieües aux environs. D’abord M","id":"/div/#[6]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/#[7]/hi/#"}}},{"#":{"value":" de Matignon luy donna le divertissement de la Pesche sans qu’elle descendist de Carrosse ; en suite dequoy elle monta dans la Galere qui luy avoit esté préparée. Le temps s’estoit tenu couvert tout le matin, &amp; il s’estoit mesme élevé un vent qui sembloit s’opposer au plaisir de la promenade qu’on avoit crû luy faire prendre sur Mer.","id":"/div/#[6]/p/#[8]/#"}}]}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":" Mais si-tost que cette Princesse","id":"/div/#[7]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Eut mis le pied dans son Bateau,","id":"/div/#[7]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"On eust-dit que Neptune &amp; tous les Dieux de l’Eau","id":"/div/#[7]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Se fussent empressez à luy faire carresse.","id":"/div/#[7]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"À l’envy l’un de l’autre &amp; Tritons &amp; Zéphirs","id":"/div/#[7]/quote/#[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Voulurent tour-à-tour servir à ses plaisirs.","id":"/div/#[7]/quote/#[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Les Tritons appaisant les vagues mutinées,","id":"/div/#[7]/quote/#[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Ne laisserent plus voir qu’un paisible crystal,","id":"/div/#[7]/quote/#[0]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Et de ce calme general","id":"/div/#[7]/quote/#[0]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Les Néreïdes étonnées","id":"/div/#[7]/quote/#[0]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Par mille &amp; mille bonds s’élançant sur les flots,","id":"/div/#[7]/quote/#[0]/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Voulurent voir l’Objet qui causoit ce repos.","id":"/div/#[7]/quote/#[0]/lg/l[11]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[7]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Lors que Vénus sortit de l’onde","id":"/div/#[7]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Pour venir recevoir les vœux de tout le monde,","id":"/div/#[7]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Si Neptune &amp; ses Deïtez","id":"/div/#[7]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Adorerent l’éclat de ses rares beautez,","id":"/div/#[7]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":" On peut dire que cette Reyne,","id":"/div/#[7]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" (Quoy que la Mere de l’Amour)","id":"/div/#[7]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Ne reçeut pas dans ce beau jour","id":"/div/#[7]/quote/#[2]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Un hommage si grand, une gloire si pleine.","id":"/div/#[7]/quote/#[2]/lg/l[7]/#"}},{"@rend":"i","#":{"value":" Les Tritons ravis de la voir,","id":"/div/#[7]/quote/#[2]/lg/l[8]/#"}},{"@rend":"i","#":{"value":" Luy rendirent quelque devoir,","id":"/div/#[7]/quote/#[2]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Et pour honorer sa naissance,","id":"/div/#[7]/quote/#[2]/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Luy marquerent leur joye &amp; leur obeïssance.","id":"/div/#[7]/quote/#[2]/lg/l[11]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[7]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Mais si-tost que le Dieu qui préside à la Mer","id":"/div/#[7]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vit briller cette Illustre &amp; Royale Princesse,","id":"/div/#[7]/quote/#[4]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Les Cieux, les Vents, les Flots, &amp; l’Air,","id":"/div/#[7]/quote/#[4]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Firent gloire de rendre hommage à son Altesse.","id":"/div/#[7]/quote/#[4]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"L’Astre mesme du Jour dont un nuage obscur","id":"/div/#[7]/quote/#[4]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Avoit tout le matin offusqué la lumiere,","id":"/div/#[7]/quote/#[4]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et tenu jusqu’alors la clarté prisonniere,","id":"/div/#[7]/quote/#[4]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Rendit en ce moment le Ciel calme, &amp; l’Air pur,","id":"/div/#[7]/quote/#[4]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Et pour mieux signaler cette pompeuse Feste,","id":"/div/#[7]/quote/#[4]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"De ses plus beaux rayons il couronna sa teste.","id":"/div/#[7]/quote/#[4]/lg/l[9]/#"}}]}}]}},{"p":{"#":[{"#":{"value":"La Galere où Son A. R. entra avoit esté préparée avec trop de précipitation, pour estre aussi superbe que M","id":"/div/#[8]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[1]/hi/#"}}},{"#":{"value":" de Matignon l’auroit souhaitée. Elle estoit neantmoins fort propre. Les Roses, le Jasmin, &amp; la Fleur d’Orange, dont on avoit eu soin de l’orner, reparant en quelque sorte le defaut des dorures, y faisoient par leur odeur &amp; par leur agreable confusion, l’effet du monde le plus galant. Quatre petits Cupidons luy servoient de Guides, &amp; trente Matelots vestus à l’Indienne en estoient les Rameurs, aussi-bien que de la Barque à laquelle cette Galere estoit attachée, &amp; qu’on avoit pareillement enrichie de Festons, de Couronnes de Fleurs &amp; d’Armoiries. Toutes les autres estoient moins ornées, mais la beauté des Dames qu’elles portoient supléoit agreablement à ce defaut. On alla plus d’une lieüe en Mer, &amp; il ne se peut rien de mieux concerté que le fut cette petite Flote de trente-cinq à quarante Vaisseaux. L’ordre en estoit aussi juste que galant. On y chanta, on y soûpira mesme (car l’Amour est de toutes les parties) &amp; parmy les Voix &amp; les soûpirs, les Violons, les Hautbois &amp; plusieurs autres Instrumens trouverent leur place. Quand on se seroit embarqué pour un Voyage de long cours, les Matelots n’eussent pas fait plus de vœux. Leurs Chansons, toutes grotesques &amp; champestres qu’elles estoient, furent un sujet de plaisir pour la Princesse. On fit une espece de petit Combat naval, &amp; on tira tant de coups de Mousquet en la salüant quand elle passoit devant quelque Barque, que leur bruit attira deux Capres d’Ostende qui estoient en Mer, &amp; qui depuis deux jours avoient fait quelque brigandage sur la Coste. On craignoit que Son A. R. n’en fut alarmée ; mais cette genéreuse Amazone loin de rien appréhender, donna ordre qu’on s’avançast pour reconnoistre un de ces Capres qui avoit gagné le vent, &amp; qui s’estoit approché de cette petite Flote. Il estoit monté de quatre Pieces de Canon ; mais soit que le nombre des Vaisseaux, ou celuy des Cavaliers &amp; des Carrosses qui estoient sur la gréve luy fist peur, soit que le respect qu’impriment les Personnes du premier rang l’obligeast à se retirer, il s’éloigna aussitost, &amp; laissa la Princesse en liberté de se venir délasser dans la Maison où M","id":"/div/#[8]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[3]/hi/#"}}},{"#":{"value":" de Matignon luy avoit fait préparer un Régal aussi délicat que galant &amp; magnifique. L’Apartement destiné pour ce Repas estoit un Sallon","id":"/div/#[8]/p/#[4]/#"}}]}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":" Où le Jasmin, la Fleur d’Orange ;","id":"/div/#[9]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Et mille sortes d’autres Fleurs,","id":"/div/#[9]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Par la diversité de leurs douces odeurs,","id":"/div/#[9]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"En faisaient admirer l’agreable mélange.","id":"/div/#[9]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Quoy qu’au bord de la Mer, on n’en voit point ailleurs","id":"/div/#[9]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Une si charmante abondance,","id":"/div/#[9]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et les Parterres de Provence","id":"/div/#[9]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ne sont point émaillez de si vives couleurs.","id":"/div/#[9]/quote/#[2]/lg/l[3]/#"}}]}}]}},{"p":{"#":[{"#":{"value":"Ce Sallon, pour avoir esté préparé fort à la haste, ne laissoit pas d’estre enrichy des Meubles les plus prétieux que l’on puisse voir chez les Princes mesmes. Pour en marquer la somptuosité, c’est assez de dire que le Buffet estoit garny d’une infinité de Bassins, de Lustres, de Flambeaux, &amp; de Vases de vermeil doré. Quoy qu’ils fussent d’une pesanteur incroyable, le travail en surpassoit encor la richesse, tant ils estoient cizelez délicatement. La Tapisserie representoit l’embarquement d’une Reyne, &amp; avoit un agreable raport avec celuy que la Princesse venoit de faire. Les Festons &amp; les Couronnes de Lys suspenduës au lambris, achevoient d’embellir ce Lieu, dont les Echos retentirent pendant tout le Repas du bruit des Violons &amp; d’autres Instrumens, qui par leur éloignement proportionné ne faisoient qu’autant de bruit qu’il en falloit pour charmer doucement les oreilles ; &amp; afin qu’il ne manquast rien de tout ce qui peut flater les sens. Madame la Duchesse de Toscane estoit assise entre deux Orangers &amp; devant la principale Allée du Jardin, dont les deux costez estoient pareillement garnis d’Orangers tous chargez de Fleurs &amp; de Fruits. Cette Allée aboutissoit à une Perspective, au devant de laquelle estoit une Vénus tirée sur celle de Praxitele qui est à Florence dans le Palais du Grand Duc, &amp; des deux costez il y avoit de petits Dédales où l’on pourroit se perdre plus agreablement que dans celuy d’où Ariane tira Thesée. Mais si la beauté de ce Jardin avoit dequoy arrester les yeux, vingt-quatre Bassins de Gibier en Pyramides, les Melons, les Poires, les Abricots, &amp; dix-huit autres Bassins de Confitures &amp; de Fruits les plus rares, servis avec autant d’abondance que de propreté, surprirent tellement l’Illustre Princesse à qui M","id":"/div/#[10]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/#[1]/hi/#"}}},{"#":{"value":" de Matignon donnoit ce Régal, qu’elle avoüa qu’à l’exception de la Table de Sa Majesté, elle n’en avoit jamais veu aucune servie ny si magnifiquement, ny avec tant de délicatesse. Apres ce Repas, Son A. R. alla goûter le frais du Jardin. On prit ce temps pour faire manger la Compagnie, &amp; l’on peut dire que cette seconde Table qui estoit de quarante couverts, ne fut pas servie avec moins de magnificence que la premiere. M","id":"/div/#[10]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/#[3]/hi/#"}}},{"#":{"value":" de Matignon qui en faisoit les honneurs, n’oublia rien pour régaler à son ordinaire ceux qui y prirent place, c’est à dire avec une profusion surprenante des mets les plus délicats, de Vins, de Liqueurs, &amp; de rafraîchissemens de toutes sortes. Cependant Madame de Toscane accompagnée de ses Dames, de Monsieur de Bayeux, &amp; de M","id":"/div/#[10]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p/#[5]/hi/#"}}},{"#":{"value":" de Mehand Intendant de la Genéralité de Caën, se promenoit dans les Allées du Jardin dont elle admira les Parterres, les Plaissades, les Orangers, les Compartimens, les Dédales &amp; les Statuës, &amp; voyant qu’il se faisoit tard, elle remonta en Carrosse, &amp; revint à Caën. On tira le soir quantité de Fusées volantes sous ses Fenestres, &amp; elle en reçeut d’autant plus de satisfaction, que la Lune qui estoit alors dans son plein, commença à se cacher sous un nuage, d’où elle ne sortit qu’apres tout ce divertissement.","id":"/div/#[10]/p/#[6]/#"}}]}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":" Si le Soleil officieux,","id":"/div/#[11]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Voulant favoriser Son Altesse Royale,","id":"/div/#[11]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dans cette Feste sans égale,","id":"/div/#[11]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"De ses plus purs rayons avoit doré les Cieux ;","id":"/div/#[11]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"La Lune se cachant sous un obscur nuage,","id":"/div/#[11]/quote/#[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Voulut par ce respect luy rendre cet hommage.","id":"/div/#[11]/quote/#[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Cette Déesse de la Nuit,","id":"/div/#[11]/quote/#[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Favorisant l’éclat &amp; l’agreable bruit","id":"/div/#[11]/quote/#[0]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Que mille Serpenteaux répandoient dans la nuë,","id":"/div/#[11]/quote/#[0]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Aima mieux se priver du plaisir de la voir,","id":"/div/#[11]/quote/#[0]/lg/l[9]/#"}},{"@rend":"i","#":{"value":" Que de troubler un si beau soir,","id":"/div/#[11]/quote/#[0]/lg/l[10]/#"}},{"@rend":"i","#":{"value":" Et que d’en empescher la veuë.","id":"/div/#[11]/quote/#[0]/lg/l[11]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[11]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"  Se servant de l’occasion,","id":"/div/#[11]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Je ne sçay si pour lors cette Reyne de l’Ombre","id":"/div/#[11]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Alla trouver son cher Endimion ;","id":"/div/#[11]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais enfin il est vray que l’air parut tres-sombre,","id":"/div/#[11]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"  Que pendant cette obscurité,","id":"/div/#[11]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Mille Feux d’artifice ayant porté la guerre","id":"/div/#[11]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Aux Astres dont la nuit emprunte la clarté,","id":"/div/#[11]/quote/#[2]/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Ces Feux sembloient ne retomber en terre,","id":"/div/#[11]/quote/#[2]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Que pour y rencontrer un trépas glorieux","id":"/div/#[11]/quote/#[2]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Aux pieds de Son Altesse, &amp; mourir à ses yeux.","id":"/div/#[11]/quote/#[2]/lg/l[9]/#"}}]}}]}},{"p":["Le lendemain cette grande Princesse ayant eu la bonté d’aller rendre visite à Madame de Caën, elle y fut reçeuë &amp; régalée avec toute l’abondance de Gibier, de Fruits, &amp; de Confitures que l’on peut s’imaginer. Quoy que cette Illustre Abbesse fust malade, elle ne laissa pas de donner ses ordres si à propos, que rien ne manqua de tout ce qui pouvoit contribuer à rendre ce Repas des plus magnifiques.","Voila, Madame, de quelle maniere on a tâché de divertir Madame la Duchesse de Toscane pendant le peu de sejour qu’elle a fait à Caën."]}]}}