{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-05_027","@resp":"wordpro","head":{"value":"Lettre à l’Autheur du Mercure Galant, concernant le Temple de Grenoble","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1685 [tome 5], p. 27-37","id":"/div/bibl/#"}},"p":{"value":"J’aurois dequoy faire plusieurs Volumes ce mois cy, en ne parlant seulement que de ce qu’il fait à l’avantage de la veritable Religion, si je voulois entrer dans toutes les particularitez où ce grand Monarque veut bien se donner la peine de descendre, en faveur de ses Sujets aveuglez par une fatale obstination. Voicy ce qui m’a esté envoyé imprimé, sur un de ces Articles de Religion.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"A L’AUTHEUR","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DU MERCURE GALANT,","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Concernant le Temple de Grenoble.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR","id":"/div/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il n’est point de Province en France où la Religion Prétenduë Reformée ait esté plûtost receuë qu’en Dauphiné. J’en trouve trois causes principales. L’une, c’est qu’elle a produit les premiers Ministres de cette Religion, parmy lesquels a esté Guillaume Farel. L’autre, c’est que le Baron des Adrets, le Marquis de Monbrun, &amp; le Connestable de Lesdiguieres, trois Chefs Protestans tres-puissans &amp; redoutez, en attirerent plus par les armes, &amp; par leur autorité, que les Ministres par leur éloquence ; &amp; la troisiéme, que le Calvinisme y ayant trouvé quelque levain de la Secte des Vaudois, il luy a esté facile de se répandre, &amp; de s’estendre en plusieurs endroits ; d’où vient que par tout on avoit basty des Temples, mesme contre la disposition des Edits","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Avant que Grenoble en eust un, les Huguenots, aprés qu’ils eurent abbatu la pluspart des Eglises, firent prescher en celle des Cordeliers, puis ils éleverent un Temple à la fin du dernier siecle dans un lieu qui estoit alors hors de la Ville, &amp; que le fameux Lesdiguieres fit comprendre dans un nouvel agrandissement","id":"/div/quote/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L’an 1671. le Roy estant pleinement instruit de quelle maniere la chose s’estoit passée, &amp; d’ailleurs ce Temple estant fort proche du Palais Episcopal, &amp; de l’Eglise Cathedrale, en ordonna la démolition, &amp; permit qu’on le rétablist au Fauxbourg de Tracloistre","id":"/div/quote/p[3]/hi/#"}},"#":{"value":".","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"On ne suivit pas tout-à-fait les ordres de Sa Majesté, car au lieu qu’il devoit estre élevé en ce Fauxbourg, il le fut dans une Prairie voisine, à une portée de Pistolet des Murailles &amp; des Ramparts de la Ville, &amp; si proche du Collége des Jésuites, du grand Convent des Recollects, de celuy des Carmes Déchaussez, du second Monastere de la Visitation, de celuy des Bernardines, &amp; de la Maison des Orphelines, que lors que les Huguenots chantent leurs Pseaumes, on ne peut dans ce Collége, ces Convents &amp; ces Monasteres, étudier avec attention, ny faire le Service Divin, sans en estre interrompis","id":"/div/quote/p[4]/hi/#"}},"#":{"value":".","id":"/div/quote/p[4]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Comme ces inconveniens ont esté representez au Roy, ce Pieux MONARQUE a voulu en estre mieux informé par un Procez verbal dressé sur l’expérience, sur une descente des lieux, dont Sa Majesté donna il y a quelques mois sa Commission à M","id":"/div/quote/p[5]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/hi/#[1]/hi/#"}}},{"#":{"value":" le Bret, Intendant en cette Province, &amp; à M","id":"/div/quote/p[5]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/hi/#[3]/hi/#"}}},{"#":{"value":" le Marquis d’Arzeliers, l’un des plus considerables Gentilshommes parmy ceux de cette Religion, lesquels firent leur procédure hier Vendredy sixiéme de ce mois, d’une maniere qui merite qu’elle soit racontée","id":"/div/quote/p[5]/hi/#[4]/#"}}]},"#":{"value":".","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour éviter le tumulte, on logea aux avenuës du Temple une Cempagnie de Milice, composée de cent Hommes, puis sur les deux heures aprés midy on donna la liberté à tout le monde d’y entrer. Ce fut pourtant avec quelque peine, parce que la clef de la grande Porte se trouvant perduë, égarée, ou cachée à dessein, il fallut passer par une petite Porte, l’un aprés l’autre","id":"/div/quote/p[6]/hi/#"}},"#":{"value":".","id":"/div/quote/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Plusieurs Ecclesiastiques, Seculiers &amp; Religieux, grand nombre de Catholiques, &amp; quelques Huguenots, occuperent d’abord tous les Bancs &amp; toutes les Chaises du Temple. Cependant comme il est grand &amp; vaste, il ne fut point remply, bien que la procedure ne finist qu’à sept heures du soir, &amp; que chacun y pust entrer librement","id":"/div/quote/p[7]/hi/#"}},"#":{"value":".","id":"/div/quote/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Il s’y trouva pourtant assez de monde pour faire connoistre par les Hymnes, les Antiennes, &amp; plusieurs Prieres de l’Eglise Catholique, Apostolique &amp; Romaine, qui y furent chantées, qu’on pouvoit estre entendu distinctement de toutes les Eglises &amp; Monasteres que je viens de nommer ; ce qui fut facilement connu par les Commissaires qui s’y trouverent, &amp; qui y avoient passé pendant que l’on chantoit dans le Temple","id":"/div/quote/p[8]/hi/#"}},"#":{"value":".","id":"/div/quote/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Cette experience a fort étonné les Huguenots, &amp; ils craignent tous que leur Temple ne soit démoly. On voit visiblement que Dieu se lasse de leur séparation, &amp; qu’il leur tend les bras. Les plus éclairez le connoissent, les autres le méprisent ; mais leur obstination est si grande, qu’ils ne veulent point consentir à estre instruits. Ils publient qu’ils le sont assez, sans considerer que leurs Ministres ne leur ont presché que leur Religion, &amp; n’ont eu garde de leur faire voir la bonté de la nostre. Ils les ont élevez dans des erreurs qui leur plaisent, &amp; ils leur ont caché des veritez qui les éclaireroient s’ils les connoissoient. Peut-estre que le Saint Esprit les touchera, &amp; qu’ils l’écouteront. Cependant nous devons tous prier DIEU pour leur conversion, benir nostre AUGUSTE MONARQUE qui s’y employe avec tant de zele, loüer son Conseil des empressemens qu’il témoigne pour cela, demander au Ciel le don de persuasion en faveur de ceux qui travaillent à les instruire, &amp; la perséverance en nos Prélats pour achever le grand ouvrage de la réünion. Je suis vostre, &amp;c.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Allard","id":"/div/quote/p[10]/hi/#"}},"#":{"value":", ancien Président en l’Eslection de Grenoble.","id":"/div/quote/p[10]/#"}},"A Grenoble ce 7. d’Avril 1685."]}}}