{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_051","@resp":"mercure","head":{"value":"[Jarnac]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 51-58","id":"/div/bibl/#"}},"p":[{},"Mr le Comte de Jarnac, Lieutenant pour le Roy dans les Provinces de Xaintonge &amp; Angoumois, ayant donné ordre à tous les Habitans de ses Terres de celebrer la Naissance de Monseigneur le Duc de Bourgogne, Mr le Chevalier de Jarnac son Oncle, choisit le jour de Saint Loüis, pour le faire executer dans la Ville de Jarnac. On commença dés le 20. à tirer plusieurs coups ; &amp; le 23. &amp; 24. la Mousqueterie fit une décharge continuelle. Le 25. toutes les Milices de la Ville &amp; du Comté se trouverent sous les armes par les soins de Mr de Montaignes. C'est un Gentilhomme de mérite, qui a passé ses années au service de Sa Majesté, &amp; qui est présentement Capitaine du Chasteau, Ville &amp; Comté de Jarnac. A peine le jour eut commencé de paroître, qu'au bruit des Mousquets, des Tambours &amp; des Trompetes, Mr le Chevalier de Jarnac fit arborer les Armes de France, environnées de Dauphins, au haut d'une des Tours du Chasteau, du costé d'une Isle que la Charente forme, &amp; dans laquelle il avoit fait préparer le Feu de joye. [...] Toute la Noblesse du Voisinage se trouva aussi dans le Chasteau, où après qu'on eut entendu la Messe qui fut celebrée solennellement dans la Chapelle, les Officiers d'Infanterie dans un tres-leste équipage, vinrent à la teste d'une Compagnie d'élite recevoir les ordres de Mr le Chevalier de Jarnac au son des Tambours &amp; des Hautbois. La Cavalerie, qui estoit tres-bien montée, s'estant acquité du même devoir, toute la Milice se retira dans les Places du dehors &amp; du dedans de la Ville, où elle demeura toûjours sous les armes jusques à deux heures après midy, qu'elle se mit en haye des deux costez des Ruës, où la Compagnie devoit passer pour aller entendre le Te Deum à l'Eglise Paroissiale de S. Pierre. Le petit Chevalier de Pont-de-Bourg y fut conduit, comme recevant tous les honneurs de cette Ceremonie, par six Gardes de Mr le Comte de Jarnac, commandez par Mr de Montplaisir qui en est l'Enseigne. Il fut ramené de mesme après que l'on eut chanté le Te Deum, auquel les Recollets du Convent que ce même Comte a fondez, assisterent en procession. Au retour tout le monde s'abandonna à la joye. Les Salles &amp; les Chambres de tous les Appartemens qui sont en grand nombre, pouvoient contenir à peine l'incroyable multitude de Gens qui la faisoient éclater parmy les Hautbois &amp; les Violons. Mais rien n'égaloit les beautez qui se découvroient des Fenestres du Chasteau. Cette petite Isle qu'on avoit choisie pour y préparer le Feu, est jointe à une grande Prairie, qui n'a pour bornes qu'une agréable Colline couverte de Vignobles &amp; de Bosquets. [...] Pour rendre la Feste encore plus pompeuse, cette grande Prairie estoit entourée d'un nombre infiny de Peuple, qui composoit un Concert d'acclamation, &amp; une Symphonie champestre.","Au sortir du Te Deum toute la Milice alla se mettre en bataille au milieu de la petite Isle, &amp; en attendant que l'on allumast le Feu, la Cavalerie &amp; l'Infanterie s'escarmoucherent, &amp; firent des Combats dans les formes qui suspendirent agréablement l'impatience de toute cette affluence de Peuple. On avança l'heure du Soupé, &amp; plusieurs Tables furent servies avec autant de profusion que de propreté. Ensuite on dança pendant une heure ; après quoy Mr de Montaignes ayant pris par la main le petit Chevalier de Pont-de-Bourg, qui estoit tres-galamment habillé, le descendit sur le Pont du Chasteau, &amp; le conduisit au travers du Parterre, précedé de six Gardes &amp; de l'Officier qui les commandoit &amp; accompagné de toute la Noblesse de l'un &amp; de l'autre sexe, jusqu'au grand Canal de la Charente, où il fut reçeu par une salve de Mousqueterie. [...]"]}}