{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-05_181","@resp":"mercure","head":{"value":"[Prise de Cambrai]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", mai 1677 (tome III), p. 181-184","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":[{"#1":{"value":"Le lendemain 19. [avril] le Roy alla faire chanter le ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":" dans l’Eglise Cathedrale de Cambray, où tout le Clergé le reçeut à la Porte. C’est une des plus belles Eglises de l’Europe ; il y a deux Jubez, dont l’un est tout de cuivre, &amp; tres-bien travaillé. La Porte du Chœur est de la mesme matiere, &amp; toute cizelée. Son Horloge sonne à toutes les heures &amp; demy heures, un Carillon en musique. Outre le Trésor de l’Eglise, il y a encor celuy de Nostre-Dame de Grace, dont la Chapelle qui est dans la mesme Cathedrale, est tres-magnifique. Son Tabernacle est d’argent cizelé, &amp; éclairé à toute heure par vingt Lampes d’un fort grand prix. Il y a neuf Paroisses dans la Ville, &amp; des Monasteres à proportion. Les Bâtimens en sont assez beaux, aussi-bien que les Ruës. Sa Place d’armes est d’une grandeur extraordinaire, &amp; capable de contenir toute la Garnison en bataille.","id":"/div/p[0]/#2"}},{"#1":{"value":"Apres le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":", le Roy fut voir tous les Travaux, &amp; visiter la Citadelle. Un Officier Espagnol qui avoit esté blessé, &amp; qui parut tres-galant Homme à quelques François qui l’entretinrent, les assura que dans la seule Citadelle il y avoit eu plus de mille Hommes tuez ou blessez.","id":"/div/p[1]/#2"}}]}}