{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-10_009","@resp":"mercure","head":{"value":"[Détail de tout ce qui s’est passé à la Ceremonie du Mariage de la Princesse de Pologne, &amp; de l’Electeur de Baviere]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1694 [tome 10], p. 9-34.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Comme il faut des mois entiers pour estre bien instruit de toutes les circonstances de ce qui se passe d’important dans les Pays éloignez, je ne vous ay rien dit jusqu’à present d’un illustre Mariage. Le Comte de Terin, Envoyé extraordinaire de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" l’Electeur de Baviere, ayant apporté au Prince Jacques de Pologne, les pleins pouvoirs d’épouser, au nom de S. A. E. la Princesse Fille du Roy, on disposa toutes choses pour cette grande ceremonie, en sorte que les Fiançailles se firent dans l’Eglise de S. Jean de Varsovie, le Samedy 14. d’Aoust à une heure aprés midy, à la fin de la Messe pontificalement celebrée par le Cardinal Radziewski, Archevesque de Gnesne, Primat du Royaume, à laquelle S. A. R. communia. [...]","id":"/div/p[0]/#2"}},"Le jour des Fiançailles on avoit esté à l’Eglise par de longues galeries de communication entre deux hayes de Gardes du Corps, de Suisses &amp; des quatre Compagnies, dont je viens de vous parler ; mais le jour du mariage on traversa à pied les cours du Chasteau, sur de longues pieces de drap d’écarlattes bordées par les mesmes Troupés, depuis le bas de l’escalier jusqu’à Saint Jean par la Ville. Cela se fit au bruit du canon, des Trompettes, des timbales, &amp; des tambours, accompagnez d’instrumens guerriers à la Turque, placez sur des Balcons dans la principale cour, &amp; qui se répondant les uns aux autres, formoient un concert tout martial, qui mettoit la joye dans tous les coeurs.",{"#1":{"value":"Aux sons aigus &amp; perçans des haut-bois des Janissaires, &amp; des clairons des Hongrois, se joignirent les cris de Vive le Roy, renforcez par les acclamations de la populace, à l’aspect des fontaines jallissantes de vin de Hongrie. Il y en avoit deux dans la mesme cour. Au-dessus du reservoir de ces fontaines, s’élevoient deux grandes statuës de Pallas, dont la premiere avoit sur la teste le bonnet Electoral, &amp; à la main droite un esponton, avec un bouclier ovale au bras gauche. Sur ce bouclier estoient en relief les armes de M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" de Baviere ; &amp; l’autre avoit la Couronne de Pologne, &amp; un Bouclier à l’antique, qui est l’écusson de la famille du Roy. A six heures du soir on commença à marcher [...]","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"Quand on fut arrivé à l’Eglise, où le Cardinal Radziewski, assisté de huit Evesques en Mitre &amp; en Crosse, s’estoit rendu, leurs Majestez se placerent sur un trône qu’on leur avoit préparé à la droite du Choeur, pendant que la Princesse &amp; les Princes s’avancerent vers le marchepied de l’Autel, où aprés le ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", chanté par la Musique de la Chapelle, on lut tout haut les Pouvoirs de Monsieur l’Electeur : aprés quoy le Cardinal donna la Benediction nuptiale. La tenture de drap fut cependant déchirée, &amp; partagée par les Soldats, selon la coutume. L'Eglise, quoy qu'assez grande, se trouva si remplie de gens de tout âge, sexe &amp; condition que plusieurs Dames ne pouvant y avoir place, furent obligées de monter dans des Tribunes vitrées, qui regnent tout le long du costé droit de ce Temple. La Princesse Royale, qui malgré sa grossese &amp; sa fièvre voulut assister à la ceremonie, occupa avec S. E. M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Marquis, Pere de la Reine, une de ces Tribunes, entre l'Autel &amp; le Trône de leurs Majestez.","id":"/div/p[3]/#[4]/#"}}]},{"#1":{"value":"La Cour estant revenuë par les Galeries au Château, dont tous les appartemens estoient meublez fort superbement, &amp; parfaitement illuminez, leurs Majestez &amp; leurs Altesses Royales jusqu’à l’heure du souper receurent les complimens sur ce qui venoit de se passer. Dans l’enfoncement de la grande Salle de la Diette, sur une Estrade élevée de trois marches, &amp; couverte d’écarlate, avec un tres-magnifique Dais au dessus, on avoit posé une table pour leurs Majestez, la Maison Royale, le Nonce du Pape, &amp; l’Ambassadeur de France, ausquels on donna des fauteüils. M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" le Marquis d’Arquien, sur une indisposition se dispensa de s’y trouver. Cette table fut servie par les Officiers de la Couronne. Le Roy placé immediatement sous le Dais dans un grand fauteüil de Vermeil doré, garny de velours cramoisi, avec de grosses crespines d’or, avoit à sa droite la nouvelle Electrice, le Prince Royal, &amp; le Nonce du Pape ; à sa gauche, la Reine, les deux jeunes Princes, &amp; l’Ambassadeur de France. Sur les costez de la mesme salle on avoit dressé deux grandes tables de soixante couverts chacune, l’une à droite pour les Generaux, les Officiers de la Couronnes, &amp; autres Grands, &amp; l’autre à gauche pour les Dames. Il y en avoit encore plusieurs dans des chambres voisines pour le reste de la Cour. A costé de la table de leurs Majestez, dans l’embrasure d’une fenestre, estoit une espece d’Amphitheatre où l’on avoit placé la Simphonie. Trois étages de larges tabletes, avec des tables qui leur servoient de base, formoient le Buffet, &amp; occupoient trois costez d'une Salle quarrée, proche celle où l'on mangeoit. Le premier de ces étages se trouvoit plus accablé qu'orné par quantité de gros vases, la pluspart ciselez, avec de grandes girandoles entre-deux. Le second estoit garny de vastes &amp; pesans bassins, dont les vuides se remplissoient par autant de piles de Vaisselle, &amp; le troisiéme, par un grand nombre de Vases à l'antique de toutes façons, coupez par un pareil nombre de flambeaux garnis de grosses bougies, le tout d'argent &amp; de Vermeil.","id":"/div/p[4]/#2"}},"Je ne vous dis rien de la profusion &amp; de la delicatesse des viandes &amp; des entremets dont toutes ces tables furent couvertes, non plus que de la rareté des fruits &amp; des confitures qui les releverent. Les Vins les plus exquis de Hongrie, d’Italie &amp; de France, aussi-bien que les Liqueurs &amp; les Eaux glacées, y furent moins distribuez que prodiguez. Aprés ce splendide repas, qui fut reiteré les deux jours suivans avec la mesme magnificence, il y eut un Bal qui dura jusques au jour.","Le 16. &amp; le 17. aprés dîné, leurs Majestez &amp; leurs A. R. receurent de nouveaux complimens, accompagnez des presens qu’on a coutume de faire dans une pareille occasion. Ils firent connoistre veritablement le profond respect &amp; la veneration des Seigneurs &amp; des Grands du Royaume pour leurs Majestez. Ce fut des marques plus convaincantes par la richesse, la galanterie &amp; le bon goust des Bijoux qu’on presenta. Le 18. pour diversifier les plaisirs, on tira sur la Vistule un grand Feu d’artifice qui representoit un Vaisseau de guerre avec tous ses agrés. Sur les voiles, parmy les cordages, &amp; le long de ses masts, on lisoit quantité d’Inscriptions, de Devises, d’Emblêmes &amp; de Chifres convenables au sujet. Le 19. on representa un Opera Italien avec des changemens de decoration, &amp; plusieurs entrées de Balet dans les Entre-actes. A la fin de ce divertissement, qu’on a eu plus d’une fois, on servit un magnifique Ambigu, où chacun eut entiere liberté de prendre part. Le 22. pour achever la pompe de cette Feste, le Prince de Radzevil, Neveu du Roy, traita magnifiquement tous les Seigneurs de la Cour ; en quoy il fut imité le 24. par le Prince Sartoreski, l’un des plus magnifiques Seigneurs de Pologne. Les autres doivent faire tour à tour de pareils regales. On m’apprend que ce fut l’Evesque de Polin, &amp; non le Cardinal Radziewski, qui fit la Ceremonie du Mariage."]}}