{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-04_148","@resp":"mercure","head":{"value":"La Nymphe de Chaville","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1679 [tome 4], p. 148-159.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je croy vous avoir parlé d’un Panegyrique de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Chancelier, fait en Vers Latins par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Santeüil, Chanoine de S. Victor. Je ne vous repéteray point qu’il a un commerce tres-familier avec les Muses, &amp; qu’il ne part rien de luy qui ne fasse voir qu’elles le favorisent de leurs graces les plus particulieres. Le Panegyrique dont je vous parle en est une preuve. Elles y sont répanduës par tout. C’est ce qui a engagé un fort galant Homme, non pas à le traduire tout à fait en nostre Langue, mais à en prendre l’idée genérale &amp; quelques pensées, car pour la fiction elle est traitée diféremment. Cela n’empesche pas qu’il n’avoüe qu’on doit uniquement à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Santeüil cette ingénieuse maniere de loüer M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Chancelier.","id":"/div/p/#[8]/#"}}]},"quote":{"label":["La Nymphe","de Chaville."],"l":[{"#":{"value":"Lors que le choix du Roy dans le Grand ","id":"/div/quote/l[0]/#"},"hi":{"@rend":"sc","#":{"value":"le Tellier","id":"/div/quote/l[0]/hi/#"}}},"Fit revoir à la France un digne Chancelier,","À peine le sçeut-on, qu’une Bouche fidelle","À Chaville bientost en porta la nouvelle,","Chaville, où ce Héros va prendre quelquefois","Un moment de relâche à ses graves Emplois.","Ce n’est point un Palais d’admirable structure,","Ny des Jardins où l’Art surpasse la Nature.","De l’Ombre, quelques Eaux, &amp; des Berceaux galans,","Font de cette Maison les charmes les plus grands,","Une propreté noble, une grace champestre,","C’est tout ; ainsi le veut la sagesse du Maistre.","Mais, loin de l’imiter, la Nymphe de ces lieux,","Æglé, cachant toûjours un cœur ambitieux,","Se persuade enfin que tant de modestie","Avec un si haut Rang seroit mal assortie.","Déja pour embellir ses Jardins &amp; ses Eaux,","Elle forme en secret mille projets nouveaux,","Elle ne se croit plus une Nymphe ordinaire,","Ses jeux accoûtumez ne sçauroient plus luy plaire,","Des Hostesses des Bois les simples entretiens","Luy paroissent trop bas pour y mesler les siens,","Et la superbe Æglé n’a plus rien à leur dire,","Ou veut toûjours parler de tout ce qu’elle admire,","Tantost de ces grandeurs où son orgueil prétend,","Et tantost du Héros dont elle les attend.","Puis, pour leur en tracer une pompeuse image,","Elle peint des éclairs sortans de son visage,","Luy met dessus le front l’austere gravité,","Luy donne dans les mœurs plus de severité,","Décrit de son pouvoir les marques venérables,","Fait voir autour de luy des armes redoutables,","Spéctacles, je l’avouë, illustres, glorieux,","Mais inconnus encore à ces paisibles lieux.","Aussi les Sœurs d’Æglé n’y trouvent pas grands charmes,","Le Héros sous ces traits leur donne trop d’allarmes.","L’une a peur que le bruit d’une nombreuse Cour","Vienne souvent troubler leur tranquille sejour ;","L’autre, qui cherche en luy sa douceur si connuë,","Demande en soûpirant ce qu’elle est devenuë ;","Et toutes, pour cacher leur crainte, ou leurs regrets,","Se retirent bientost dans leurs Autres secrets.",{"#1":{"value":"Cependant ","id":"/div/quote/l[42]/#1"},"hi":{"@rend":"sc","#":{"value":"le Tellier","id":"/div/quote/l[42]/hi/#"}},"#2":{"value":" vient avec peu de suite.","id":"/div/quote/l[42]/#2"}},"A son abord Æglé, par son devoir instruite,","Au dessus de son Urne émeut de petits flots,","Et de leur doux murmure aplaudit au Héros.","Mais, Dieux ! en le voyant, quelle surprise extréme,","De ne point découvrir cette pompe qu’elle aime,","Tout ce grand appareil vanté dans ses discours ?","Il paroist à ses yeux tel qu’il parut toûjours.","Ailleurs rien n’est changé ; la fiere Sentinelle","N’usurpe point l’employ du Concierge fidelle,","On n’entend point parler de Gardes ny d’Exempt,","*** n’est point là dans son habit décent.","Costeaux qui vous cachez sous les vertes feüillées,","Bois, Prez, tendres Gazons, agreables Valées,","Ce vous doit estre un sort &amp; bien noble &amp; bien doux,",{"#1":{"value":"Que ","id":"/div/quote/l[57]/#1"},"hi":{"@rend":"sc","#":{"value":"le Tellier","id":"/div/quote/l[57]/hi/#"}},"#2":{"value":" vous cherche, &amp; se plaise avec vous.","id":"/div/quote/l[57]/#2"}},"Dans vos charmans détours je le voy qui s’avance,","Bien loin autour de luy regne un profond silence,","C’est ainsi que ces lieux semblent le revérer ;","Le plus petit Zéphir n’oseroit respirer,","Les Chansons des Oiseaux sont à l’instant cessées,","Tout craint de le distraire en ses hautes pensées ;","Mais non, chantez, Oiseaux, folâtrez, doux Zêphirs,","Il ne vient point gesner vos innocens plaisirs,","Au lieu de ce respect montrez-luy de la joye,","C’est pour le divertir que le Ciel vous l’envoye.","Tandis qu’il se promene en ces lieux pleins d’appas,","Une simple Naïade, au bruit que font ses pas,","A travers le cristal de sa demeure humide,","Ose le parcourir d’un œil prompt &amp; timide,","Mais n’appercevant rien de ce qu’a dit Æglé,","Elle rend un doux calme à son esprit troublé.","Il semble que de joye au sortir de sa source,","Pour l’aller publier, elle haste sa course ;","Tous les Bois d’alentour sont bientost avertis,","Et les discours d’Æglé sont bientost démentis.","Vous verriez à sa voix revenir les Naïades,","Et de leurs troncs ouverts accourir les Driades,","Comme apres un orage on peut voir des Pigeons","Que le Soleil rassemble à ses premiers rayons.","A l’aspect du Héros ce n’est plus qu’allégresse,","La foule pour le voir se grossit &amp; s’empresse,","Pan mesme, &amp; ses Sylvains, venant de toutes parts,","Ont peine à contenter leurs avides regards.","Alors, comme à l’envy, sur leurs pipeaux rustiques,","Ils osent celébrer ses vertus héroïques,","Les Oiseaux réjoüis y meslent leurs concers,","Et la voix des Echos les répand dans les airs.","Mais vous, qui demeurez interdite &amp; confuse,","Æglé, reconnoissez que l’orgueil vous abuse,","Que pour les vrais Héros le faste est sans appas,","Et qu’ils soufrent la pompe, &amp; ne la cherchent pas."]}}}