{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-11a_072","@resp":"mercure","head":{"value":"[Réjoüissances faites au Havre de Grace]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1686 (première partie) [tome 15], p. 72-85","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Comme toutes les choses dont la cause est bonne &amp; l'effet agréable, doivent toûjours estre estimées, quoy qu'arrivées entre des particuliers, sur tout lorsqu'ils sont d'une qualité qui les distingue, je croy que je puis vous faire sçavoir ce qui s'est passé au Havre de Grâce la veille &amp; le jour de S Martin. La parfaite santé dont le Roy joüissoit à Fontainebleau, &amp; le souvenir encore récent de la naissance de Monseigneur le Duc de Berry ayant disposé tous les esprits à la joye, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan, qui se trouve dans son Gouvernement, &amp; dans la Ville du Havre, où il ne s'estoit encore rien fait d'assez éclatant pour célébrer ces deux Festes, &amp; marquer le zèle qu'il sçait si bien inspirer dans le coeur des Peuples, sur tout ce qui regarde Sa Majesté, donna un disner la veille de la S Martin à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Montmor, Intendant géneral de la Marine de la Province de Normandie, que la délicatesse, l'abondance, &amp; la propreté de la table qu'il tient ordinairement au Havre, ne rendirent pas moins délicieux, que la Compagnie de Cavaliers &amp; de Dames qui s'y rencontra. Le reste du jour fut employé en Concerts, promenades, &amp; autres divertissemens, qui ne manquèrent point dans la Maison de ce Duc. Le lendemain jour de la S. Martin, ce Gouverneur accompagné de Madame la Duchesse de S Aignan, &amp; d'une suite nombreuse de Gentilshommes, d'Officiers &amp; de Dames des plus qualifiées de la Province, s'estant rendu sur les cinq heures du soir chez M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Montmor, où il estoit prié de souper, fut receu au son des Tambours, Trompettes, Timbales, &amp; d'un grand bruit d'artillerie, par cinquante à soixante Officiers de la Marine lestement vestus, qui l'attendoient dans la Place qui est vis à vis de la Maison de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Montmor, où il vit avec une surprise agréable une très belle Illumination qui éclairoit toute la façade du logis. [...] Le bruit des Trompettes &amp; des Tambours céda à un Simphonie charmante qui estoit dans un Salon, d'où toute la Compagnie a esté conduite dans un Apartement richement meublé, elle trouva dans une des Salles un Théâtre dont les décorations estoitent d'Azur semées de Fleurs de Lys. On y représenta une Comédie. Les Dances qui suivirent furent accompagnées de Concerts meslez de Simphonie qui durèrent prés de deux heures, après quoy on descendit dans une Salle très parée &amp; fort éclairée, où estoit un Dais sous lequel on avoit mis le Portrait du Roy, &amp; où se trouva un magnifique Buffet à deux Tables. [...] Il y eut pendant le Soupé une Simphonie de Flûtes &amp; de Violons très agréable. Elle fut interrompuë par les Timbales &amp; les Trompettes qu'on entendoit lorsqu'on beuvoit les Santez. Le Soupé ne fut pas plûtost finy, qu'on présenta à Madame de S. Aignan une Lance à feu avec laquelle elle alluma un Dragon par la fenestre de la Salle. Ce Dragon alla embraser un Feu d'artifice qui estoit dans la court, &amp; après ce premier spectacle, on monta en haut pour voir le Feu d'artifice qui estoit préparé sur la Place vis à vis de la Maison de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Montmor, où le Peuple attendoit patiemment en se désalterant à des Fontaines de vin qui estoient aux costez de la face du logis, &amp; en dançant au bruit de mille cris de joye. Rien n'estoit mieux imaginé que ce Feu, dont les ornements &amp; le dessein estoient sur les Victoires du Roy, &amp; particulièrement sur l'Extirpation des l'Hérésie. La Religion, la Victoire, &amp; la Renommée paroissoient en l'air tenant un Enfant couronné, dont le Maillot estoit semé de Fleurs de Lys, qu'ils élevoient à un Soleil fort brillant, en luy montrant plusieurs actions mémorables de LOUIS LE GRAND. Elles faisoient la Décoration de ce feu avec plusieurs Anges, dont les Epées flamboyantes chassoient l'Hérésie &amp; tous les Vices. Le Bal commença ensuite. Il y eut plusieurs Entrées de Masques très galantes ; on y fit mesme des Sauts périlleux, &amp; plusieurs jeunes gens de la Ville pour divertir cet Illustre Gouverneur qui estoit vestu très sobrement, dansèrent des Danses qui sont ordinaires sur les Ports de Mer &amp; qui luy parurent très divertissantes. On y distribua en abondance toutes sortes de liqueurs, &amp; tous ces plaisirs qui avoient commencé à cinq heures, ne finirent qu'après minuit. [...] Tous ces divertissemens estant finis, [le duc de Saint Aignan] fut conduit dans la Citadelle avec les Trompettes &amp; les Tambours qui se mesloient aux cris de Joye, &amp; de Vive le Roy que tout le Peuple poussoit, &amp; qui sont les honneurs qu'on rend sur les Vaisseaux de Sa Majesté","id":"/div/p[1]/#[10]/#"}}]}]}}