{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-09a_303","@resp":"wordpro","head":{"value":"[Lettre en Prose &amp; en Vers de Madame de Suliez Viguiere d’Alby, contenant une nouveauté surprenante]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1687 (première partie) [tome 13], p. 303-309","id":"/div/bibl/#"}},"p":[{},"Celle qui suit vous apprendra une chose aussi extraordinaire, qu’avantageuse à celuy en faveur de qui elle est arrivée. Vous lirez cette Lettre avec plaisir, puis qu’elle est de Madame de Saliez, Viguiere d’Alby, dont l’esprit vous est connu. Elle est adressée à M. l’Abbé de la Roque."],"quote":{"p":["À Alby ce 3. Septembre 1687.",{"hi":{"@rend":"i","#":{"value":"Puisque vous avez eu la bonté de faire placer dans un des Mercures Galans, la Relation que je fis de l’entrée de M. de la Berchere, nostre Archevesque, je croy que vous ferez encore quelque cas d’un évenement plus singulier qui le regarde, &amp; que les seuls sentimens de nos cœurs ont fait naistre. Depuis la mort de M. l’Archevesque de Toulouse, le bruit s’estant répandu dans tout le Languedoc que M. l’Archevesque d’Alby rempliroit sa place, tout son Diocese en estoit alarmé. Le Courrier qui nous devoit apporter la nouvelle de nostre bon ou mauvais sort, estant arrivé le soir du 23. Aoust, &amp; le Peuple apprenant qu’il n’avoit plus à craindre, une joye qui tenoit du transport s’empara de tous les cœurs. Comme c’est une passion qui ne demeure guere renfermée, chacun vouloit témoigner la sienne, &amp; ce qui semble ne devoir produire qu’un tumulte confus, fit un effet tout contraire. On vit dans un moment un Feu de joye regulier, élevé par plus de mille mains dans la Place publique, tant il est vray que dans ces sortes d’occasions l’amour instruit tout d’un coup. Nos Magistrats conduisirent ensuite une grande foule de gens au devant de M. l’Archevesque, que la chaleur du jour avoit retenu à son Jardin jusques à la nuit. Il entra une seconde fois dans Alby au bruit des Canons &amp; des Cloches. Il y eut des Illuminations à toutes les fenestres, aux Tours, aux Clochers, &amp; des Feux devant toutes les portes. Le lendemain il fut harangué par les Magistrats &amp; par le Clergé, &amp; visité de toute la Noblesse. On n’a jamais veu de contentement pareil ; mais aussi il n’y eut jamais de Pasteur si digne de la tendresse de son Troupeau. Pour moy, Monsieur, plus alarmée que tout Alby ensemble, je m’estois retirée dans ma Maison de Campagne, qui n’est pas loin de la Ville, comme vous sçavez. Aux premiers Feux que j’entrevis je devinay mon bonheur, &amp; je pris la liberté d’envoyer les Vers suivans à mon Illustre Archevesque.","id":"/div/quote/p[1]/hi/#"}}}],"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quelle est cette clarté, ce tumulte, ce bruit,","id":"/div/quote/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui jusque dans ma solitude","id":"/div/quote/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Redoublent mon inquietude,","id":"/div/quote/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Pendant le calme de la nuit ?","id":"/div/quote/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Ah juste Ciel, ce sont les marques","id":"/div/quote/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Des bontez qu’a pour nous le plus grand des Monarques.","id":"/div/quote/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Nous ne vous perdrons point, illustre &amp; grand Prelat,","id":"/div/quote/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et tout Alby charmé du Tresor qu’on luy laisse,","id":"/div/quote/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Par des feux, par des cris, montre son allegresse.","id":"/div/quote/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Vous trouveriez ailleurs plus d’honneur, plus d’éclat ;","id":"/div/quote/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Mais, aimable Pasteur, en faisant nos delices,","id":"/div/quote/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Vous goûterez icy de tranquilles plaisirs,","id":"/div/quote/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Vous y gouvernerez des esprits sans caprices,","id":"/div/quote/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":" Vous reglerez tous nos desirs.","id":"/div/quote/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Enfin c’est en vous seul que nostre espoir se fonde,","id":"/div/quote/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":"Nous ne pouvons avoir de Prelat tel que vous,","id":"/div/quote/quote/lg/l[15]/#"}},{"@rend":"i","#":{"value":" Mais aussi dans quel lieu du monde","id":"/div/quote/quote/lg/l[16]/#"}},{"@rend":"i","#":{"value":"Peut-on vous honorer, vous aimer comme nous ?","id":"/div/quote/quote/lg/l[17]/#"}}]}}}}}