{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-11_078","@resp":"wordpro","head":{"value":"[Le Solitaire, ou l’éloignement des Emplois]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1699 [tome 11], p. 78-89.","id":"/div/bibl/#"}},"p":{"#1":{"value":"J’espere que vous serez contente de l’Ouvrage que je vous envoye. Il est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Cantenace, Chanoine de l’Eglise Metropolitaine de Bordeaux.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LE SOLITAIRE,","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Ou l’éloignement des Emplois.","id":"/div/quote/label/#[2]/hi/#"}}}]},"lg":{"l":["Desabusé du monde &amp; de l’erreur commune","Qui mesure la gloire aux biens de la Fortune,","Je ne m’agite plus des soins d’en acquerir,","Et m’occupe en repos à songer à mourir.","Sur les bords d’un grand Fleuve, où l’Onde tributaire","Va rendre à l’Ocean son hommage ordinaire,","Solitaire &amp; content dans ma pauvre maison,","Des vanitez du temps j’affranchis ma raison.","Saintement rebuté des maximes du monde,","Helas ! dis je, on voit moins d’inconstance dans l’Onde,","Tous ses Flots mugissans, &amp; leurs noires vapeurs,","Cachent moins de perils, que ne font les grandeurs,","La Cour est une Mer qui n’a point de bonace,","Quelque Orage toûjours s’y forme &amp; nous menace,","Et le plus élevé peut à peine éviter","Les Ecüeils où son fort le va précipiter ;","Mais, dira-t’on, la Cour n’est pas comme nos Villes,","Où l’on a des emplois moins grands &amp; plus tranquiles,","Où sous l’autorité d’un juste Potentat,","On sert utilement, ou l’Eglise, ou l’Estat.","Mais les plus doux emplois suivis de mille peines,","Ont des attachemens qui sont autant de chaînes,","Il en couste beaucoup pour s’en bien acquiter,","Qui n’en est pas captif, ne peut les meriter.","Il est vray que la mode en bannit la contrainte,","On neglige souvent la Charge la plus sainte,","Et content de l’honneur, ou du bien qui la suit,","On ne s’attache guere aux soins qu’elle produit.","Un jeune Rapporteur qu’un Procés embarrasse,","En commet à son Clerc l’importune Liasse,","Et sur son Tribunal prononce des Arrests,","Qui sont déja payez au Clerc qui les a faits.","Ainsi tous les chagrins d’une pesante Charge,","Touchent peu l’Officier qui souvent s’en décharge,","Un autre en a les soins, il n’a que les plaisirs,","Du lucre, &amp; des honneurs qui bornent ses desirs.","Mais cette erreur injuste &amp; ces lâches Maximes,","Font naistre le désordre, &amp; causent mille crimes.","Quelque Charge qu’on ait, la raison nous apprend,","Que qui ne la fait pas, dérobe ce qu’il prend.","Chacun faisoit jadis tout ce qu’il devoit faire,","Et le Pasteur faisoit ce que fait son Vicaire.","Le Prelat vertueux n’employoit pas ses biens","A remplir son Palais de Chevaux &amp; de chiens,","Les mets les plus friands ne couvroient pas sa table.","Affable à tout le monde, aux pauvres charitable,","À ses pieux devoirs saintement attaché,","Il pratiquoit toûjours ce qu’il avoit presché.","Tout ce faste éclatant de la grandeur humaine,","N’épuisoit pas alors les fruits de son Domaine,","Le pauvre, &amp; les Autels le partageoient toûjours,","Et tout leur revenoit à la fin de ses jours,","Touchons un autre abus que la mode autorise,","Combien voit on de gens dans l’Etat, dans l’Eglise,","Indignes des emplois, dont ils sont revestus,","Faire une guerre ouverte à toutes les vertus ?","Alidor qu’on employe au régime des ames,","Fait pourtant le Coquet, badine avec les Dames,","Croit monter, par l’orgueil, au rang des beaux esprits,","Et prétend d’enseigner ce qu’il n’a pas appris,","Tel qui n’a jamais leu ny Code, ni Digeste","Dont l’ignorance crasse est aux plaideurs funestes","Sortant de la bassesse où son sort l’avoit mis,","Souille avec son argent, l’éclat des Fleurs de Lys.","En tous états le luxe, ou le libertinage,","Etouffe les devoirs où l’honneur nous engage,","On court à la débauche, &amp; la pluspart des gens,","Avilissent leur Charge, &amp; faussent leurs sermens.","Mais peut-on abuser nostre Monarque Auguste,","Qui toûjours éclairé, ne fait rien que de juste,","Et les sujets qu’il nomme à differens emplois,","Ne sont-ils pas sans tache, &amp; dignes de son choix ?","Il est vray que ce choix marque un merite insigne,","Et que pour l’obtenir, il faut en être digne","Mais lorsque Dieu forma le premier des humains,","N’étoit-il pas tout pur en sortant de ses mains ?","Cependant abusé d’une fausse esperance","Dans un Paradis même il perdit l’innocence.","Tels deviennent souvent par de nouveaux honneurs,","Ceux dont on admiroit la sainteté des mœurs.","C’est le penchant de l’homme, il a beau se contraindre,","Plus il est élevé, plus sa chute est à craindre.","Le plaisir, l’abondance &amp; l’éclat des grandeurs,","Sont le piege fatal où trébuchent nos cœurs.","Nostre foible vertu que tant d’objets combattent,","Ne résiste qu’à peine aux douceurs qui l’abattent,","Et le comble des biens pervertit autrefois,","L’incomparable esprit du plus sage des Rois.","Des grandeurs toutefois l’attrait le plus sensible,","N’est pas aux saintes mœurs, un obstacle invincible,","L’on peut devenir Saint &amp; grand tout à la fois.","Tel paroist aux mortels le plus grand de nos Rois.","L’Invincible LOUIS, grand par tant de Conquestes,","A lever vers le Ciel tient ses mains toûjours prestes ;","Il trouve en couronnant ses exploits immortels","Le comble de sa gloire au culte des Autels.","Mais a-t-il son pareil, dans le temps où nous sommes,","Puisqu’il est le plus grand, &amp; des Rois &amp; des hommes,","Et qu’en executant tous ses pieux desseins,","Il marche dignement sur les traces des Saints ?","L’Eglise a des Pasteurs dont la vie exemplaire","Fait briller saintement leur divin Caractere,","Qui pieux &amp; sçavants, comme aux Siecles passez,","Sont dignes du haut rang où Dieu les a placez.","Il est des Magistrats dont la vertu sublime,","Protege l’innocence, &amp; condamne le crime,","Qui dignement munis du pouvoir de nos Rois,","Ne violent jamais la sainteté des Loix.","Mais enfin on est homme, &amp; dés nostre naissance,","Nous sommes tous sujets au vice, à l’inconstance.","Comme un leger festu qui tombe au moindre vent,","Nostre vertu chancele &amp; trébuche souvent,","Mais dans la solitude elle devient tranquille,","Contre nostre foiblesse elle y trouve un azile,","À couvert des chagrins &amp; des soins dangereux,","On fuit des faux plaisirs les attraits malheureux."]}}}}