{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-10_110","@resp":"wordpro","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1684 [tome 12], p. 110-126.","id":"/div/bibl/#"}},"p":{"value":"Apres tant d’Articles sérieux, il faut vous faire le récit d’une Avanture qui réjoüit fort ces jours passez une grande Compagnie, où je l’entendis conter. Un jeune Homme de Champagne, qui apparemment est de la Famille de ceux qui ont donné lieu à l’Epithete de Meneurs d’Ours, ne trouvant pas dans son Païs dequoy satisfaire toute l’étendue de sa curiosité, se sentit pressé de l’envie de voir Paris, dont on luy disoit tant de merveilles. Il partit pour en venir estre le témoin ; &amp; arrivant par le Trône, la beauté du Bâtiment surprit son imagination, &amp; il s’appliqua si fort à le contempler, qu’il donna le temps à quelques Estafiers qui estoient là sans employ, de couper une Valise qu’il portoit derriere luy. Dans cette Valise estoit tout son Equipage, avec des Papiers d’assez grande conséquence. Il quita le Trône sans s’estre apperçû de rien ; &amp; son Cheval qui se sentit moins chargé, l’emmena en diligence jusques à la Porte S. Antoine. Là le Cavalier fit une autre pause. Il trouva la Porte aussi digne de son admiration, que ce qu’il venoit de voir ; &amp; pendant qu’il en lisoit les Inscriptions, les mesmes Dévaliseurs, ou peut-estre d’autres, eurent le temps de luy prendre son Epée, &amp; un de ses Pistolets. Vous pouvez croire que s’ils luy laissérent l’autre, ce fut seulement parce qu’il cessa trop tost de lire. Il continua sa route jusqu’au Cimetiere de S. Jean, toûjours en regardant les Enseignes, &amp; les yeux levez sur chaque Maison. Lors qu’il entra dans le Cimetiere, son Cheval, Champenois ainsi que luy, alla donner de la teste dans la Portiere d’un Carrosse qui traversoit, &amp; il en cassa la Glace. Heureusement pour le Cavalier, il n’y avoit personne dedans ; mais le Cocher qui ne luy vit point d’Epée, &amp; que sa Glace en morceaux mit en furent contre les deux Champenois, la déchargea sur l’un &amp; sur l’autre à grands coups de Foüet vivement réïterez. Le Voyageur, peu accoûtumé à un pareil traitement, crût devoir montrer qu’il estoit brave, &amp; voulant mettre l’Epée à la main, il fut fort surpris de la chercher inutilement. Il se détourna pour voir si on luy avoit laissé sa Valise ; &amp; pendant ce temps, un Laquais du Carrosse prit le Pistolet qui luy restoit, &amp; le donna au Cocher pour l’indemniser d’une partie de ce que devoit luy coûter la Glace. Le Champenois ne trouvant ny Pistolets ny Epée, prit le party d’estre pacifique, &amp; pour se débarasser des coups de Foüet du Cocher, il n’eut point d’autre ressource que de crier au Voleur. On s’avança à ce bruit. Quantité d’Enfans l’environnerent, &amp; quand il eut conté son desastre, toute la consolation qu’il en eut, fut de les entendre pousser les cris ordinaires dont ils se servent le Carnaval lors qu’ils voyent passer des Masques. Le Cavalier ne sçachant ce que cela vouloit dire, le demanda à une Femme, qui luy paroissoit estre touchée de son Avanture. Elle luy répondit en pleurant, que l’on se moquoit de luy. Parbleu, s’écria-t-il, on me l’avoit bien dit chez nous, que les Parisiens estoient des Badauts. Ce reproche fait un peu à contre-temps, irrita les plus mutins ; &amp; peut-estre auroit-il eu peine à les appaiser, si cette Femme qui ne pleuroit pas pour rien, n’eust eu l’adresse de le tirer de la foule. Elle estoit du nombre de ces Officieuses à leur profit, qui par des dehors de bonne-foy, font donner les Sots dans les pieges qu’elles tendent. Apres qu’elle l’eut conduit dans une Ruë où elle empescha, qu’on ne le suivist, elle demanda où il avoit dessein de loger. Il luy répondit, qu’il avoit une Lettre pour un de ses Cousins chez qui il devoit aller descendre, &amp; la pria de luy enseigner la Rüe S. Denys, où ce Cousin demeuroit. La Pleureuse qui avoit ses fins, ayant connu que la Lettre n’avoit point d’adresse plus particuliere, luy dit qu’il estoit bien tard pour aller si loin ; que la Ruë Saint Denys estant fort longue, elle craignoit bien qu’avant qu’il trouvast la Maison de son Parent, il ne fist encore quelque méchante rencontre, &amp; que s’il vouloit la suivre, elle le meneroit chez de bonnes Gens, où il passeroit la nuit luy &amp; son Cheval à fort bon compte. Elle ajoûta, que le lendemain elle le feroit conduire à la Ruë qu’il demandoit, &amp; qu’en cherchant son Cousin de porte en porte un peu à loisir, on le trouveroit bien plus aisément qu’on ne feroit dans l’obscurité. Ce qui estoit arrivé de jour au Champenois, luy donna lieu de craindre la nuit. Elle estoit déja fort noire, &amp; il crut ne pouvoir rien faire de mieux que de se laisser conduire. La Femme qui se montroit si charitable pour luy, le mena dans une Ruë un peu écartée, qu’elle luy dit s’appeller la Ruë des Manteaux perdus. On l’y traita assez bien. Son Cheval fut mis à l’Ecurie, &amp; il y passa la nuit aussi à son aise que le pouvoit estre un Homme dévalisé. Le jour suivant, la Femme se contenta de ce qu’il voulut donner, luy témoignant amiablement qu’elle ne l’avoit prié de venir chez elle, que dans la crainte qu’il n’allast loger en lieu où il ne pust demeurer maistre de sa bourse. Aprés qu’il eut déjeûné, elle chargea un Garçon de le mener à la Ruë Saint Denys, &amp; de ne le point quitter qu’il n’eust trouvé son Parent. Pour son Cheval, elle l’assura qu’il estoit en sûreté, &amp; qu’il n’avoit qu’à l’envoyer prendre à telle heure qu’il voudroit. Il s’en alla fort satisfait d’elle, &amp; suivit son Conducteur, qui estant instruit, joüa son rolle admirablement. Il mena le Campagnard par le Pont-neuf, pour luy faire voir le Cheval de Bronze ; &amp; l’ayant de là conduit par les Halles, il n’eut pas de peine à s’évader parmy la confusion de Gens dont elles sont pleines les jours de Marché. Le Champenois demeura sans Guide, &amp; crut l’avoir perdu par sa faute, pour s’estre indiscrettement mêlé parmy ce Peuple, dont l’affluence l’avoit tant surpris. La Ruë qu’il cherchoit n’estant pas fort éloignée, il eut peu de peine à la trouver ; &amp; enfin, aprés qu’il eut fait diverses enquestes, on luy enseigna le Logis de son Parent. Il le connoissoit, l’ayant veu à Troyes, où il alloit quelquefois ; &amp; à peine l’eut-il embrassé, qu’il luy conta toutes ses disgraces. Ce Parent le consola, en luy disant que tous les Provinciaux, &amp; sur tout ceux de Champagne, estoient sujets à de pareils accidens. Il fut question de son Cheval. Il dit qu’il l’avoit laissé la Ruë des Manteaux perdus, chez une honneste Bourgeoise qui l’avoit traité avec des bontez inconcevables. Quoy que personne dans cette Maison ne connut cette Ruë-là, il se tint fort sûr de la trouver, pourvû qu’on le conduisit au Cimetiere Saint Jean. Il y alla aussi-tost qu’il eut dîné, mais ses recherches furent inutiles. Les Crocheteurs, &amp; autres Gens de cette nature, l’assurerent que dans tout Paris il n’y avoit point de Ruë qui portast ce nom. Il connut par là qu’on l’avoit dupé, &amp; que cette Femme si officieuse n’avoit pris ses intérests que pour s’approprier son Cheval. Cependant, comme en perdant sa Valise, il avoit perdu plusieurs Papiers qui luy estoient d’importance, il fit afficher au coin de toutes les, Ruës que l’on donneroit dix Loüis d’or à celuy qui les viendroit rapporter. Il y avoit parmy ces Papiers une Obligation d’une somme considérable dûë par un Conseiller du Parlement de Bordeaux, &amp; une Procuration en blanc pour la recevoir, ou en faire les poursuites, si on refusoit de l’acquitter. On luy vint dire quelques jours aprés, qu’un Homme estoit allé en poste à Bordeaux, avec des Papiers que l’on figuroit semblables à ceux qu’il faisoit chercher. Il prit aussi la Poste sur l’heure pour la mesme Ville, croyant qu’il n’y pouvoit arriver trop tost pour empescher que l’on ne payât l’Obligation à quelque Inconnu. Il y doit estre depuis trois semaines ; &amp; il n’y a pas d’apparence qu’il en revienne sans que les Gascons, qui sont naturellement adroits, luy donnent encore d’utiles leçons pour sa conduite. Si j’en apprens quelque chose, je n’oublieray pas à vous le faire sçavoir.","id":"/div/p"}}}