{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_322","@resp":"mercure","head":{"value":"Portrait de Monsieur, envoyé à Madame","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 322-327.","id":"/div/bibl/#"}},"p":{"value":"Vous m’avez demandé des nouvelles de Madame le Camus, dans le temps que je me préparois à vous en donner. La vivacité de son Esprit éclate de jour en jour par ses Inpromptu ; &amp; comme Leurs Altesses Royales ont pour elle une estime particuliere, elle a fait le Portrait de Monsieur, depuis quelques jours. Je vous l’envoye tel qu’elle l’a envoyé à Madame. Vous y trouverez la mesme facilité de Poësie qui est dans tout ce que vous avez veu d’elle.","id":"/div/p"},"quote":{"label":{"@type":"head","#":[{"#":{"value":"Portrait ","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"de Monsieur, ","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"envoyé à Madame.","id":"/div/quote/label/#[4]/#"}}]},"l":["ILlustre Rejetton des Princes &amp; des Rois,","Princesse, à qui le Ciel donna tout-à-la-fois","Un Corps remply d’appas, une Ame grande &amp; belle,","Un Esprit délicat, un Cœur sûr &amp; fidelle,","Qualitez qui vous font estimer d’un Epous","Qui des plus grands Héros est le parfait modelle...","Mais insensiblement je le quitte pour vous,","Princesse, je reviens au sujet qui m’appelle,",{"seg":[{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[8]/seg[0]/#"}},{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[8]/seg[1]/#"}}],"#":{"value":"En vous envoyant ce Portrait,","id":"/div/quote/l[8]/#"}},"Qui ne doit rien sans-doute à l’excés de mon zele ;",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/l[10]/seg/#"}},"#":{"value":"La Verité l’a tiré pour trait","id":"/div/quote/l[10]/#"}},"Dessus l’Original que la Nature a fait.","Un Héros que le Ciel fit tout exprés pour plaire,","Par qui l’Amour jamais ne manque aucune affaire ;","Un Héros dont le Corps aussi-bien que l’Esprit,","Est admiré par tout sans aucun contredit ;","Un Héros dont l’abord est charmant, acostable ;","Un Héros plein d’honneur, un Amy véritable,","Un Sujet sans égal, de qui la bonne-foy,","Autant que la valeur, s’est fait voir à son Roy ;","Un Mouton dans la Paix, un Lion dans la Guerre,","Dont la noble fureur renversant tout par terre,","Donna tant de terreur à nos fiers Ennemis,","Lors qu’on le reconnut pour Frere de LOUIS,","Quand sur le Mont Cassel il gagna la Victoire,","Victoire qui combla nostre France de gloire,","Et qui fit concevoir aux Partys Hollandois","L'impossibilité de vaincre les François.","Le voila le Portrait de ce Prince adorable,","Vous le reconnoissez, il n’est rien plus semblable."]}}}