{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-04_232","@resp":"mercure","head":{"value":"[Réjoüissances singulieres faites à Auchy le Chasteau en Picardie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1698 [tome 4], p. 232-240.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Les réjoüissances qui se sont faites à Auchy le Chasteau en Picardie, pour la publication de la Paix, ont eu quelque chose d'assez singulier pour m'obliger à vous en donner un court détail. L'ordre estant arrivé de faire chanter le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", on somma les Habitans de se mettre sous les armes. Les Bourgeois, &amp; ceux des environs vêtus proprement, s'estant rendus chez M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Hericourt, Gentilhomme d'un merite singulier, étably depuis peu dans le lieu, à qui on avoit donné la conduite de la Milice, ils allerent chez le Lieutenant General, &amp; chez le Maire de la Ville, la Cavalerie marchant la premiere avec Trompettes, Fifres &amp; Hautbois, &amp; l'Infanterie ensuite avec Tambours, Flûtes &amp; Violons. Messieurs de la Justice ayant en teste le Lieutenant General, &amp; le Maire perpetuel à la teste de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Ville, monterent sur des chevaux richement caparaçonnez, couverts de housses noires, tous en robes &amp; bonnets, &amp; prirent leur rang entre la Cavalerie &amp; l'Infanterie, puis marcherent en cet ordre jusqu'au Tribunal de la Justice, au son de ces Instrumens de Paix &amp; de guerre. Les Officiers descendirent, &amp; se placerent dans l'Auditoire royal, avec M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Vasseur, Chanoine Regulier de Saint Jean de Soissons, &amp; Prieur-Curé du lieu, qui s'y estoit rendu avec plusieurs Ecclesiastiques de son Eglise. Le Greffier fit lecture de l'ordre. Mr Petit, Procureur du Roy, &amp; Maire perpetuel de la Ville, en demanda l'enregistrement, &amp; requit par un beau Discours que la publication en fust faite, à quoy Mr de Bary, Lieutenant General du Baillage Royal, répondit par un autre Discours rempli d'eloquence, &amp; ordonna l'enregistrement &amp; la publication. Aussi tost toute la Simphonie champestre, &amp; les cris de ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", se meslerent parmy les fanfares des Trompettes &amp; le son des Tambours. Les Officiers remonterent à cheval au milieu de la Milice, ayant le sabre à la main. Ils allerent faire la publication dans les Carrefours &amp; les principales Places de la Ville, où l'on avoit dressé des trophées &amp; des arcs de triomphe, Mr le Prieur, les Officiers, &amp; quelques-uns des principaux du lieu ayant fait orner la façade de leurs maisons, de Tapisseries, de Peintures, de festons &amp; de Cartouches. Le soir il y eut un feu d'artifice dans la grande Place, &amp; des feux devant toutes les maisons. Mr le Lieutenant donna un grand repas à la compagnie, ensuite la Bal, qui dura toute la nuit. Les deux jours suivans se passerent en pareilles réjouïssances. Mr le Prieur, &amp; les Officiers se traiterent les uns les autres, &amp; firent donner à boire à tout le peuple. Il arriva plusieurs Mascarades des environs, entre lesquelles celle du Village de Bugneux eut cecy de particulier, que treize des plus jolies Filles, vêtuës en Bergeres, chacune un Tambour de Basque à la main, vinrent danser devant le Chasteau, au son des Violons &amp; des Musettes. Elles estoient venuës dans un Char de triomphe, accompagnées de plusieurs Cavaliers en masques, &amp; avoient assisté le matin au ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" &amp; à la Messe du S. Esprit, que le Curé du lieu avoit celebrée, où elles avoient presenté chacune à l'Offrande un grand Pain d'épice de Reims, rempli d'écorce de citron &amp; de dragées.","id":"/div/p[1]/#[12]/#"}}]}]}}