{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_089","@resp":"nbb","head":{"value":"[Addition à l’Article de la mort de Madame le Coigneux, qui estoit dans le dernier Mercure]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 89-92","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"En vous apprenant la mort de Madame le Coigneux, Veuve de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Coigneux, Seigneur de Bezonville, je vous marquay il y a un mois que de deux Filles qu’elle avoit laissées, l’une estoit encore à marier. J’ay sçeu depuis ce temps-là, que le Mémoire qu’on m’avoit donné de cet Article n’estoit pas exact, &amp; que cette seconde Fille a épousé un Gentil-homme de Normandie, nommé M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Brilly, de la Maison de Goustimesnil-Martel, qui sans contredit est une des plus anciennes qu’on puisse trouver. La Terre de ce nom-là est dans cette Famille il y a plus de cinq cens ans, avec la qualité de Chastellenie. Ceux qui la possedoient dés ce temps-là, prenoient le titre de Chevalier, ce qui est justifié par des Chartes incontestables dans les Archives de l’Abbaye de Valmont. Ses Armes sont trois Marteaux. Elle ne s’est jamais mes-alliée, &amp; plusieurs de ceux qui en sont sortis ont esté fort considérez des Roys Charles IX. Henry III. &amp; Henry IV. comme il paroist par les Lettres que ces Princes leur ont écrites, &amp; par quantité d’Emplois qui leur ont esté donnez. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Brilly-Martel, qui a épousé Mademoiselle le Coigneux, est digne de ses Ancestres. Il est Neveu de Mademoiselle de Scudery, &amp; a l’avantage de prouver dix-sept Filiations dans sa Race.","id":"/div/p[1]/#[6]/#"}}]}]}}