{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_169","head":{"value":"[Service solemnel fait par Messieurs de S. Germain des Prez, pour M. le Duc de Verneüil]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 169-170, 172, 183-184.","id":"/div/bibl/#"}},"p":[{},"Les Religieux de l'Abbaye de S. Germain des Prez, dont Mr le Duc de Verneüil avoit esté Abbé pendant plus de quarante ans, luy ont fait faire un Service solemnel, avec le plus de magnificence qu'il leur a esté possible. Madame la Duchesse de Verneüil sa Veuve, les ayant fait avertir que ce Prince leur avoit laissé son Coeur, deux d'entr'eux, accompagnez de l'un de ses Aumôniers &amp; de son Premier Valet de Chambre, se rendirent à Pontoise le Samedy 4. de ce mois, pour y recevoir ce Coeur. Il estoit en dépost dans le Convent des Religieuses Carmelites, où son Corps est enterré. [...]","Ce Coeur fut gardé dans la Sacristie de S. Germain des Prez jusques pour la cerémonie du Service. [...]","Apres que les Archevesques, Evesques, Ducs &amp; Pairs, Chevaliers des Ordres du Roy, Conseillers d'Etat, &amp; autres Personnes de qualité, eurent pris leurs places, l'Office fut commencé avec tout l'ordre que l'on pouvoit souhaiter. Le Pere Dom Benoist Brachet General, officia, assisté de deux Diacres, de quatre Chantres, &amp; de tous ceux qui ont accoûtumé de servir aux plus grandes Solemnitez. La Messe estant finie, la Communauté sortit du Choeur, &amp; passant par les deux costez du grand Autel, elle se rangea autour de la Chapelle ardente, où les quatre Chantres ayant entonné le Libera, elle le continua jusqu'à la fin ; &amp; le Pere General, accompagné de tous ses Officiers, fit les Aspersions &amp; les Encensemens ordinaires. Ce fut par là que se termina la Cerémonie.","[…]",{"#1":{"value":"Quoy que nostre Langue n’ait ny la force ny la grace du Latin dans ces Epitaphes, j’ay crû devoir vous les envoyer pour vos Amies, parce qu’elles expriment assez bien les principaux emplois de feu M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" le Duc de Verneüil. Quatre Pieces d’architecture remplissoient l’espace qui séparoit les quatre Figures. Chacune avoit deux Enfans panchez sur le costé, la teste posée sur une main, &amp; tenant un Brandon de l’autre. Une espece de Fronton les appuyoit, surmonté par une Teste de Mort, qui portoit une Urne d’argent chargée d’une Lampe à cinq lumieres. Les Enfans, &amp; cette Teste de Mort, estoient a demy couverts d’un Crêpe doré. Le grand Autel surprenoit par sa beauté &amp; par sa richesse. Outre la Table qui luy sert de devant, &amp; qui est toute de vermeil doré, d’une tres-rare &amp; tres-ancienne Orfévrerie, &amp; enrichie de plusieurs Figures en relief, &amp; d’un grand nombre de Pierreries, les Gradins estoient garnis de dix-huit Chandeliers d’argent, &amp; au milieu, une Croix aussi d’argent, d’une hauteur &amp; d’une grosseur extraordinaire.","id":"/div/p[5]/#2"}}]}}