{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-03_151","@resp":"mercure","head":{"value":"[Divertissemens du Carnaval de Lorraine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1699 [tome 3], p. 151-177","id":"/div/bibl/#"}},"p":["Depuis l'heureux Mariage de leurs Altesses Royales Monsieur le Duc &amp; Madame la Duchesse de Loraine, les divertissemens &amp; les jeux ont succedé presque tous les jours les uns aux autres à Nancy, par une suite continuelle de nouveaux plaisirs, que cette belle union a procurez à toute la Cour ; mais de toutes les festes que l'on y a vûës, rien n'a esté comparable à la Mascarade qui s'y fit pour fermer le Carnaval. Elle étoit composée de quatre Quadrilles qui representoient quatre Nations differentes, sçavoir celle des Turcs, celle des Espagnols, celle des Mores &amp; celle des Allemans. Dans chaque Quadrille il y avoit plusieurs Dames conduites sur un char de triomphe, &amp; suivies d'une troupe de Gentilshommes à cheval, tous superbement vétus, suivant la mode de chacune de ces quatre Nations. Toutes ces Dames &amp; ces Gentilshommes s'assemblerent sur les cinq heures du soir à la Cour, d'où l'on commença la marche à la clarté des flambeaux. Elle fut ouverte par quantité de Trompettes &amp; de Timbaliers, conduits sur un Char orné d'une maniere fort grotesque. Ces Trompettes habillez à l'Allemande, &amp; qui faisoient retentir par tout le bruit de leurs fanfares, précedoient une troupe charmante de Dames habillées à l'Allemande, d'une extréme propreté. Elles estoient placées sur un Char couvert de divers ajustemens fort agreables, &amp; conduit par M. le Comte de Couvonges, Grand Chambellan de S. A. R. qui avoit pour postillon M. le Comte de Vierme, premier Ecuyer de Madame la Duchesse Royale, &amp; Capitaine aux Gardes. Voicy les noms de ces Dames.","Mademoiselle de Remauville Bassompierre.","Mademoiselle de Baudricourt Bassompiere.","Mademoiselle de Custine.","Mademoiselle de Guermange.","Madame la Comtesse de Saint Ignon.","Madame la Baronne Canon.","Mademoiselle de Gerbeville.","Mademoiselle d'Aunois.","Neuf Cavaliers sur des chevaux de prix superbement enharnachez, suivoient le Char de ces Dames. Ils étoient comme elles habillez à l'Allemande, &amp; marquoient en toutes choses leur adresse &amp; leur bonne mine. Quantité de Valets de pied avec des flambeaux de cire blanche, éclairoient de part &amp; d'autre pour faire paroistre leur magnificence, malgré l'obscurité de la nuit. Il y avoit toûjours un de ces Cavaliers à la teste de la Quadrille, comme un Aide de Camp, pour faire observer un bel ordre dans la marche. En voicy les noms.","M. le Comte de Haussonville, Grand Maistre de l'Artillerie.","M. le Comte de Raichecourt, Grand Voyer de Lorraine.","M. le Marquis du Chastelet, Capitaine aux Gardes.","M. le Marquis de Bassompierre.","M. le Comte de Gournay, Chambellan de S. A. R.","M. le Comte de Sales.","M. le Comte de Fontaine, Cornette des Chevaux-Legers.","M. le Marquis de Manzer, Capitaine de Cavalerie pour S. M. T. C.","La seconde Quadrille suivoit, précedée par un grand nombre de violons, conduits sur une machine fort plaisante à voir. Aprés eux paroissoit un Char beaucoup plus orné par les Dames qui le remplissoient, que par les divers embellissemens qu'on y voyoit. Toutes ces Dames estoient richement habillées à l'Espagnolle. M. le Marquis de Mouy les conduisoit, ayant M. le Marquis de Saint Germain-Beaupré pour postillon. Ces Dames estoient","Mademoiselle de Lenoncourt, Blainville.","Madame de Lenoncourt Dudicourt, Dame d'Epinal.","Madame de Meresberg Dudicourt, Dame d'Epinal.","Madame de Lamberty Dame de Sainte Marie à Metz.","Madame de Gallo, Dame de Remiremont.","Mademoiselle de Lobeditz.","Mademoiselle de Choiseul.","Mademoiselle de Puisdebar.","Mademoiselle de Permellac.","Tout ce qu'on rapporte de la noble fierté des Espagnols, paroissoit avec avantage dans les Gentilshommes de cette Quadrille. Leurs habits pompeux joints à leurs manieres graves, les auroient fait prendre dans Madrid pour les Grand d'Espagne. Ils marchoient en bel ordre, deux à deux, après le Char de leurs Dames, ayant à leurs costez des Estafiers qui les éclairoient avec des flambeaux. Ces faux Espagnols estoient","M. le Comte de Brionne, Grand Maistre de la Garderobe.","M. le Comte de Crayon, Enseigne des Gardes du Corps, Chambellan de S. A. R.","M. le Chevalier de Custine, Capitaine aux Gardes, Chambellan de S. A. R.","M. le Comte de Male, Chambellan de M. le Prince Charles.","M. le Comte de Hornstein.","M. le Baron du Hautoy, Chambellan de M. le Prince François.","M. de Vitrimon le cadet.","M. de Brialle, Capitaine de Cavalerie au service de S. M. T. C.","M. de Caraman, Capitaine de Cavalerie au service de Sa Majesté Tres-Chrétienne.","Aprés cette Quadrille marchoit un char remply de Joüeurs de flûtes, de tambours de Basques, de musettes &amp; de cymbales, tous vétus en Mores, qui par leurs airs bizarres, répondoient aux trompettes de la premiere Quadrille. M. le Marquis de Beauveau, Capitaine des Gardes du Corps, avec M. le Comte de Curel, Lieutenant de la Venerie, &amp; Chambellan de S. A. R. qui estoit à la place du postillon, menoit une troupe de Dames Africaines, dont les habits donnoient un fort grand éclat à leur beauté. Ces Dames estoient","Mademoiselle de Bassompierre, Fille d'Honneur de Madame Royale.","Mademoiselle de Netancour, Fille d'Honneur.","Mademoiselle de Ravenelle, Fille d'Honneur.","Mademoiselle de Meuse.","Madame la Marquise de Fucey.","Mademoiselle de Custine.","Madame la Comtesse des Sales.","Madame la Comtesse de la Porte.","Mademoiselle de Lory.","Les divers ajustemens de tous les Cavaliers de cette Quadrille, deguisez en Mores, faisoient un spectacle tout charmant. Ils tenoient chacun un dard à la main, &amp; marchoient ensemble à mode de ces peuples. Voicy leurs noms.","M. le Marquis de Beauveau le fils, Chambellan.","M. le Comte des Armoises, Cornette des Chevaux-Legers.","M. le Comte d'Apremont, Capitaine aux Gardes, &amp; Chambellan.","M. le Comte de Taxis.","M. le Baron d'Elz, Chambellan de M. le Prince Charles.","M. le Marquis de Fucey, Exempt des Gardes.","M. le Comte de Freyberg.","M. du Ham, Major du Regiment aux Gardes.","M. de Vitrimon, Lieutenant des Gardes du Corps.","M. de Trocmorton, Capitaine aux Gardes.","Ces Africains estoient suivis de Joüeurs de Hautbois, de Tambours à la Janissaire, &amp; de plusieurs autres Instrumens Turcs, qui par leurs sons differens &amp; pleins d'harmonie, avoient quelque chose de guerrier mais tres-agreable. Ces Joüeurs étoient vétus à la Turque, &amp; trainez sur un Char, dont les ornemens estoient extraordinaires. Ce Char en précedoit un autre d'une magnificence qui ne se peut exprimer. Il estoit fait d'une maniere tres-ingenieuse, &amp; tout couvert des plus pretieuses étofes du Levant, relevées superbement de divers ouvrages en broderie de soye, d'or &amp; d'argent. Huit chevaux alezans, d'une beauté peu commune, trainoient ce Char magnifique. Leurs harnois faits à la Turque, les aigrettes de plumes fines de differentes couleurs, qu'ils portoient sur leurs testes, sembloient augmenter leur fierté, qui paroissoit extraordianire sous la main de Monsieur le Duc de Lorraine qui les conduisoit, &amp; qui avoit pour postillon M. le Comte de Spada, l'un de ses Ecuyers. Au fond du Char estoit élevé un Trone enrichy de mille choses pretieuses. Au dessus estoit un superbe parasol, soûtenu par un petit Amour, &amp; relevé d'une aigrette blanche. C'estoit sur ce Trone qu'estoit assise Madame la Duchesse Royale, habillée en Grande Sultane, &amp; toute brillante de pierreries. A ses pieds estoit assis M. le Prince François, qui paroissoit estre le Dieu d'Amour, travesti en petit Musulman. Les Dames qui avoient l'honneur d'estre assises sur ce Char avec Madame la Duchesse Royale, étoient","Madame la Marquise de Lenoncourt, nouvelle Dame d'Artour.","Madame la Comtesse de Couvonges.","Madame la Maréchale de Bassompierre.","Madame la Comtesse de Furstemberg.","Mademoiselle de Ratzeuhauzen, Fille d'honneur de Madame Royale.","Madame d'Anglute, Dame d'Espinal, &amp; Fille d'honneur.","Mademoiselle de Bastiment, Fille d'honneur.","Madame de Puisdebar, Dame du Lit.","Dix Gentilshommes qui suivoient ce Char en fort bel ordre, fermoient cette marche. Il n'y avoit rien de plus beau à voir que la diversité de leurs habits &amp; de leurs Turbans, qui les faisoient tous paroître comme des Visirs, des Caïmacans, des Bachas, &amp; des premiers Officiers de la Porte. Ces Gentilshommes estoient,",{"#":[{"#":{"value":"M","id":"/div/p[69]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[69]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Saint Hilaire, Grand Ecuyer de M","id":"/div/p[69]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[69]/#[3]/hi/#"}}},{"#":{"value":" le Prince Charles.","id":"/div/p[69]/#[4]/#"}}]},{"#1":{"value":"M","id":"/div/p[70]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[70]/hi/#"}},"#2":{"value":" le Comte de Stainville, Colonel d'un Regiment de Cuirassiers pour le service Sa Majesté Imperiale, &amp; Capitaine des Gardes du Corps de S. A. R.","id":"/div/p[70]/#2"}},{"#1":{"value":"M","id":"/div/p[71]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[71]/hi/#"}},"#2":{"value":" le Comte de Roretet, commandant une Compagnie de Chevaux-legers.","id":"/div/p[71]/#2"}},{"#1":{"value":"M","id":"/div/p[72]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[72]/hi/#"}},"#2":{"value":" le Comte de Custine, premier Chambellan, &amp; Lieutenant Colonel du Regiment des Gardes.","id":"/div/p[72]/#2"}},{"#1":{"value":"M","id":"/div/p[73]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[73]/hi/#"}},"#2":{"value":" le Comte des Armoises, Chevalier d'honneur de Madame la Duchesse Royale.","id":"/div/p[73]/#2"}},{"#1":{"value":"M","id":"/div/p[74]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[74]/hi/#"}},"#2":{"value":" le Comte de Stainville, le Cadet, Colonel d'un Regiment d'Infanterie pour le service de S. M. T. C.","id":"/div/p[74]/#2"}},{"#1":{"value":"M","id":"/div/p[75]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[75]/hi/#"}},"#2":{"value":" le Comte de Bronne, General dans les Troupes du Roy de Pologne.","id":"/div/p[75]/#2"}},{"#1":{"value":"M","id":"/div/p[76]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[76]/hi/#"}},"#2":{"value":" le Comte d'Ourche, Colonel d'un Regiment de Cavalerie pour S. M. T. C.","id":"/div/p[76]/#2"}},{"#1":{"value":"M","id":"/div/p[77]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[77]/hi/#"}},"#2":{"value":" le Baron Fournier, Sous-Lieutenant des Chevaux legers.","id":"/div/p[77]/#2"}},{"#1":{"value":"M","id":"/div/p[78]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[78]/hi/#"}},"#2":{"value":" d'Arnolet, Lieutenant des Gardes du Corps.","id":"/div/p[78]/#2"}},{"#1":{"value":"M","id":"/div/p[79]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[79]/hi/#"}},"#2":{"value":" Giovanelli marchoit à la teste de la Quadrille.","id":"/div/p[79]/#2"}},"Ce fut dans cette belle disposition que la Cavalcade sortit de la Cour. [...] La Mascarade ayant fait le tour de la Ville-neuve, revint à la Cour, où il y avoit dans la Galerie des Cerfs quatre tables préparées, &amp; magnifiquement servies. Les Dames &amp; les Gentilshommes de chaque Quadrille se mirent aux tables qui leur estoient destinées, &amp; qui estoient disposées de maniere, qu'ils pouvoient tous se voir les uns les autres. Les Valets de pied, ou Estafiers, servoient chacun la Nation dont ils portoient les Livrées, &amp; les quatre bandes de Joüeurs d'Instrumens, habillez aussi chacun selon sa Nation, estoient placées separément, &amp; joüoient successivement, en sorte que si-tost qu'une bande cessoit de joüer, l'autre commençoit à se faire entendre. Cette diversité de Musique continua pendant tout le repas, qui dura assez longtemps. Les Dames &amp; les Cavaliers estant sortis de table, on commença à danser, chacun suivant la maniere de sa Nation. Ensuite les quatre Nations se meslerent, &amp; le Bal ne finit que fort avant dans la nuit."]}}