{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-10_5"},"#":[{"head":{"value":"[Prelude, contenant plusieurs Eloges du Roy, prononcez dans une celebre assemblée]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1706 [tome 10], p. 5-27.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je ne puis mieux commencer ma Lettre que par les trois éloges du Roy, prononcez à l’Academie Françoise le jour de la reception de M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Louvois, &amp; de M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Saint Aulaire. Ces M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" aprés avoir donné selon l’usage, les loüanges duës à ceux dont ils remplissoient la place, au Corps de l’Academie, &amp; à M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" le Chancellier Seguier, Fondateur de cette sçavante Societé, prononcerent, selon qu’il s’est toujours pratiqué en pareilles occasions, des éloges du Roy. M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant, qui se trouvoit alors Directeur de l’Academie, repondit aux discours de ces deux M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" &amp; loüa aussi Sa Majesté ; voicy ces trois éloges. M","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":" l’Abbé de Louvois aprés avoir parlé de M","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":" le Chancellier Seguier, dit.","id":"/div/#[2]/p/#[16]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Quelque gloire que l’Académie se fust acquise jusqu’alors, il luy manquoit encore celle d’estre honorée de l’auguste protection du Roy. Vous l’obtintes, Messieurs dans un temps où les projets de ses conquestes rendoient les moments de son attention plus prétieux ; &amp; malgré les embarras inséparables de la guerre, vous vous vites conduire par ce Heros dans son propre Palais.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cette protection, Messieurs, ne se borna pas à Vous, elle se fit aussi sentir à tous les Gens de Lettres. le Roy les mit bientost par ses liberalitez en estat de ne songer qu’à déployer tout leur genie, &amp; à faire servir à l’utilité publique les talents que le Ciel leur avoit départis. De là ces Académies celebres, qui formées sur le modelle de la vostre, renferment dans les differentes sciences ce que la France produit de plus parfait. De là ces decouvertes fameuses qui rendront le regne de","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" LOUIS LE GRAND ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"aussi renommé, que ses Exploits. De là tous les Arts portez au plus haut point de perfection. De là enfin cette magnificence royale employée à ramasser de tous les endroits de la terre les monuments antiques consacrez à l’Histoire, &amp; à faire recueillir de toutes parts ce nombre prodigieux de Livres qui surpasse de beaucoup celuy que les Auteurs donnent aux Ptolomées &amp; aux Augustes.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Sous de tels auspices, Messieurs, que ne doit pas attendre le Public de vos veilles &amp; de vos travaux ? Ils ne peuvent avoir de plus digne objet, que l’honneur d’un Prince, dont les actions doivent servir d’exemple à tous ses Successeurs. Je serois trop temeraire, si j’osois aujourd’huy employer sur un sujet si relevé, les premiers efforts d’une voix encore mal formée, &amp; qui respondroit trop imparfaitement à vostre choix &amp; à mon zele.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est pas que je n’eusse des avantages particuliers, pour tenter une si difficile entreprise. Je n’aurois qu’à joindre à tout ce qu’en répand la voix publique, ce que j’en ay peu recueillir par une tradition paternelle. Ceux que la nature m’a donnez pour maistres de mon éducation, m’ont dés mon enfance rempli l’esprit de toute sa gloire qu’ils ont eu l’avantage de voir de plus prés, &amp;, pour ainsi dire, jusques dans sa source.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mon Ayeul, déja placé dans le Ministere de la Guerre, a vû monter sur le Throsne ce grand Prince, avec toutes les perfections d’une naissance aussi heureuse, qu’elle est auguste. Il a suivi de ses yeux les progrés étonnans d’un genie superieur formé pour la plus grande Monarchie. Témoin de tous ses mouvemens, jusqu’au jour heureux qu’il commença de gouverner par luy-même, il luy a reconnu dés ses premieres années, une sagesse singuliere, avant l’experience ; une justice exacte, avant la connoissance des Loix ; une droiture &amp; une équité accomplie, avant qu’elle pust luy estre inspirée ; une grandeur d’ame &amp; une fermeté héroïque, avant mesme que d’estre éprouvée ; &amp; toutes ces vertus aussi soûtenuës dans la maturité de l’âge, que parfaites dans leur commencement.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Que ne m’a point raconté un Pere, qui ne devoit pas moins son intelligence aux lumieres de son Maistre, que son élevation à sa bonté ; qui, dépositaire de ses plus grands desseins, a tousjours admiré la précision de ses ordres, &amp; la justesse des moyens qu’il luy prescrivoit pour leur execution ; qui dans le secret de ses Conseils voyoit éclore les prodiges, que le temps &amp; les conjonctures faisoient ensuite éclatter à la veüe de toute la Terre ; &amp; qui par l’accés particulier dont il estoit honoré, découvroit tous les jours dans son auguste personne ces rares qualitez qui luy ont acquis le nom de","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" GRAND ","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"avec tant de justice.","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce que l’un &amp; l’autre voyoient de si surprenant dans ce sublime Genie, ils le portoient avec estonnement dans leur Famille. Ils en estoient trop frappez pour pouvoir s’en taire. Et ce que le secret ne leur permettoit pas de declarer, ils le faisoient sentir par leur admiration. Pourquoy donc ayant appris, pour ainsi dire, à parler par les loüanges de ce grand Prince, &amp; ce langage m’estant comme naturel, n’ay-je pas aujourd’huy plus de facilité à vous les exposer ? Mais qu’il est different, Messieurs, de parler selon son cœur des Grandeurs du Roy, ou de s’en expliquer selon la dignité d’un si auguste sujet. Si tous les François peuvent estre éloquents pour faire le recit des actions qui ont signalé la gloire de son regne ; les plus éloquents ne le sont pas encore assez pour exprimer dignement &amp; par des traits ressemblants le caractere de sa grande ame, &amp; cette égalité constante dans les differents évenements de sa vie.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce ne peut estre là le coup d’un premier essay ; mais le chef d’œuvre de l’Art, dont je viendray recevoir les leçons dans vos sçavants entretiens. En attendant que j’y sois devenu digne disciple d’aussi grands Maistres, je rentre dans la foule des Admirateurs de toutes de ces merveilles, &amp; je me contente de faire des vœux pour la longue conservation d’un Prince dont la seule veuë nous rassure contre les trop heureux efforts de ses Ennemis. Sa pieté seule ne doit-elle pas flechir le Ciel en sa faveur ? &amp; ne voyons-nous pas qu’ils reçoit desja dans la longue suite de sa Royale Famille, la recompense promise aux Rois selon le cœur de Dieu ?","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fasse donc le Seigneur que sa santé précieuse laisse long-temps à ses Peuples le plaisir de vivre sous ses loix, &amp; qu’aprés avoir restabli la Paix &amp; la tranquilité dans son Royaume, il n’ait plus qu’à rendre heureux des Sujets, dont il a tousjours éprouvé le zele &amp; la fidelité.","id":"/div/#[3]/quote/p[8]/hi/#"}}}]}},{"p":{"#1":{"value":"Voicy comment M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" le Marquis de Saint-Aulaire entra dans l’Eloge du Roy.","id":"/div/#[4]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"C’est par le moyen des Societez sçavantes que les hommes ont trouvé le secret de mettre, pour ainsi dire, l’esprit en commun : par là s’est établi un commerce où l’interest que chacun en retire passe de beaucoup le fonds qu’il y porte, où personne ne perd la possession n’y l’usage de ce qu’il donne, où le travail particulier devient le profit de tous.","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sans ce concours aussi agréable qu’utile, me le permettrez-vous, Messieurs, de le dire, Vous ne rempliriez pas si dignement les esperances de ce sublime Genie, qui par le succés de ses grandes vûës prévoyant la gloire de ce Regne vous en confia le précieux dépost, &amp; se reposa sur vous du soin d’en consacrer les monumens à la posterité.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les fleurs immortelles de l’éloquence qu’il fit éclorre, &amp; qui furent ensuite cultivées de la même main qui tenoit la balance de la Justice, eurent encore besoin de l’abri dont vostre Auguste Protecteur les favorise, pour devenir entre vos mains dignes de le couronner.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il ne falloit pas moins que l’assemblage de tous les talens acquis &amp; naturels pour parler d’un Roy en qui toutes les vertus se réünissent, &amp; si, loin de vos sçavants Concerts, j’osay faire entendre ma foible voix lorsqu’il m’estoit permis de ne suivre d’autres regles que celles de mon zele, daignez, Messieurs, vous en souvenir, mon ambition se bornoit à celebrer quelqu’une de ces vertus aimables ; que le grand nombre de celles qui sont plus éclatantes dérobe aux yeux du Public.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le sçavez, Messieurs, plus on l’approche, plus on l’admire, &amp; ce point de vûë si fatal à la gloire des Princes les plus vantez, ajoûte toûjours quelque nouveau lustre à la sienne.","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jamais il n’est si grand ni si respectable que lorsqu’il se laisse voir dépoüillé de la pompe de la Royauté &amp; de l’éclat qui l’environne.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quelques ennemis que la Fortune luy suscite, quelques obstacles qu’elle oppose à ses desseins, ses efforts ne servent qu’à montrer toutes les faces du Heros. Elle met au jour des vertus qui demeuroient oisives &amp; inconnuës, &amp; dans son inconstance même elle est constante à servir sa gloire.","id":"/div/#[5]/quote/p[6]/hi/#"}}}]}},{"p":{"#1":{"value":"M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" l’Abbé Tallement commença l’Eloge du Roy par les paroles suivantes, en s’adressant aux deux nouveaux Academiciens.","id":"/div/#[6]/p/#2"}}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Venez, Messieurs, mesler vos voix avec les nostres dans le Concert des loüanges immortelles que nous devons à nostre auguste Protecteur. Tous les évenemens de son regne fournissent tousjours de nouveaux sujets de l’admirer. Les plus grandes Puissances de l’Europe l’ont veu plus d’une fois triompher de leurs vains projets &amp; de leur union, &amp; si la Fortune semble aujourd’huy favoriser l’injustice : la Fermeté, le Courage, &amp; la Pieté du Monarque sçauront bien soutenir la bonne cause, &amp; trouver une heureuse issuë à tant de maux. Quelle fureur estonnante s’est emparée des Nations, l’envie &amp; la jalousie ont mis bas le masque dont elles avoient accoustumé de se couvrir ; on ne cherche pas mesme les plus legers pretextes pour faire la guerre &amp; pour se couronner, on déthrone les legitimes Souverains, la trahison &amp; la violence tiennent lieu de droit &amp; de raison, &amp; les Peuples estonnez ne sçachant à qui obéïr, voyent seulement chez eux le pillage &amp; l’impieté, &amp; ceux mesmes qui aspirent à les gouverner acharnez à les ruiner &amp; à les perdre. Les uns disent qu’ils craignent que la France ne soit trop puissante. Les autres ne font qu’exercer une vieille haine &amp; s’épuisent sans aucune veritable veuë pour leur propre interest. D’autres enfin redoublant la crainte des uns &amp; aigrissant la rage des autres, cherchent à se rendre maistres de l’Europe par le seul motif de maintenir leur ambition demésurée, &amp; de se faire des Royaumes que la justice &amp; la raison ont tirez de leurs mains. Il semble même que Dieu par des secrets inconnus de sa providence ait livré le monde Chrestien au Demon du desordre, &amp; que la bonne cause ait esté enveloppée pour quelque temps dans les justes Decrets de sa colere. Comment est-il possible de resister à tant de Puissances &amp; en tant de lieux. L’Espagne qui depuis plus d’un siecle ne connoissoit la guerre que par le soin qu’on prenoit de la deffendre &amp; de combattre pour elle, voit aujourd’huy les Nations estrangeres jusques dans le sein de ses Estats, &amp; sa fidelité captive gemit sous le poids d’une foiblesse, dont sa longue létargie l’empêche de se délivrer.","id":"/div/#[7]/quote/p/#[0]/hi/#"}}},{"#":{"value":" LOUIS LE GRAND ","id":"/div/#[7]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"seul par toutes sortes de secours cherche à réveiller cette ancienne bravoure Espagnole, &amp; soûtient cette fidelité qu’on cherche à corrompre par la force &amp; par les artifices. Les plus mauvais succez ne l’étonnent ni ne l’abbatent. De nouvelles Armées renaissent en peu de temps, ses ordres pourvoyent à tout. Peut-on croire que l’Estre Souverain ne soit enfin touché de tant de miseres, &amp; ne vienne arrester la fureur de la Discorde, &amp; ouvrir les yeux à tant de Nations qui courent à leur perte dans le temps même qu’elles croyent triompher. Aimable Paix, Fille du Ciel, divine Astrée, Justice éternelle, descendez des Cieux, venez changer la face de la Terre, venez rendre la tranquillité à tant de Peuples en leur rendant leurs veritables Maistres ; venez enfin nous redonner encore ces beaux jours dont nous avons accoûtumé de joüir sous le plus juste, &amp; sous le plus grand des Rois.","id":"/div/#[7]/quote/p/#[2]/hi/#"}}}]}}},{"p":{"#":[{"#":{"value":"La Sceance finit par la lecture que fit M","id":"/div/#[8]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant, d’une Epître en Vers, adressée à M","id":"/div/#[8]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[8]/p/#[3]/hi/#"}}},{"#":{"value":" de l’Academie, &amp; composée par M","id":"/div/#[8]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Saint Aulaire. Ainsi ce Marquis fit connoistre, par le discours qu’il prononça, &amp; par l’Epître dont je viens de parler, qu’il est aussi bon Poëte, que bon Orateur. Vous sçavez qu’il est Lieutenant General du Limousin, &amp; que quoy qu’il se soit toujours attaché à servir le Roy, ce qu’il a fait utilement, il n’a pas laissé de faire sa cour aux Muses avec beaucoup de succés.","id":"/div/#[8]/p/#[6]/#"}}]}}]}}