{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_324","@resp":"mercure","head":{"value":"Lettre LIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 324-326.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LIII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Paris. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"JE me promenois tantost dans la grande Salle du Palais, &amp; je me promenois fort doucement, car, Monsieur, vous allez voir qu’ïl y a bien de mon adresse. J’ay veu à mes pieds un petit morceau de papier. Comme dans nostre Art il faut faire profit de tout, &amp; chercher toûjours, j’ay fait voltiger en l’air ce morceau de papier avec un petit Souflet que je porte toûjours sous le Manteau. Aussi tost j’ay apperceu qu’il y avoit quelque chose gravé d’un costé, je l’ay ramassé. Or j’avois entendu dire que Monsieur Jean Flamel mourut autre fois, &amp; que quand il fut mort, on luy fit resser une Epitaphe avec des Figures sous lesquelles estoit cachée la Pierre Philosophale ; tellement que qui auroit pû les deviner, l’auroit trouvée. J’ay donc dit, que peut-estre elle seroit cachée sous ces Figures-cy aussi bien que sous les autres. Je les ay regardées, considerées, &amp; examinées. D’abord j’ay reconnu Pandore à sa beauté : c’est nostre Art, ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la belle Chymie","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":". Je me suis veu dans Epimethée, car, Monsieur, que d’obligations j’ay à la Fortune, &amp; qu’on est heureux, quand on doit l’estre : Il me ressembloit comme deux gouttes d’eau. Courage, mon Esprit, courage, luy ay-je dit, voilà la Chymie ; me voilà, il ne nous manque plus que la Pierre philosophale. Elle sera sans doute dans cette Boëte, dans cette Boëte bien-heureuse. Qu’ay-je fait ? J’ay pris mon Souflet des deux mains, j’ay souflé dans la Boëte de toute ma force, &amp; aussitost la Boëte s’est renversée. À la verité j’ay ressenty dans ce mesme moment-là de grands mots par tout le corps ; mais n’importe, j’ay relevé la Boëte, &amp; en mesme temps (car, Monsieur, on n’a point les beaux Secrets sans peine) il en est sorty une fumée épouvantable. J’ay regardé dedans, j’y ay veu l’espérance, &amp; voilà ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Pierre Philosophale","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" que le Chymiste a trouvée.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}