{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-12_193","@resp":"mercure","head":{"#":[{"#":{"value":"[M","id":"/div/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[1]/hi/#"}}},{"#":{"value":" de Percy, Neveu de M","id":"/div/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[3]/hi/#"}}},{"#":{"value":" Dupré Envoyé de Sa Majesté à Florence, est reçû Chevalier de S. Etienne]","id":"/div/head/#[4]/#"}}]},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1696 [tome 12], p. 193-196.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Percy a esté receu à Florence dans l'Ordre des Chevaliers de Saint Etienne. Vous apprendrez ce qui s'est passé à cette crémonie dans la Lettre que vous allez lire.","id":"/div/p[1]/#2"}}],"quote":{"label":{"value":"À MONSIEUR ***","id":"/div/quote/label"},"p":[{"#":[{"#":{"value":"Quand vous ne prendriez pas, Monsieur, autant de part que vous faites à la grace que Monsieur le Grand Duc vient d'accorder à M","id":"/div/quote/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Percy, Neveu de M","id":"/div/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[3]/hi/#"}}},{"#":{"value":" Dupré, Envoyé de Sa Majesté à Florence ; celle que j'y prens, &amp; le plaisir de vous mander une nouvelle si agreable &amp; si curieuse, m'obligeroit à vous faire un récit dont les circonstances sont tres -singulieres &amp; peu connuës. Mais avant que d'entrer dans le détail de la reception du nouveau Chevalier, je croy qu'il est à propos de vous dire ce que c'est que l'Ordre de Saint Estienne, &amp; de vous parler de son établissement, &amp; des privileges qui le rendent un des plus considérables d'Europe. ","id":"/div/quote/p[0]/#[4]/#"}}]},"Cet Ordre fut estably par Cosme I. de Medicis, l'an 1560 en reconnoissance d'une fameuse Victoire qu'il emporta sur les Siennois le 2. Aoust, Feste de Saint Estienne Pape &amp; Martir, &amp; il fut approuvé le I. Février de l'année suivante par le Pape Pie V. On y observe la Regle de S. Benoist, chez les Religieux duquel tout Chevalier est obligé pendant six mois d'aller faire son Noviciat, qui consiste à entendre pendant ce temps la grande Messe &amp; les Vespres les Festes &amp; les Dimanches dans le Choeur de leur Eglise avec l'habit de Ceremonie. [...]"]}}}