{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-10_291","@resp":"mercure","@copyOf":"JLB-MG-1690-10_290","head":{"#1":{"value":"[Divertissemens donnez à leurs Majestez Britanniques dans le mesme lieu","id":"/div/head/#1"},"note":{"@place":"bottom","@resp":"editor","#":{"value":"Fontainebleau.","id":"/div/head/note/#"}},"#2":{"value":"]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", octobre 1690, p. 291-294, 300-303.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le 11. leurs Majestez Britanniques partirent de S. Germain en Laye, &amp; aprés avoir disné à Fremond, Maison de plaisance de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" le Chevalier de Lorraine, où les Officiers du Roy avoient préparé un magnifique repas, Elles arriverent sur les quatre heures à la Forest de Fontainebleau, où Sa Majesté qui s'estoit avancée jusque-là pour les recevoir, leur proposa le plaisir de voir courre un Loup. On se plaça, &amp; les Veneurs estant entrez dans le bois en firent sortir ce pauvre animal, qui fut joint en un instant, &amp; devoré par les Levriers. Le Roy d'Angleterre monta ensuite en Carrosse avec le Roy, qui dés le commencement y estoit entré avec la Reine &amp; Monsieur. On arriva à Fontainebleau sur les six heures, entre deux hayes de peuple pendant plus d'une lieuë de chemin. La court du Cheval blanc estoit pleine, &amp; le grand escalier de l'appartement de la Reine-mere, qui fut celuy de leurs Majestez Britanniques, se trouva si chargé de monde, que l'on avoit de la peine à y passer. Le Roy qui voulut les y conduire, les laissa se reposer jusqu'à sept heures &amp; demie, qu'il vint les reprendre pour les mener aux Appartemens, où de deux jours en deux jours il y eut Musique. Pendant tout le sejour du Roy d'Angleterre à Fontainbleau, tous les Princes, Princesses, grands Seigneurs &amp; Dames de la Cour, se sont rendus chez la Reine à sept heures &amp; un quart, pour l'accompagner aux Appartemens, ce qu'ils ont fait aussi tous les jours un quart d'heure avant la Messe. [...]","id":"/div/p[0]/#2"}},{},{"#1":{"value":"Le 17. il y eut deux Chasses. On alla courre le matin un Cerf, qui foula plusieurs fois sur les chiens, en blessa un &amp; en prit un autre par la teste, entre deux de ses andouïllées, &amp; le porta vingt à vingt-cinq pas en courant à toutes jambes. Sur les cinq heures on alla aux Toiles, où sept Sangliers &amp; deux Cerfs se trouverent enfermez. Les Levriers qui estoient postez en divers endroits pour les joindre, prirent deux Sangliers, &amp; manquerent les deux Cerfs, l'un ayant sauté les Toiles, &amp; l'autre s'estant sauvé par un des bouts de l'enceinte qu'on avoit laissé ouvert. On laissa les quatre autres Sangliers dans les toiles, à cause de la nuit qui s'avançoit, &amp; l'on revint à la clarté de plus de cent flambeaux, suivant les ordres que M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" de la Rochefoucaut avoit donnez. Les gens du Chenil qui les portoient, marchoient en deux hayes, &amp; les chiens suivoient leurs Officiers. Ils furent recompensez de l'ardeur qu'ils avoient montrée pendant la Chasse. On avoit fait apporter leur moüée dans huit baquets quatre de chaque costé de l'allée qui regardoit la Terrasse de l'Appartement de la Reine. Le Roy s'y estoit rendu, suivy de toute la Cour. Le Cerf qu'on avoit pris le matin fut mis par quartiers plus loin que les baquets qu'on avoit remplis de la moüée. Tout estant bien disposé, six Gentilshommes de la Venerie, les Piqueurs, Valets de Limiers &amp; Valets de chiens sonnerent, &amp; en mesme temps les chiens s'enfoncerent la teste dans les huit baquets. Lors que leur grosse faim fut passée, leurs Officiers les menerent au lieu où estoient les quartiers du Cerf, &amp; leur permirent de s'en regaler au bruit des fanfares.","id":"/div/p[2]/#2"}}]}}