{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_081","@resp":"mercure","head":{"value":"[Concert donné à Nimégue chez Monsieur le Mareschal d’Estrades, avec quelques Intrumens nouveaux]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 81-84","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"Si les Maux dont on a esté chercher le remede dans les lieux où l’on boit des Eaux, n’ont point empesché qu’on ne s’y soit agreablement diverty, il en est de mesme des grandes Affaires qu’on traite à Nimégue, &amp; qui n’en ont point banny les Plaisirs. Monsieur le Mareschal d’Estrades ayant reçeu chez luy avec sa politesse ordinaire, des Dames Hollandoises que la curiosité de voir l’Assemblée avoit attirées de la Haye, les a régalées d’un excellent Concert, composé de Luths, de Clavessins, &amp; de quelques Instrumens nouvellement inventez, &amp; qui ressemblent à un Dessus de Violon, mais qui sont infiniment plus propres à accompagner le Luth, parce que leur son qui imite celuy de la Flute douce, fait beaucoup moins de bruit que celuy du Violon, de sorte qu’il ne couvre pas le jeu du Luth, &amp; n’a rien qui crie ny qui soit aigre comme le son de la Poche. Peut-estre que ces sortes d’Instrumens paroîtront bientost en France. Le Concert avoit esté composé &amp; soûtenu par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Soleyzel. C’est un jeune Gentilhomme qui a fait le Voyage de Nimégue avec M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" d’Avaux, &amp; qui parmy cent belles qualitez, a celles d’estre fort bon Musicien &amp; fort bon Homme de cheval. Il est Fils de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Soleyzel, qui est un des Chefs de l’Académie Royale proche de l’Hostel de Condé, &amp; qui a mis au jour plusieurs Livres sur les Matieres qui regardent sa Profession.","id":"/div/p/#[6]/#"}}]}}}