{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-10_195","head":{"value":"[Réjoüissances faites à Rome pour la Feste de la Reyne régnante d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1681 [tome 11], p. 195-199.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Feste de S. Loüis, dont la Reyne d’Espagne porte le nom, a esté celébrée à Rome avec une entiere magnificence par M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Liche, Ambassadeur de Sa Majesté Catholique. Plus d’un mois auparavant, la Place appellée d’Espagne, avoit esté illuminée chaque soir par un tres-grand nombre de Lumieres que ce Ministre faisoit mettre aux Fenestres, &amp; dont il fournissoit la dépense. Le soir du 24. d’Aoust, veille de la Feste, la quantité en fut de beaucoup plus grande, ce qui faisoit un tres-bel effet dans cette Place. Le devant de son Palais estoit orné d’un Manteau Royal fleurdelisé &amp; doublé d’Hermine, &amp; au dessus on voyoit une Couronne illuminée de neuf petites Lampes de verre qu’on y avoit attachées. Une Cartouche, derriere laquelle on avoit mis des Lumieres, faisoit lire de fort loin ces paroles en Lettres distinctes. ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Maria Aloysia, Hisp. Reg.","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Le long du Palais estoit une superbe Tribune enrichie de Peintures &amp; de Dorures, &amp; éclairée de cinq Chandeliers à six bras chacun. Le divertissement commença par la Musique placée sur cette Tribune, &amp; composée d’environ six-vingts Voix &amp; Instrumens. On chanta d’abord un Dialogue à la loüange de la Reyne d’Espagne. La Symphonie estoit admirable, &amp; dura une heure entiere, pendant laquelle, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Liche fit servir des rafraîchissemens aux Dames qui s’y trouverent en Carrosse. La Musique ayant cessé sur les dix heures du soir, on alluma aussitost, non pas un Feu, mais douze Feux d’artifice, éloignez de soixante pas les uns des autres, ce qui causa un fracas extraordinaire, &amp; d’autant plus grand qu’il y avoit plus de cent Carrosses dans la Place, dont les Chevaux ne pouvant soufrir le bruit des Petards, ny l’excessive clarté des continuelles Fusées dont ils estoient accablez, avançoient &amp; reculoient à tous momens.","id":"/div/p/#[6]/#"}}]}}}