{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_208","@resp":"mercure","head":{"value":"Lettre XXI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 208-217.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE XXI.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Dieppe. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"ON est fort embarassé quand on vous écrit, Monsieur. L'on a dans la teste mille loüanges à vous donner, &amp; mille remerciemens à vous faire, &amp; vostre modestie se cabre mal à propos contre les belles dispositions où l’on est de vous dire ce qu’on pense de vous. Il n’est permis qu’à vous seul de faire ce que vous defendez ; &amp; si l’on ne vous dispute pas ce privilege ouvertement, c’est qu’on craint de déplaire à un galant Homme, qui n’a point d’autre but que d’obliger toute la Terre. Vous contraignez ainsi les Esprits reconnoissans, à chercher de grands détours pour vous loüer, &amp; cette difficulté produit assurément une partie des belles Lettres de vostre Extraordinaire. La diversité des expressions délicates, &amp; peu communes, surprend agreablement ceux qui le lisent car il est certain qu’on fait des efforts qu’on ne feroit pas, si vous donniez une libre carriere aux reconnoissances. Mais comme je vais toûjours d’une extrémité à l’autre, je suis le seul au monde assez effronté pour vous dire que je trouve un petit defaut dans le dernier Extraordinaire. Dites-moy, Monsieur, y a-t-il rien de plus à la mode que le Mercure Galant, &amp; pour estre fidelle en mode, ne deviez vous pas plûtost en mettre un Tome dans la main de vostre Dame burinée, que la Canne qu’elle tient ? Il n’est rien de si vray que chacun le prend aujourd’huy pour modelle. Il detruit la Satyre chez les honestes Gens. Il aprend l’art de se faire des Amis de tout le monde, &amp; l’on peut dire qu’il est l’ame de la société, le tombeau de la médisance, &amp; le triomphe des Muses, puis que chacun s’éforce à l’envie d’en meriter une page, &amp; d’aller à l’immortalité sur les ailes du Mercure Galant. Il n’est pas plûtost arrivé en ce Païs-cy, qu’on se l’arrache des mains pour le devorer. En suite on se caballe pour les Enigmes. On s’échaufe pour soûtenir son opinion, &amp; l’on fait toûjours quelque gageure qui donne une impatience extrême de voir le suivant. Je suis au nombre de ces impatiens Lecteurs, &amp; j’attens avec empressement le premier qui viendra pour m’ôter l’inquiétude que me donnent les Enigmes du mois de Juin. La premiere m’a fait resver plus d’un jour ; enfin un de mes Amis a rencontré l’","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ameçon.","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" J'en trouve l’application assez juste. Les deux Vers, ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Et toûjours mon nom se donne à ce qui vaut mieux que moy","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", nous firent un peu de peine, mais nous les avons donnez aux appas, qui font d’un plus grand prix chez une Belle, qu’au bout d’un Filet.","id":"/div/quote/p[1]/#[4]/#"}}]},"La seconde est la Couronne d’un Souverain ; &amp; l’Enigme en Figure, veut faire voir (je croy) la Ligue étouffée par Louïs XIV. Je prens les Hollandois pour Neptune, &amp; la Maison d’Autriche pour la Terre. La Ligue est representée par Antée, ce Geant formidable, à tout autre qu’à nostre grand Roy, à qui le nom d’Hercule convient si bien par ses travaux &amp; par ses forces. Il étoufe la Ligue entre ses bras, c’est à dire avec la Paix qu’il donne à ses Ennemis. On dit pourtant qu’elle respire encor, mais elle ne luy peut échaper, &amp; de quelque maniere que ce soit, il l’étouffera toûjours glorieusemet. Je ne suis ny assez vain, ny assez patient pour tenter l’Explication de la Lettre en chiffre, mais je vais vous dire ce que je sçay de l’origine des Mouches.","Vénus idolâtroit Adonis. Elle descendit un jour des Cieux pour s’humaniser avec luy, &amp; l’on dit qu’elle le trouva dormant dans un Bois, si fatigué de la Chasse, qu’une Mouche qui se promenoit sur son visage n’estoit pas capable de l’éveiller. Cette Deesse se fit un scrupule d’amour de troubler son repos. Elle s’assit aupres de luy, &amp; l’ayant contemplé quelque temps, elle remarqua que cette Mouche donnoit un nouvel éclat à la blancheur du teint de son Amant. Sa passion n’avoit jamais esté si violente, par ce qu’Adonis ne luy avoit jamais paru si beau, &amp; ce fut pour cette raison qu’elle mit les Mouches au nombre de ces Graces, &amp; leur donna le soin d’accompagner son visage, mais comme elles ne s’aquitterent pas de leur employ avec toute la constance requise, Venus les métamorphosa en petits morceaux de taffetas noir qui retiennent encor leur nom, &amp; qui ont passé jusqu’à nos Dames avec tous les autres agréemens de cette Déesse. Je finis par la Question proposée.","Quoy qu’une Femme ait pour son Mary toute l’estime imaginable, &amp; qu’elle soit assurée qu’il a bonne opinion de sa vertu, c’est toûjours une imprudence de luy confier une chose qui peut luy donner de grandes inquiétudes, &amp; qui est capable de changer les sentimens de tendresse qu’il avoit pour elle. C'est le rendre jaloux de gayeté de cœur. Car s’il croit la Femme si vertueuse, il est impossible qu’il n’ait du chagrin de n’en estre pas aimé, &amp; cette jalousie le peut faire tomber dans une autre plus cruelle, qui est de soupçonner cette conduite d’une fausse confidence pour le tromper plus aisément ; &amp; comme on n’est que trop ingénieux à se tourmenter sur ce chapitre, il peut croire encor que c’est l’effet d’un dépit qui se vange en prévenant la médisance d’un Favory mécontent. Il y a cent autres moyens d’éloigner un Homme dangereux. La Princesse de Cleves est excusable, parce qu’elle ne seroit plus l’Héroïne d’un Roman si elle n’avoit un caractere extraordinaire. Je croy qu’elle devoit plutost se laisser tenter, que de s’exposer à la mauvaise humeur continuelle d’un Mary, parce qu’un Homme est plus heureux d’estre trahy sans le sçavoir, que d’estre le Confident d’une Femme qui le haït le plus vertueusement du monde. Je suis, Monsieur, vostre, &amp;c.",{"@rend":"sc","#":{"value":"De Merville. ","id":"/div/quote/p[5]/#"}}]}}}