{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@resp":"mercure","@type":"article","@xml:id":"MG-1687-02_306","head":{"value":"[Autres actions de grâces]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1687 [tome 3], p. 306-310","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 29. et le 30. du mois passé, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le President de Mesmes fit chanter le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" dans l'Eglise des Cordeliers &amp; dans celle du Grand Convent des Augustins de Paris en action de graces à Dieu pour le parfait rétablissement de la Santé de Sa Majesté. Il assista avec sa Famille, &amp; fit ensuite un magnifique Festin à tous les Religieux de ces deux Maisons, dont il est le Protecteur, quoy que les Cordeliers soient au nombre de deux cens cinquante, &amp; les Augustins de cent quarante.","id":"/div/p[1]/#[4]/#"}}]},{"#1":{"value":"Je ne dois pas oublier à vous parler du zele qu'ont fait paroistre les quatorze Peres Affiliez au Grand Convent &amp; College des Jacobins de Paris, ruë Saint Jacques. Leur attachement à la Personne sacrée du Roy est d'autant plus particulier, qu'ils sont dépositaires des Cendres précieuses de Robert de Clermont, cinquiéme Fils de S. Loüis, &amp; des Princes ses Enfans, qui sont enterrez dans leur Eglise, &amp; que vous sçavez estre la tige de la Royale Maison de Bourbon. Ces Peres qui dés le 21. de Novembre avoient commencé chez eux des prieres publiques qu'ils continuerent neuf jours avec Exposition du Saint Sacrement, voyant leurs voeux exaucez par l'entiere guerison de Sa Majesté, en rendirent des actions de graces à Dieu d'une maniere tres-éclatante, le 1. 3. &amp; 4. de Janvier, &amp; les terminerent les jour des Rois par un ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":", qui attira une affluence de Peuple incroyable.","id":"/div/p[2]/#2"}},{"#1":{"value":"Madame Colbert, Abbesse de l'Abbaye Royale de Saint Loüis de Roüen, estant d'une Famille qui s'est toûjours signalée quand elle a trouvé l'occasion de faire connoistre combien elle est dévoüée au Roy, s'est acquittée du mesme devoir, en faisant chanter la Messe &amp; le ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/hi/#"}},"#2":{"value":" dans son Eglise, par les plus habiles Musiciens de la Ville. Outre quantité d'aumônes qu'elle fit faire pour marquer sa joye, elle secourut beaucoup de pauvres Familles, &amp; délivra plusieurs Prisonniers.","id":"/div/p[3]/#2"}}]}}