{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_144","@resp":"mercure","head":{"value":"[Suite de la Feste du Perroquet de Montpellier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 144-153.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"J’ay commencé à vous parler dans ma Lettre du Mois de May d’une Feste qui se fait tous les ans à Montpellier pour un Perroquet qui s’y doit abatre à coups de Fléches. Je vous en ay marqué les cerémonies, &amp; je puis vous apprendre aujourd’huy la suite que ce galant Combat d’adresse a euë cette année. Je ne sçay si je vous ay dit que pour en emporter le prix, il n’est pas necessaire de jetter le Perroquet tout entier par terre. Il faut seulement en faire tomber la derniere piece qui reste au bout de la perche, &amp; celuy qui en peut venir à bout est le Roy, quoy qu’il n’ait pas fait tomber toutes les autres. Ce fut par cette derniere piece abatuë qu’un nouveau Roy termina la Feste il y a deux mois. Apres qu’il eut reçeu les complimens de ses Amis &amp; de toute la Troupe des Archers, il donna à chaque Officier des Echarpes garnies d’une Dentelle or &amp; argent, &amp; deux autres pour les faire tirer au blanc. Cela fait, tous les Archers l’accompagnerent chez luy, &amp; on remit au Dimanche suivant les honneurs qui luy estoient deûs. Cependant on dressa un grand &amp; superbe Arc de Triomphe devant sa Maison. Les admirables effets de l’Amour, Dieu de cette Feste, y estoient representez aux quatre coins par autant d’Emblêmes. D’un costé on voyoit un Amour frapant sur deux Cœurs qu’il tâchoit de joindre. Ces paroles Italiennes luy servoient d’ame, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Co’l tempo","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". De l’autre on voyoit ce mesme Dieu frapant sur un Fer tout rouge qui sortoit d’une Forge, avec ces autres paroles, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Se non arde, non si piega","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Dans l’un des deux autres coins estoit representé un Soleil dardant ses rayons sur un Miroir ardent qui les reflechissoit sur un Tourne-sol, avec ces mots Espagnols, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Muero porque me miras","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" ; &amp; dans le dernier on remarquoit un Cupidon décochant une Fléche contre un Cœur élevé sur une perche. Ces paroles estoient au dessous, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Je t’auray tost ou tard","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Les Armes de France avec un nombre infiny de grandes Fleurs de Lys dorées, faisoient l’ornement du haut de cet Arc. Enfin le jour destiné au Triomphe du nouveau Roy estant venu, tous les Archers se rendirent au Fossé. Les Dames y furent régalées d’une magnifique Collation dans une Chambre voûtée qui est au bout, &amp; apres qu’elles se furent retirées, le nouveau Roy sortit du Fossé, &amp; s’alla promener par toute la Ville au bruit des Instrumens que je vous marquay la derniere fois. Il estoit au milieu du Capitaine &amp; du Lieutenant, &amp; avoit à sa suite le Roy de l’année derniere. Le beau Sexe qui s’estoit placé aux Fenestres pour le voir passer plus commodement, ne fut pas moins satisfait de sa bonne mine, que de la richesse de son Habit. On n’en avoit point encor veu ny de plus magnifique ny de plus galant. Il portoit une Toque de velours noir bordée de Perles. Le Cordon estoit de deux tours, aussi de Perles, mais fines &amp; grosses, entre lesquelles il y avoit de tres-belles Emeraudes d’espace en espace. Le revers de la Toque estoit enrichy d’une grande Rose de Diamans, avec une grosse Perle en poire ; le tout ombragé d’une Aigrete blanche, &amp; de quantité de Plumes de mesme couleur. Il avoit ajoûté à ces ornemens une Chaîne d’or qui luy pendoit en écharpe. Une Canne d’Inde garnie d’une grosse Pomme d’argent doré, luy servoit d’appuy. Le Perroquet, comme le principal ornement du Triomphe, estoit porté devant luy sur une perche à laquelle on avoit attaché l’Arc &amp; la Fléche du Roy qui l’avoit abatu. Les Archers suivoient dans le mesme ordre qui avoit esté observé au commencement de la Feste. Apres qu’ils se furent ainsi promenez, ils se rendirent dans la Salle de l’Hostel de Ville, où l’on a accoûtumé de tenir les Etats de la Province. On y avoit préparé un magnifique Festin par les ordres du nouveau Roy qui donna en suite le Bal aux Dames. Les plus belles Personnes de Montpellier en furent priées. On dansa longtemps, et le Bal estant finy, tous les Archers allerent conduire le Roy dans sa Maison. Le reste de la nuit se passa en Serénades que les Archers Amans eurent soin de donner à leurs Maîtresses.","id":"/div/p/#[8]/#"}}]}}}