{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_049","@resp":"mercure","head":{"value":"[L’Heureuse infortune, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 49-70.","id":"/div/bibl/#"}},"p":["Il seroit à souhaiter pour le repos de beaucoup de Gens, qu’il n’y eust rien que de vray dans cet Idylle, &amp; qu’on aimast toûjours si commodement, qu’il n’en coutast jamais de chagrins ; mais il y a peu d’engagemens qui n’aillent plus loin qu’on ne la crû, &amp; les suites en sont le plus souvent si facheuses, qu’il est difficile de ne les pas ressentir tres-vivement. L’Histoire qui suit le fera connoistre.","Un Cavalier d’une naissance fort considérable ayant pris employ à l’Armée dés le commencement de la Guerre, s’estoit tellement consacré à la gloire, qu’il en avoit fait son unique passion. Rien ne l’étonnoit. Il estoit des premiers par tout, &amp; il n’y avoit point d’occasion dangereuse où l’ardeur de se signaler ne le fist courir. Sa bravoure adjoûta beaucoup à son merite, qui estoit d’ailleurs fort singulier. Chacun en parloit avec éloge, &amp; il commença particulierement à connoistre l’estime qu’il s’estoit acquise, quand ayant eu le bras cassé dans une rencontre des plus importantes, il vit avec quel empressement les principaux Officiers luy en marquerent leur déplaisir. Il se fit porter dans une Ville voisine où il ne manqua point de secours. L’incertitude de sa guerison l’obligea long-temps à ne voir personne ; mais enfin ceux qui le traitoient, en répondirent. Ses douleurs cesserent, &amp; il ne pût connoistre qu’il avoit encor part à la vie, sans chercher à se la rendre agreable. Il reçeut visite de toutes les Personnes de qualité, &amp; on se fit tant de joye de contribuer au soulagement qui luy estoit necessaire dans un reste de langueur, que les Dames mesme ne dédaignerent pas de le venir voir. Une jeune Veuve, alliée du Lieutenant de Roy de la Province, dont il estoit tres-proche Parent, suivit l’exemple des autres. Elle avoit de la beauté, l’esprit aisé &amp; insinuant, grand enjouëment dans l’humeur, &amp; elle luy offrit de si bonne grace tout ce qui luy pouvoit manquer dans une Maison étrangere, que soit par reconnoissance, soit par la force du panchant, il sentit pour elle dés ce moment ce qu’il n’avoit encor senty pour personne. Il s’informa de sa conduite sans sçavoir pourquoy. Tout le monde luy en parla avec avantage, &amp; il sembla n’avoir impatience de sortir que pour l’aller remercier de ses soins. Ce fut par elle qu’il commença à s’acquiter des visites qu’il avoit reçeuës. Cette distinction plût à la Dame. Elle en fit un plus favorable accueil au Cavalier. Il luy dit mille choses obligeantes. Elle y répondit agreablement, &amp; la disposition reciproque d’une forte estime où ils se trouverent l’un pour l’autre, leur ayant inspiré l’envie de se voir souvent, les conduisit par degrez jusques à l’amour. Ils s’en apperçeurent, &amp; ne prirent aucunes précautions pour s’en défendre. L’égalité de leur naissance ostoit tout obstacle à leur passion. La Dame qui avoit beaucoup de bien estoit en pouvoir de disposer d’elle, &amp; il ne leur restoit que le Pere du Cavalier à ménager. Ce n’est pas qu’il ne fust satisfait de cette alliance, &amp; qu’il ne témoignast mesme la souhaiter, mais il estoit de ces Vieillards intéressez qu’un avancement de succession inquiete, &amp; qui usent toûjours de remises, quand il s’agit de se dépoüiller. Cependant le bruit d’une grande entreprise s’estant répandu, le Cavalier qui estoit veritablement né pour la gloire, ne balança point à prendre party. Quelque passion qu’il eust pour la Dame, il négligea le prétexte que sa blessure luy pouvoit fournir de demeurer encor aupres d’elle, &amp; il ne songea plus qu’à se rendre en diligence où son devoir l’appelloit. Leurs adieux furent touchans. Ils cousterent des pleurs à la Belle, &amp; jamais une semblable séparation ne fut suivie de plus fortes assurances de s’aimer éternellement. L’Occasion fut avantageuse au Cavalier. Il s’y fit distinguer comme il avoit déja fait en beaucoup d’autres, mais ce ne fut pas sans exposer sa personne à de grands périls. La Dame en fut informée, &amp; plus elle eut sujet de l’aimer, plus elle craignit de le perdre. Elle crût qu’en l’épousant, elle se mettroit à couvert de ce malheur. Les irrésolutions du Pere ne finissoient point. Elle prit dessein de ne s’y plus arrester ; &amp; comme elle avoit assez de bien pour renoncer aux avantages qu’il promettoit à son Fils, elle luy fit sçavoir que s’il estoit Homme à se contenter de sa fortune, elle estoit preste à la partager avec luy, pourveu qu’il l’aimast assez pour se vouloir défaire de son employ. L’ofre l’eust charmé sans cette condition. Il répondit à la Dame avec toutes les marques de tendresse &amp; de reconnoissance que cette honnesteté méritoit ; &amp; luy laissant esperer ce qu’il ne vouloit pas luy promettre absolument, il la pria de faire refléxion sur ce qu’une trop prompte déference à ses volontez feroit dire de luy dans le monde. La Belle ne pût goûter ses excuses. La gloire de son Amant la flatoit ; mais outre qu’elle commençoit à trouver son absence insuportable, les continuelles occasions où il estoit obligé d’exposer sa vie, troubloient toute la tranquillité de la sienne. Ainsi elle voulut l’avoir aupres d’elle à quelque prix que ce fust. Elle aimoit, elle se connoissoit aimée, &amp; apres luy avoir inutilement reïteré la mesme Proposition dans les termes les plus pressans, elle ne douta point qu’en changeant de baterie, elle n’ébranlast ses plus fortes résolutions. Le pouvoir qu’elle avoit pris sur son cœur luy répondoit du succés. Elle suprima ses tendresses accoûtumées, &amp; cherchant dans la froideur de son stile un nouveau moyen de l’enflâmer, elle luy manda, qu’apres avoir sérieusement examiné la force de ses raisons, elle avoit reconnu l’injustice de ses prieres ; Qu’elle demeuroit d’accord que l’amour estoit une passion indigne de remplir une aussi grande ame que la sienne ; Qu’elle approuvoit son zele pour le service du Roy ; Qu’elle luy conseilloit mesme de s’y dévoüer plus parfaitement, en ne songeant plus du tout à elle, &amp; que de son costé elle alloit tâcher de l’oublier pour le mettre plus en état de consacrer à la Gloire tous les momens d’une vie dont elle avoit crû devoir prendre quelque soin. Cette Lettre fit l’effet qu’elle en avoit attendu. Ce fut un peu d’eau répanduë sur un fort grand feu. Le Cavalier ne l’avoit jamais trouvée si aimable que son imagination la luy representa dans ce moment. La crainte de la perdre luy fit ramasser tous les charmes de son esprit &amp; de sa personne, &amp; en estant plus amoureux que jamais, il luy écrivit ce que la plus violente passion peut inspirer de plus engageant pour obtenir le retardement de quelques Mois, pendant lesquels il obligeroit son Pere à faire pour luy ce qu’il avoit lieu d’en esperer, &amp; chercheroit un moyen de faire avec moins de honte ce qu’elle souhaitoit de sa complaisance. La Dame qui vit par là que la victoire luy estoit assurée, continua sur le mesme ton. Elle répondit au Cavalier, que ce qui luy seroit préjudiciable dans un temps, luy seroit également desavantageux dans un autre ; Qu’elle ne prétendoit point qu’il se fist la moindre violence pour elle ; Qu’elle se rendoit justice sur le peu qu’elle méritoit, &amp; qu’elle estoit sortie de l’erreur qui luy avoit fait croire, que comme elle luy vouloit donner tout son cœur, elle n’estoit pas indigne d’avoir tout le sien. Quelques autres Lettres qui suivirent ces deux premieres, écrites toûjours avec les mesmes apparences de froideur, acheverent de déterminer le Cavalier. Il ne pût tenir davantage contre les empressemens de la Belle, &amp; il se trouva tellement obligé à la maniere des-intéressée dont elle l’aimoit, que le plaisir de la satisfaire l’emporta sur toute autre chose. Il envoya sa démission à la Cour, renonça à des avantages incompatibles avec le dessein de se marier, l’écrivit à la Dame en termes qui luy marquoient un entier détachement de tout ce qui ne regardoit pas son amour, &amp; se mit en chemin quelques jours apres pour luy confirmer les assurances que sa Lettre luy avoit portées. Jamais Amant ne prit la Poste avec tant d’impatience d’arriver où il se croit souhaité. Le sacrifice qu’il venoit de faire luy promettoit le plus tendre accueil, &amp; il n’eut le cœur remply pendant son voyage que des douceurs qui en devoient estre la récompense. Il faut aimer pour concevoir l’excés de sa joye quand il découvrit la Ville qui renfermoit l’aimable Personne qu’il venoit chercher. Il y entra, &amp; n’estant plus qu’à cent pas de la Ruë où elle logeoit, il fut arresté par un concours extraordinaire de Peuple que la pompe d’un Enterrement avoit amassé. Elle estoit grande, &amp; l’accompagnement désignoit assez le rang du Mort. Le Cavalier chagrin de se voir obligé d’attendre, ou de retourner sur ses pas, demanda pour qui cette funeste Cerémonie se faisoit, &amp; à peine l’eut-il appris, que faisant un haut cry, il embrassa l’encolure de son Cheval, &amp; glissa à terre sans s’en pouvoir relever. Ses Gens le porterent dans une Maison voisine où l’on eut beaucoup de peine à le faire revenir d’un évanoüissement qu’on jugea longtemps mortel. L’accident fit bruit. On avertit ses Amis. Ils accoururent, &amp; comme son amour leur estoit connu, ils ne furent point surpris de l’état où ils le trouverent. La jeune Veuve qui luy avoit donné tant d’amour, estoit la Personne qu’on enterroit. Une fievre de quatre jours l’avoit emportée, &amp; toutes ses espérances finirent au moment que son bonheur luy paroissoit sans obstacles. Il quitoit tout pour se donner sans reserve à ce qui luy estoit plus cher que sa vie, &amp; la mort luy enlevoit ce qui luy faisoit tout quiter. Apres qu’il fut revenu à luy, il dit &amp; fit des choses qui auroient touché les plus insensibles. Ses Amis qui ne le virent pas en état d’estre consolé, prirent le party de sa douleur, &amp; luy applaudissant sur toutes les circonstances qui la pouvoient augmenter, ils le firent insensiblement consentir à vivre, afin qu’elle ne finist pas si-tost."]}}