{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-11_178","head":{"value":"[Berlin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1682 [tome 13], p. 178-179, 181-188.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les Réjoüissances qui ont esté faites pour la Naissance de Monseigneur le Duc de Bourgogne, ont continué jusqu'au dernier mois, &amp; M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Comte de Rebenac en a fait une Feste publique a Berlin les 6. &amp; 7. Octobre. Il attendoit pour cela le retour de Monsieur l'Electeur &amp; de Madame l'Electrice de Brandebourg, qui vouloient honorer cette Feste de leurs présences. Leurs Altesses Electorales, accompagnées de Messieurs leurs Enfans, des Princes &amp; Princesses, des Dames ; &amp; des Gentilhommes de leur Cour, des Ministres Etrangers, &amp; de tout ce qu'il y avoit de Personnes considérables dans la Ville, se rendirent dans la Maison destinées à les recevoir, avec un concours incroyable de Gens de qualité de l'un &amp; de l'autre Sexe, non seulement de la Province, mais aussi des environs. [...]","id":"/div/p[1]/#2"}},{},{"#1":{"value":"La Compagnie estant entrée sur le midy, on servit cinq Tables de trente Couverts chacune. La premiere fut remplies de leurs Altesses Electorales, des Princes &amp; Princesses, des Ministres Etrangers, &amp; des Officiers Généraux. Les autres le furent des Dames de la Cour &amp; de la Ville, des Officiers, &amp; de ce qui s'y trouva de plus considérable. Ce fut une magnificence achevée, soit pour l'abondance des Mets, soit pour la délicatesse. Pendant ce Repas, un grand nombre de Hautbois, de Violons, &amp; de Flûtes douces, formerent un agreable Concert, qui fut tres-souvent interrompu par le bruit des Trompetes, des Timbales, &amp; d'une infinité de coups de Canon, qui furent tirez lors que l'on bût les Santez de la Maison Royale de France, &amp; celles de la Maison Electorale de Brandebourg. Apres le Dîné, la Compagnie se rendit dans une grande Salle, où l'on dança un Balet dont elle fut extrémement satisfaite. On acheva la Journée en Dances, &amp; en autres divertissemens, pendant lesquels on apporta du Sorbet, &amp; des Liqueurs de toutes les sortes. Le jour commençoit à peine à finir, qu'il en parut un nouveau, formé d'une Illumination qui se fit dans toute la Ruë. Des Lustres chargez de Bougies sortoient des Fenestres. Toutes les Pyramides, les Colomnes, les Fontaines, &amp; la Façade entiere, parurent en feu par plus de six mille Lampes qu'on y avoit attachées. Quantité de Fleurs de Lys, de Dauphins, de Pyramides, &amp; autres Figures illuminées, bordoient les Fenestres. Les Corniches estoient couvertes de Feux, &amp; enfin des deux costez de la Rüe on ne voyoit rien qui ne brillast de Lumiere. Cependant on servit le mesme nombre de Tables au Soupé, qui ne ceda en rien à la propreté &amp; à la magnificence du premier Repas. On commença en suite le Bal, qui dura bien avant dans la nuit, &amp; chacun se sépara fort content. Le lendemain on fut occupé à se masquer, dans le dessein qu'on prit de faire un Wirtschaff. Le soir venu, tous ceux qui y devoient faire quelque Personnage, s'assemblerent chez M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Prince &amp; Madame la Princesse Electorale qui avoient bien voulu en estre, &amp; qui précedez des Hautbois &amp; des Violons, passerent dans l'Apartement de Madame l'Electrice, où Monsieur l'Electeur se trouva, apres avoir paru devant eux dans une grande Salle bien éclairée, où l'on pouvoit remarquer la richesse &amp; la galanterie des Habits. Toute la Mascarade se rendit au mesme Lieu où elle s'estoit trouvée le jour précédent ; accompagnée de quantité de Flambeaux, &amp; éclairée d'une Illumination encor plus grande qu'on ne l'avoit déjà faite. Quelques temps apres qu'elle fut entrée dans un Apartement tout éclatant de Lumieres ; on la pria de vouloir passer dans une grand Salle, où estoit une Table en demy-cercle de quatre-vingts Couverts. Elle n'estoit que pour les Personnes masquées. En mesme temps d'autres Tables furent servies pour ceux qui n'estoient point du Wirtschaff. La profusion &amp; le choix des Viandes, tout fut admirable. Mille nouveaux sujets de plaisirs qui furent suivis du Bal, ayant terminé la Feste, la Compagnie se retira, en témoignant qu'elle estoit fort satisfaite du desir que son Hoste avoit eu de luy plaire, &amp; des soins qu'il avoit pris pour y réüssir.","id":"/div/p[3]/#2"}}]}}