{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_053","@resp":"mercure","head":{"value":"Lettre VII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 53-55.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE VII.","id":"/div/quote/label/#"}},"p":["J'explique, Monsieur, l’Enigme du Serpent d’Epidaure sur la Paix. Elle vient cette Paix, l’amour &amp; les délices des Peuples, sous la figure de ce salutaire Serpent, qui accourt au secours des Romains qu’une mortelle peste avoit réduits aux derniers abois, apres avoir fait mourir un si grand nombre d’Hommes, que ce vaste &amp; orgueilleux Empire sembloit estre devenu celuy de la mort.","Parmy les dangereuses piqueures du Serpent, la Medecine feconde en puissans Remedes, en a heureusement tiré de grands Antidotes, qui n’ont pas une mediocre ressemblance à ce divin secours, dont le Rameau d’Olives tant desiré, fut autrefois un si heureux présage.","Ces Peuples qui accourent en foule, ces Affligez, ces Mourans &amp; ces Malades, font ces Villes &amp; ces Provinces réduites aux dernieres extremitez. Ces Figures qui portent &amp; jettent des fleurs en habits longs &amp; courts, avec des Tambours de Basque &amp; des Trompettes, sont les Electeurs &amp; Princes de l’Empire, qui s’empressent d’honorer le retour de cette divine Paix, pour laquelle ils ont tant soûpiré.","Ces trois Figures élevées sur une espece de Trône, sont les trois mobiles de la Guerre. L'Empereur est placé au milieu portant un Monde à la main gauche, &amp; à costé la Hollande &amp; l’Espagne qui témoignent en dansant une tres-grande joye de voir renaistre le repos par le retour de la Paix","Cet Enfant sur la corniche d’un Pillier, est l’Innocence qui se vient joindre à la Paix pour regner ensemble avec douceur, où la perfidie &amp; la malice ont tant fait commettre de crimes.","L'Explication seroit fort juste sur les Empiriques ou Vendeurs d’Orvietan. Voilà, Monsieurs, ce qu’a pensé de cette Enigme vostre, &amp;c.",{"#":[{"hi":{"@rend":"sc","#":{"value":"Panthot","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Doct. Med &amp;","id":"/div/quote/p[6]/#[2]/hi/#"}}}]},{"@rend":"i","#":{"value":"Profess. Aggreg. au ","id":"/div/quote/p[7]/#"}},{"@rend":"i","#":{"value":"College de Lyon. ","id":"/div/quote/p[8]/#"}}]}}}