{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-04_122","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1690 [tome 4], p. 122-133.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les effets que l’imagination produit sont si extraordinaires, que quelquefois ils deviennent incroyables. Je vais vous en conter un qui vous surprendra. Deux Dames estoient liées d’une amitié fort étroite. On les voyoit à toute heure ensemble, leurs inclinations estant semblables, il estoit rare que l’une prist un ","id":"/div/p/#[0]/#"}},{"seg":{"value":"plaisir","id":"/div/p/#[1]/seg"}},{"#":{"value":" sans qu’il fust commun à l’autre. Aussi les appelloit-on les Inseparables. Elles aimoient toutes deux le Jeu, &amp; la liaison qui estoit entre elles faisoit qu’elles partageoient la perte ou le gain, jusque-là mesme que l’une joüant en l’absence de l’autre, leur societé subsistoit toujours également, à moins que la Joüeuse n’eust dit tout haut en entrant au Jeu, qu’elle ne joüoit que pour elle seule. Cela n’arrivoit presque jamais. Cependant une de ces Dames s’estant un jour trouvée en un lieu où l’on proposa de jouër au Lansquenet aux petites pieces par pur divertissement, en attendant qu’il vinst d’autre monde pour jouër un plus gros jeu, elle declara qu’elle joüoit sans moitié, le gain ou la perte devant estre si mediocre, qu’elle auroit cru qu’il y eust deu avoir de la honte à rien partager avec son Amie. Les Joüeurs furent sages un quart d’heure ; mais on se piqua presque aussi-tost, &amp; aprés avoir commencé aux petites pieces, on alla aux Loüis d’or. Ainsi la Dame faisoit un gain fort considerable lors que son Amie entra. Cette Amie qui pretendoit estre de moitié, montra de la joye de ce qu’elle faisoit si bien ses affaires ; &amp; un des Joüeurs chagrin de la perte qu’il faisoit, luy dit d’un ton un peu rude, qu’elle n’avoit que faire de se réjoüir, puis qu’elle n’avoit aucun interest au gain. Elle se plaignit de l’injustice de la Dame lors qu’elle eut appris qu’elle joüoit seulement pour elle ; &amp; la voyant en train de gagner, elle luy dit qu’elle pouvoit compter son argent pour la mettre de moitié pendant le reste du jeu. La Dame la refusa, &amp; prit pour pretexte que la fortune luy ayant esté trop favorable pour luy laisser croire que son bonheur dust continuer, elle ne vouloit point qu’il y eust ce jour-là de societé entre-elles, puis qu’elle ne pouvoit l’y recevoir, sans l’exposer en quelque maniere à une perte certaine. Cette raison, &amp; le caprice de la plûpart des Joüeurs qui s’imaginent que le moindre changement arrivé au jeu leur porte malheur, firent que la Dame s’obstina sur le refus. Son Amie sortit, pour ne pas faire éclater le dépit qu’elle en avoit, &amp; estant revenuë peu de temps aprés, elle trouva que son gain estoit augmenté de plus d’un tiers. Cette augmentation luy devint sensible. C’estoit un argent qu’elle croyoit qu’on luy faisoit perdre fort injustement, &amp; son chagrin luy suggerant le dessein de causer de l’inquietude à la Joüeuse qu’elle connoissoit timide &amp; sujette à s’effrayer, elle s’approcha de son oreille, &amp; luy dit qu’elle sortoit d’une maison où estoit la petite verole &amp; qu’elle venoit la luy apporter pour la punir du mauvais tour qu’elle luy faisoit. Elle s’en alla fort brusquement aprés luy avoir parlé de cette sorte, &amp; la Dame animée par l’ardeur du jeu, voulut faire effort pour vaincre l’extrême frayeur qui la saisit, mais il luy fut impossible d’en venir à bout. Elle se troubla, changea de couleur, &amp; ne sçachant plus ce qu’elle faisoit, elle fut contrainte de quitter le jeu, en disant que le cœur commençoit à luy manquer. La pasleur qu’on vit tout à coup sur son visage, fut la preuve de son mal. On la remena chez elle, &amp; elle se mit aussitost au lit. On alla querir son Medecin, à qui elle dit, qu’il luy seroit ","id":"/div/p/#[2]/#"}},{"seg":{"value":"inutile","id":"/div/p/#[3]/seg"}},{"#":{"value":" de chercher la cause de ce qu’il voyoit, &amp; qu’il pouvoit la traiter comme une Femme attaquée de la petite verole. Elle luy conta ensuite ce que son Amie avoit fait contre elle. Il se moqua de ce qu’on estoit venu luy dire, &amp; luy voulut rasseurer l’esprit, mais rien ne put la guerir de ses alarmes, &amp; elle passa la nuit dans cette pensée. Les indices du mal qu’elle apprehendoit parurent assez fortement pour faire dire au Medecin mesme qu’elle ne se trompoit pas. Son Amie qui sçeut la chose vint la voir le lendemain, &amp; la Dame luy demanda si jamais personne s’estoit vangé si cruellement. Cette Amie surprise de la voir en cet estat, luy protesta qu’elle luy avoit dit une fausseté dans le seul dessein de la mettre en peine, &amp; justifia si bien qu’elle n’avoit esté que chez une Dame voisine où il n’y avoit aucun malade, qu’on reconnut impossible qu’elle luy eust apporté l’air contagieux qu’elle croyoit avoir pris. Cependant tout son sang s’estoit meslé par la crainte, &amp; l’imagination avoit esté si puissante en elle, que la petite verole se declara dés ce mesme jour. Le Medecin dit d’abord que les suites en seroient tres-dangereuses. Il voulut qu’on appellast du secours, &amp; tout l’Art de ses Confreres ainsi que le sien, fut incapable de sauver la Dame. Elle mourut aprés les premiers remedes, &amp; laissa son Amie d’autant plus inconsolable qu’elle l’aimoit tendrement, &amp; qu’elle se voyoit cause de sa mort, pour avoir voulu l’inquieter dans le temps qu’elle joüoit, sans avoir eu la moindre pensée qu’il fust possible que la chose allast plus loin.","id":"/div/p/#[4]/#"}}]}}}