{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-02_097","@resp":"wordpro","@copyOf":"JLB_MG-1700-02_97","head":{"value":"[Avis aux hommes mariez, par M. de Cantenac]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1700 [tome 2], p. 97-108.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Vous avez esté fort contente de la Satire de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Cantenac, Chanoine de l’Eglise Metropolitaine de Bordeaux, contre l’Opera, où tous ceux de cette Ville courent tous les jours avec fureur. Vous n’aprouverez pas moins sans doute le nouvel Ouvrage de sa façon, que vous allez lire.","id":"/div/p/#2"}},"quote":{"label":{"value":"AUX HOMMES MARIEZ.","id":"/div/quote/label"},"lg":{"l":["Favoris malheureux des amours legitimes","Qui par divers chagrins en estes les victimes,","Et qui par un esprit inconstant &amp; jaloux,","Méprisez de l’Himen les charmes les plus doux.","Insensibles Maris, qui passez vôtre vie","Sans craindre le mépris, ny les traits de l’envie,","Cherchez dans vos devoirs un solide bonheur,","Pour établir chez vous le repos &amp; l’honneur,","Ménagez doucement l’Epouse qui vous aime ;","Elle vous est fidelle, agissez-en de même.","Jamais par des froideurs n’irritez ses appas ;","On n’a guere d’amour quand on n’en marque pas.","Faites qu’à vostre exemple elle soit toujours sage.","Si vous estes coquet, elle sera volage.","Si vous aimez le Jeu, les Festins, l’Opera,","Dans les mesmes plaisirs elle s’égarera.","Mais s’il faut qu’en amour vous serviez de modele,","Ou pourra-t-on trouver une Epouse fidelle '","Ne voit on pas souvent qu’une injuste froideur","Eteint dans le dégoust vostre premiere ardeur.","L’Epouse trop sensible à cette indifference,","Paroist fiere à son tour, se rebute &amp; s’offense ;","De reproches sanglans accompagne ses cris,","Et couve dans son cœur la haine &amp; le mépris.","Rien n’est si dangereux qu’un amour qu’on outrage,","Et la vengeance est douce à l’esprit le plus sage.","Soupçonnant cet ingrat d’un autre attachement,","Elle le rend jaloux, &amp; se fait un Amant.","Leur dépit réciproque augmente leurs querelles.","On ne peut les finir, elles sont immortelles.","En vain pour les calmer s’assemblent des Parens,","Eux mêmes divisez en partis differens,","Font naistre imprudemment une guerre civile,","Qui ne sert qu’à grossir les contes d’une Ville,","Il faut qu’une injustice établisse la paix,","En détachant les nœuds que le Ciel avoit faits","La chicane autorise une mode barbare,","Ne pouvant les unir, il faut qu’on les separe.","Chez un Juge abusé des témoins achetez","Attaquent sa droiture avec cent faussetez,","Et font le mal si grand, qu’en fin à toute force,","On extorque de luy le decret du divorce.","Cet abus est cruel, &amp; le Ciel le défend.","Pour éviter un mal on en fait un plus grand.","Chaque Epoux dispensé des loix du mariage,","Redouble son erreur &amp; son libertinage,","Et les pauvres Enfans confiez à l’un d’eux,","Deviennent orphelins, &amp; vivent malheureux.","Quoy, faut-il aujourd’huy sur de legeres plaintes","Violer des Contrats, &amp; les loix les plus saintes,","Et dégageant les cœurs des plus sacrez liens,","Joindre la loy des Turcs à l’erreur des Chrestiens '","On ne laisse à l’Himen que des nœuds en peinture,","Que le dépit immole au caprice, au parjure.","C’est le corps &amp; l’esprit qui le font subsister,","Et s’ils sont separez, que peut-il luy rester '","On croit faire durer le nœud qui les engage,","Mais à quoy sert un bien dont on n’a pas l’usage '","Quel moyen d’éviter ce malheur de nos jours '","C’est de regler d’abord sa Femme &amp; ses amours.","Evitez les transports des flâmes indiscretes,","Et ne la traitez pas comme on fait les Coquetes.","Songez qu’à quelque jeu qu’on prodigue son bien,","On se met au hazard de ne se laisser rien.","D’un siecle corrompu ne suivez pas la mode,","Sans devenir jaloux, ny vous rendre incommode","Portez la sans contrainte à garder sa maison,","A n’en sortir pas seule, &amp; sans bonne raison.","Evitez du Jaloux la cruelle maxime,","Qui serre sous des clefs sa Femme qu’il opprime.","Une vertu forcée est un vice caché,","Si le corps en est pur, l’esprit en est taché.","L’exemple en est frequent aux rivages du Tybre,","Où l’Epouse s’égare au moment qu’elle est libre.","Les plus severes loix des plus fiers Conquerans","Ne forcent pas les cœurs à cherir des Tyrans.","Tout excés est nuisible, il est toujours blâmable,","Mais au joug de l’Himen il devient redoutable.","Il faut que sans soupçon, &amp; sans estre emporté,","La devoir &amp; l’honneur reglent sa liberté.","Mais pour luy faire suivre une regle si belle,","Bannissez les Amans qu’elle reçoit chez elle.","Eloignez promptement cet homme officieux,","Qui ménage en secret des momens précieux,","Qui flate vostre Femme, &amp; qui la préoccupe.","Il se dit vôtre Ami, mais vous estes sa dupe.","C’est une étrange erreur des Maris indolens,","De souffrir qu’une Femme écoute des galans,","Et de les laisser seuls avec trop de licence","Par des discours suspects troubler son innocence.","Quoy, peut-on exposer sans choquer le bon sens,","Un beau vase fragile à la fureur des des vents '","A garder un tresor qui doit jamais prétendre,","S’il le laisse aux voleurs qui cherchent à le prendre '","Cependant c’est la mode, &amp; le benin Epoux","N’oseroit l’empêcher sans passer pour jaloux.","Sottement possedé d’une aveugle manie,","Il se fait un honneur de son ignominie.","Doit-il encor souffrir qu’elle aille à l’Opera,","Où dans son cœur touché l’amour se glissera,","Ny même à Pharaon, Jeu charmant &amp; funeste,","Qu’elle perde son temps, &amp; l’argent qui luy reste '","Si l’on suivoit l’esprit de la loy des Chrestiens,","On fuiroit ces plaisirs que prenoient les Payens.","Mais on veut s’aveugler, on se fait d’autres guides,","Et ce n’est plus le temps des maximes rigides.","Si vous les inspiriez, ah, que vous feriez bien !","Mais preschez, murmurez, vous ne gagnerez rien."]}}}}