{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_157","@resp":"mercure","head":{"value":"[Continuation des Divertissemens à Nimegue]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], p. 157-161.","id":"/div/bibl/#"}},"p":{"value":"Les Divertissemens continuënt toutes les Semaines à Nimégue, &amp; toûjours avec grand éclat, chez Madame Colbert l’Ambassadrice, qui s’y fait admirer chaque jour de plus en plus par sa galanterie, par sa magnificence, &amp; par son esprit. Vous ne sçauriez croire jusqu’à quel point elle s’y est acquis l’estime de tous les Ambassadeurs &amp; Ministres Etrangers, &amp; mesme ceux qui ont toûjours paru estre le plus de nos Ennemis. Voilà ce que produit le vray mérite. Il a des charmes par tout, &amp; il n’y a point d’intérests opposez qui empeschent qu’on ne luy rende ce qu’on ne luy sçauroit refuser sans injustice. Il est vray que le nom d’Ennemy n’est plus connu à Nimégue. On n’y doute point de la Paix, &amp; peut-estre ne finiray-je point cette Lettre sans vous apprendre la Ratification de celle d’Espagne. Ainsi les Assemblées de plaisir s’y font avec un redoublement de joye incroyable. Madame l’Ambassadrice Colbert leur fournit un nouvel &amp; fort agréable ornement, par Mademoiselle Colbert sa Fille, arrivée depuis peu à Nimégue. Elle n’a encor que sept ans &amp; demi, &amp; possede déjà toutes les qualitez du corps &amp; de l’esprit qu’on pourroit souhaiter dans la Personne la plus accomplie, &amp; d’un âge plus avancé. Elle est belle, bien faite, jouë admirablement bien de plusieurs Instrumens, danse à charmer, &amp; raisonne avec tant de vivacité &amp; de justesse, que si elle avoit quelques années davantage, elle pourroit causer de grands troubles dans une Assemblée, qui ne se tient que pour le repos de l’Europe. Ne croyez pas, Madame, que je luy donne plus de loüanges qu’elle n’en mérite. La Gazete de Hollande a rendu témoignage d’une partie de ces véritez, &amp; elle est d’une Maison à laquelle il seroit difficile de donner tous les éloges qui luy sont deûs.","id":"/div/p"}}}