{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_385","@resp":"mercure","head":{"value":"[Mercuriales] *","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 385-389.","id":"/div/bibl/#"}},"p":[{"#":{"value":"Je passe aux Mercuriales qui viennent d’estre faites au Parlement. On en fait quelques-unes à Pasques, quoy qu’on n’y preste pas le Serment dans ce temps-là comme on fait à la Saint Martin. Celle de Monsieur le Président de Novion a esté sur le Travail. Il a dit, ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Que Dieu ayant commencé par faire, tout avoit esté assujety au Travail, &amp; que le Trône mesme n’en estoit pas exempt ; Que le Roy travailloit pour la Victoire, &amp; la Victoire pour Luy ; Que les plus grands Hommes qui n’avoient rien que de rude, s’estoient polis par le travail ; Qu’il donnoit entrée aux Sciences, &amp; perfectionnoit les heureux talens ; Qu’il falloit travailler beaucoup pour connoistre bien la Justice, &amp; qu’on ne pouvoit assez se souvenir qu’elle devoit estre comme la Mer, qui rejette tout ce qui est impur.","id":"/div/p[0]/hi/#"}}},{"#":[{"#":{"value":"Le Sujet de la Mercuriale de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Procureur General a esté, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Que le premier devoir d’un Magistrat estoit le service de son Roy, &amp; que nous estions obligez de servir celuy que Dieu nous a donné pour Maistre, &amp; par devoir &amp; par reconnoissance, puis qu’il travaille sans cesse pour le bien de ses Sujets. Il a parlé de la fermeté de feu M","id":"/div/p[1]/#[3]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#[1]/hi/#"}}},{"#":{"value":" le Premier President Molé pour le service du Roy dans les temps les plus difficiles. Il a décrit en suite les Vertus necessaires à un parfait Magistrat, jusqu’à ses Vertus domestiques, &amp; a fait connoistre qu’elles estoient toutes en feu M","id":"/div/p[1]/#[3]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#[3]/hi/#"}}},{"#":{"value":" le Premier Président de Lamoignon, &amp; qu’il possedoit une éloquence naturelle, comme on l’avoit veu tres-souvent.","id":"/div/p[1]/#[3]/hi/#[4]/#"}}]}}]}]}}