{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-10_191","@resp":"wordpro","head":{"#1":{"value":"[Tout ce qui s’est passé à l’Academie Françoise le jour de la reception de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Abbé Genest]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1698 [tome 10], p. 191-214.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je viens à ce qui regarde M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Genest, Aumônier ordinaire de Madame la Duchesse de Chartres, qui ayant esté éleu par M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Françoise à la place de feu M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Boyer, y vint prendre séance le Samedy 27. du mois passé. Quoy que les Discours qu’on fait dans ces sortes d’occasions doivent rouler sur divers Eloges, tous ces Eloges furent si-bien liez dans le sien, qu’ils parurent ne faire qu’un corps. Le début en fut charmant. ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Toutes les fois","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que j’ay consideré attentivement l’institution de cette illustre Compagnie, ses loix, ses exercices, je me suis representé ce que les Poëtes &amp; les anciens Philosophes ont dit de ces Isles fortunées où estoient receuës les ames innocentes &amp; genereuses. C’estoit une Assemblée de bienheureux Esprits, qui n’avoient rien conservé de ce qu’ils possedoient parmi les hommes, que leurs nobles inclinations. Grandeurs, dignitez, richesses, tout ce qui ébloüit le vulgaire ne les avoit point suivis. Une aimable égalité regnoit entr’eux. Ils conversoient tranquilement à l’ombre des Palmes &amp; des Lauriers. Socrate y estoit à costé d’Achille, Alexandre auprés de Menippe, Ulisse avec Homere. Veritable idée de ce que nous voyons sous ces lambris aussi paisibles qu’Augustes, les grands noms, les grands titres n’y reglent point les rangs ny les successions. Les Prelats, les Ministres, les Magistrats, les Guerriers n’y ont jamais prétendu de préséance sur les Orateurs, les Poëtes &amp; les Historiens. L’égalité y maintient l’ordre &amp; l’harmonie. L’autorité n’y parle qu’avec la raison. La difference des conditions n’y est reconnuë que par les divers talens de l’esprit. L’excellence de l’esprit mesme, les tresors de la science qui inspirent quelquefois tant d’orgueil, n’y doivent estre admis qu’avec la politesse, l’éloquence, l’honnesteté &amp; les graces. À ce discours, Messieurs, vous pouvez juger de tout ce qui se passe dans mon ame. Il suffit seul pour vous expliquer mon ravissement &amp; ma reconnoissance. Je sens bien au moment où je parle, que la pudeur s’éleve sur mon visage avec la joye ; mais enfin s’il y a eu beaucoup de présomption à moy, de vous demander la place glorieuse que vous m’accordez aujourd’huy, vous voyez aussi, Messieurs, combien il m’estoit difficile de ne la pas desirer.","id":"/div/p[0]/#[9]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Genest entra ensuite dans l’Eloge de l’Illustre Academicien dont il occupoit la place. Il y joignit celuy de l’Academie, &amp; aprés avoir parlé fort éloquemment de ses deux premiers Protecteurs. ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le cours de vos belles destinées","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", continua-t'il, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"n’en devoit pas demeurer là. À mesure que l’Academie acqueroit de nouvelles forces, &amp; que les fruits de tant de nobles veilles s’avançoient vers la perfection, de nouveaux emplois luy estoient reservez, une plus haute protection lui estoit deuë. Vous vous estes élevez par degrez auprés du trône. Vous estiez appellez dans le Palais d’un Roy pour qui seul vous estes formez, &amp; qui trouve en vous les plus excellens Ouvriers des Couronnes immortelles qu’il merite, comme vous trouvez en luy, l’objet le plus parfait qui pût jamais animer vostre zele à vos travaux. Il estoit bien juste aussi que tant d’hommes choisis dans toutes les conditions, eussent à leur teste celuy qui commande à toutes les conditions, qui en sçait tous les devoirs, &amp; qui en a toutes les vertus ; &amp; pour vous parler encore plus précisément, Messieurs, de ce qui vous regarde comme Academicien ; jusques icy quelque chose manquoit à l’accomplissement de l’Academie. Aprés tous les differens caracteres de vos éloquens Auteurs, vous aviez le soin d’avoir encore parmy vous le modele d’un nouveau genre d’éloquence. Définissez hardiment quel est le langage des Rois, le langage de la Souveraineté &amp; de l’Empire. Vôtre Protecteur l’apprend à tout le monde, à vous mêmes, à sa Cour, à tous ses Sujets, à tous les Etrangers ; jamais on ne parla mieux en Roy. Vous qui avez recherché dans toutes les Langues ce qui pouvoit encore embellir la nôtre &amp; enrichir vos écrits, reconnoissez-vous dans les Histoires de tous les temps, dans celles même qu’on soupçonne le plus de n’estre qu’imaginaires, des exemples de grandeur &amp; de vertu pareils à ceux dont vous estes les témoins, &amp; dont vous devez instruire la posterité ! Avoit-on jamais veu dans aucun Regne une si durable égalité de gloire &amp; de bonheur, &amp; une si admirable varieté de grands projets &amp; de merveilleux évenemens ? Combien de fois la Victoire a-t-elle volé sur les pas de ce grand Roy, ou par son commandement, au gré de son courage &amp; de sa justice ! Combien de fois la Paix est-elle descenduë des Cieux, rappellée par sa clemence &amp; par sa moderation ? Mais quelles couleurs employerez-vous, quels traits assez forts, quelles comparaisons d’orages, de tempestes, de guerre des Dieux &amp; des Geans, pour décrire l’effroyable guerre qu’il vient de terminer seul contre la multitude des Nations conjurées &amp; des Peuples furieux qui fondoient de tous costez sur la France, comme des Torrens, comme des Montagnes de flots pour l’engloutir ? Non seulement ce Heros par son intrepide fermeté nous a fait ignorer les perils ; non seulement par sa vigilance infatigable &amp; par son invincible valeur nous a sauvez, mais nous a tellement accoustumez à vaincre, que nous ne songions plus même à desirer le calme &amp; la paix. Roy sage &amp; magnanime ; fidelles &amp; genereux Sujets ! Ils sont prests à donner tout le reste de leurs biens &amp; de leur sang pour continuer ses Victoires &amp; ses Triomphes. Il renonce aux Triomphes &amp; aux Victoires pour ne songer qu’au repos &amp; à la felicité de ses Sujets. Que nos Ennemis eux mêmes regardent ces florissantes Armées, cet ordre, cette Discipline, toute cette pompe formidable qui sert de spectacle &amp; de leçon à nos jeunes Heros d’exercice, pour tromper une envie impatiente de veritables combats. Dans ces representations de Sieges &amp; de Batailles, dans ces attaques feintes, au milieu de ces éclairs qui ne sont plus accompagnez de la foudre, qu’on voye si la foudre n’est pas encore en estat de tomber ; qu’on voye ce que feroient encore nos braves Soldats sous un Roy toujours vainqueur, &amp; s’ils se sentent de la guerre passée que par la noble ardeur de la recommencer. Oüy, que nos Ennemis, si nous en avons encore, viennent donc voir s’ils ne doivent pas la paix aux seules bontez que nôtre Prince a pour nous, &amp; s’il n’a pas voulu faire le bonheur de toute la terre en faisant celuy de ses Peuples.","id":"/div/p[1]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Genest avant cessé de parler, M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Boileau, si connu par ses doctes Prédications, &amp; Directeur alors de l’Academie, répondit à son discours sur ses mêmes pensées ; &amp; ce que l’on admira, c’est qu’il les tourna de telle sorte qu’elles parurent nouvelles. Il fit un brillant portrait de l’Eloquence, qu’il montra n’estre jamais la vraye éloquence, quand elle se fait plûtost remarquer qu’elle ne se fait sentir. Comme la gloire du Roy est en, toutes choses ce qui vous touche le plus, je ne vous rapporteray que ce qu’il dit de ce grand Monarque pour répondre à ce que le nouvel Academicien avoit avancé, que l’Academie pouvoit définir quel estoit le langage des Rois, puisque son auguste Protecteur l’apprenoit à tout le monde, &amp; que jamais aucun Souverain n’avoit mieux parlé en Roy. ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Eh qui dans l’Europe","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", dit M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Boileau, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"peut disputer au Roy la gloire de bien parler ? Toutefois, Monsieur, parler en Roy n’est pas seulement répondre juste, s’exprimer avec grace, accorder avec plaisir, refuser avec bonté. Ce n’est pas seulement avoir des termes purs, un stile poli, en peu de paroles renfermer beaucoup de sens, ny précipité, ny équivoque, ny railleur, conserver en parlant une aimable fierté, &amp; une souveraine bienseance. C’est quelque chose de plus. Parler en Roy, c’est parler souvent comme si on ne l’estoit pas, quitter le langage d’un Monarque pour prendre celuy d’un Pere. C’est parler en Juge pour la Justice contre ses interests, en vainqueur pour la misericorde contre les injures, en Chrétien pour le devoir contre les passions. Disons tout. Parler en Roy, c’est prononcer en faveur de ses Peuples contre ses Triomphes, annoncer la Paix par la bouche de la Victoire, décider en faveur de l’Univers, dust-il estre ingrat, &amp; préferer à l’avantage d’estre la terreur du Monde, celuy d’en estre le Bienfaicteur. Voilà les loüanges que j’appelle dignes de luy, d’autant plus vrayes qu’elles percent les Alpes &amp; les Pyrenées, qu’elles traversent le Rhin &amp; l’Ocean, que nous pouvons les publier dans l’Assemblée generale des Nations. Loüanges que la joye dicte, que l’envie confesse, que la Religion approuve. Personne ne contestera non plus le second Eloge que vous avez donné au Roy, d’avoir l’esprit de toutes les conditions. N’en demeurons point là. Il en a aussi le cœur, &amp; non seulement de toutes les conditions, mais de tous les Peuples de la terre. En quelque endroit du monde que nous allions, chez les Souverains, dans les Republiques, nous pouvons prononcer le Panegyrique de la Paix qu’il a donnée ; il sera écouté aussi favorablement que dans ce Palais. Que dis-je ? Ces Peuples qui doivent leur repos à sa clemence s’expliquent mieux que nous. Allons les entendre, il ne faut pas d’Interprete. Les acclamations &amp; les réjoüissances sont par tout d’un même langage ; la flaterie n’y a point de part, l’éloquence n’a jamais fait consentir l’Univers malgré luy. Tel est l’éloge digne du premier des hommes, ce Panegirique universel que la nature fait dans les cœurs sans attendre le secours de l’Art. Avant la Paix, quand on racontoit ses prodiges, ils ne pouvoient les nier ; mais avoüons le vray, quand ils voyoient la Victoire, l’inexorable Victoire le suivre par tout où ils portoient leurs armes, &amp; comme se multiplier pour luy sans retour &amp; sans pitié pour eux ; quand toute l’Europe liguée ne peut compter pour succés qu’une Ville reprise dans le cours de neuf années de guerre, croyez vous de bonne foy que leur étonnement fist leur satisfaction ? Ils entendoient l’éloge du Roy comme on entend le tonnerre, avec chagrin, avec tremblement. Mais depuis que sa moderation les a surpris autant que sa puissance, toutes les oreilles sont ouvertes pour entendre ses loüanges, &amp; toutes les bouches pour les repeter. Elles désesperent ceux qui les veulent imiter, embarassent ceux qui les veulent écrire, occupent les uns, charment les autres, réjoüissent tout le monde, &amp; n’importunent plus que luy. Ce seroit trop peu d’estre agreables à toute la terre, si elles ne l’estoient pas au Ciel. Comment ne le seroient elles pas ? Quand il s’est agi de ses propres interests, on l’a trouvé facile &amp; genereux. Quand il a esté question de ceux de la Religion, il n’a jamais rien relâché, toujours ferme, inflexible, intraitable. C’est que pour sa Religion, il ne peut luy estre infidelle, par ce qu’il met sa gloire dans le bonheur du monde, &amp; le bonheur du monde dans la Religion. Bien éloigné de ces Conquerans qui pour vanger leurs injures, pardonnent celles de Dieu, reprennent sur luy ce que leur vertu leur fait perdre, &amp; défrayent leur moderation aux dépens de leur foy, Loüis a fait grace à tous, excepté à l’Heresie, a mieux aimé que sa gloire payast pour sa Religion, a eu le bonheur de calmer l’Europe sans qu’il en coustast rien à l’Eglise, &amp; de mettre la Terre en repos sans mettre le Ciel en couroux. Eloge dont le fond ne se peut trouver que dans son cœur. Pour étonner l’Univers, il a eu besoin de soldats ; pour le rendre heureux il n’a eu besoin que de luy mesme. Sentiment qui n’a esté ny suggeré ny forcé. Honneur que rien ne partage avec luy. Ses Armées, ses Conquestes, son bonheur, s’opposoient à sa generosité. Ses Sujets, ses fidelles Sujets ne la demandoient pas, prests à tout sacrifier pour continuer ses Triomphes, la prosperité y forma obstacle. Il fit taire la victoire qui vint importuner ses projets, mais elle ne put changer ceux de sa bonté. Je vous atteste, vous, Dépositaires de ses heroïques intentions. Je n’iray pas loin. L’Academie luy en a fourni deux pour conclurre la Paix, comme elle luy en preste encore deux pour la loüer, car c’est bien la loüer que de l’écrire. Je vous atteste, vous, Peuples voisins. Accourez au spectacle qu’il vient de donner ; ce n’est point tant l’Image de la Guerre que le Triomphe de la Paix. Quelle magnificence pour instruire son Petit Fils ! Que seroit-ce s’il armoit son Fils ? Venez, non pour juger de la force de ses Armes, mais de la grandeur de son bienfait. Voyez ses Troupes fieres &amp; victorieuses qui semblent luy ouvrir l’Univers. Loüis voit le calme qu’il y a mis, content de son ouvrage, cependant toujours Maistre de la foudre si sa bonté faisoit des ingrats, comme sa gloire a fait des ialoux. Qu’elle fasse non-seulement, l’entretien, mais les délices de tous les hommes ; non-seulement l’envie, mais l’étude de tous les Heros. Que nos arriere-neveux goustent long-temps la felicité de son Regne ; que Dieu peut exaucer nos desirs ait égard à ses propres interests ; que personne n’entende son Eloge sans y vouloir ajoûter, &amp; que tout le monde le trouve toujours &amp; trop court &amp; trop foible.","id":"/div/p[2]/#[9]/hi/#"}}}]},{"#":[{"#":{"value":"Ces deux discours furent extrêmement applaudis aussi bien que la Traduction d’une Ode Latine de M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Boutard, faite par M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Perrault, ce qui finit la Séance.","id":"/div/p[3]/#[4]/#"}}]}]}}