{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-03_067","@resp":"wordpro","@copyOf":"JLB_MG-1684-03_078","head":{"value":"[Explication des Alliances symboliques de Mr le Duc de S. Aignan]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1684 [tome 3], p. 67-95.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan avant quelque part à cet Article, par le Madrigal de sa façon qui est au commencement ; je ne puis mieux le finir que par une chose qui est à sa gloire. La Figure que vous trouverez icy vous en instruira. Quand elle ne regarderoit pas une Personne aussi illustre que ce Duc, &amp; aussi connuë parmy les Sçavans, je ne laisserois pas de vous l’envoyer, à cause de l’invention &amp; de l’esprit de l’Autheur. Elle servira d’éxemple à ceux qui veulent faire des Panégyriques, où la verité ne soit point suspecte. Jamais il n’y eut une plus belle maniere de loüer. On doit l’admirer d’autant plus, que ne contenant que des faits dont tout le monde convient, l’Envie mesme n’y peut trouver à redire. Si elle se plaist à répandre son venin, ce n’est que sur les loüanges vagues, qui pouvant estre appliquées à plusieurs, ne sont légitimement deuës à personne ; ce qui ne se trouve pas dans ce que je vous envoye. Tout contribuë à faire voir que la seule verité a fait travailler à cet Ouvrage, puis que l’Autheur ne connoist pas M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, comme vous pouvez le voir par cet Extrait de la Lettre que j’en ay reçeuë.","id":"/div/p[0]/#[4]/#"}}]},{"hi":{"@rend":"i","#1":{"value":"Cette pensée me vint par un mouvement du zele tout extraordinaire que j’ay toûjours eu pour la gloire de ce Seigneur. Il est vray que je n’ay pas l’honneur de le connoistre, mais je suis contraint de demeurer dans le respect, &amp; c’est assez pour moy de l’admirer par sa belle réputation, &amp; par tout ce que j’en ay lû dans nos Ecrivains. Le dessein que je vous envoye, est un abregé de ses plus belles Actions. Peut-estre que la nouveauté en sera goûtée. Jay tiré douze Devises des douze alliances de M","id":"/div/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/hi/#"}},"#2":{"value":" le Duc de S. Aignan, &amp; j’ay justifié les Devises par les endroits de sa vie qui ont quelque raport avec elles, &amp; que j’ay écrits à costé de chaque Médaille. On doit supposer que ce sont des Médailles, &amp; ainsi j’ay eu dessein de faire l’abregé de l’Histoire de ce Duc. Je les ferois batre, si j’en avois le pouvoir. C’est à mon avis un moyen fort propre à publier l’Histoire ; j’en pourray donner des desseins plus étendus dans la suite. Vous en userez, s’il vous plaist, pour cette Piece avec une entiere liberté, c’est à dire, que je vous l’abandonne, pour y ajoûter, ou en retrancher, &amp; mesme pour la suprimer, si vous ne croyez-pas qu’elle mérite d’estre veuë. Si vous la faites paroistre, conservez-moy, je vous prie, la qualité d’Inconnu. Aucun motif d’intérest, de fortune, ou de gloire, ne me fait agir. Je me suis condamné à l’obscurité ; je ne la violeray pas.","id":"/div/p[1]/hi/#2"}}},"Il ne me reste qu’à vous envoyer l’Explication de cette Figure. La voicy dans les mesmes termes qu’elle a esté écrite par l’Autheur."],"quote":{"#":[{"label":{"#":[{"#":{"value":"EXPLICATION","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DES","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"ALLIANCES SYMBOLIQUES","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"DE M","id":"/div/quote/#[0]/label/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/label/#[7]/hi/#"}}},{"#":{"value":" LE DUC","id":"/div/quote/#[0]/label/#[8]/#"}},{"lb":{}},{"#":{"value":"DE S. AIGNAN.","id":"/div/quote/#[0]/label/#[10]/#"}}]}},{"p":[{"#1":{"value":"Les Armoiries ont un rapport &amp; une union nécessaire avec la vertu des Héros. Ainsi le Chef tracé sur l’Ecu, est la marque d’une blessure reçeuë à la teste dans une occasion glorieuse. L’Epée teinte du sang ennemy, s’exprime par la Croix, &amp;c. J’appelle donc ","id":"/div/quote/#[1]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"des Alliances symboliques","id":"/div/quote/#[1]/p[0]/hi/#"}},"#2":{"value":", les Quartiers d’un Ecusson, qui peuvent signifier les belles Actions de quelqu’un.","id":"/div/quote/#[1]/p[0]/#2"}},{"#1":{"value":"Cette union mutuelle d’Armes &amp; de Devises, me paroist fort propre à donner un petit Portrait de M","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":" le Duc de S. Aignan.","id":"/div/quote/#[1]/p[1]/#2"}},{"#":{"value":"Ce Seigneur porte, ","id":"/div/quote/#[1]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"écartelé ; au premier de Saint Brisson, écartelé de la Ferté-Hubert, sur le tout d’Estouteville ; au 2. grand Quartier, de Süilly, écartelé de Bourbon Condé, sur le tout de la Trémoüille ; au 3. grand Quartier, de Châlon-Orange, écartelé de Bourgogne ancien, sur le tout d’Husson Tonnerre ; au 4. &amp; dernier grand Quartier, de Poitiers, écartalé de Savoye, sur le tout de Clermont-Tonnerre ; &amp; sur tous ces grands Quartiers, de Beauvilliers.","id":"/div/quote/#[1]/p[2]/hi/#"}}},{"#1":{"value":"J’ay suivy l’ordre des Quartiers, pour en tirer les Devises suivantes. J’en ay donné deux pour la Merlette, afin de marquer que c’est le principal Quartier de tout l’Ecusson ; c’est à dire, la Famille de M","id":"/div/quote/#[1]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[3]/hi/#"}},"#2":{"value":" de S. Aignan. J’avois trouvé des Explications assez curieuses sur les Emaux de ces Alliances ; mais j’ay reconnu que je serois engagé dans un long discours. C’est ce que je prens soin d’éviter.","id":"/div/quote/#[1]/p[3]/#2"}}]},{"label":{"hi":{"@rend":"i","#":{"value":"1. Nativum spargit odorem.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"#1":{"value":"La Famille de Saint Brisson porte pour Armes, ","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"i","#":{"value":"d’azur, semé de Fleurs-de-Lys d’argent","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":". L’odeur du Lys se conserve sans altération, &amp; se répand avec force dans une grande étenduë. Ce Duc entroit à peine dans les premieres années de la jeunesse, qu’il commença d’accroistre avec éclat la gloire de ses Ancestres. La tres-noble Famille de Beauvilliers, alliée aux meilleures Maison de l’Europe (particulierement aux Reynes de Portugal &amp; de Pologne, &amp; à Madame Royale, Duchesse Doüairiere de Savoye) reçeut de luy beaucoup plus de gloire qu’elle ne luy en avoit donné. Il parut en deux Campagnes, &amp; fut Capitaine de Cavalerie en 1634. L’année suivante, il fit merveilles au fameux Combat de Steimbrun en Alsace. On n’oublira jamais le courage qu’il montra dans la Retraite de Mayence, &amp; combien la France tira d’avantages de sa valeur dans le Combat de Vaudevranges.","id":"/div/quote/#[3]/p/#2"}}},{"label":{"hi":{"@rend":"i","#":{"value":"2. Stat ingenio sine morte decus.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"La Ferté-Hubert, porte ","id":"/div/quote/#[5]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’azur semé de Billettes d’or, au Leopard de mesme","id":"/div/quote/#[5]/p/#[1]/hi/#"}}},{"#":{"value":". La Billette est le symbole des belles connoissances. Elle est de figure semblable au Piédestal, qui est un Monument consacré à la Postérité. Il seroit difficile de trouver un esprit plus grand, plus heureux, &amp; plus étendu que celuy de M","id":"/div/quote/#[5]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Aignan, qui a paru tant de fois dans l’Académie Françoise, depuis l’année 1663. qu’il a esté reçeu dans cet illustre Corps. La Protection de l’Académie Royale d’Arles ; l’Invention de mille Divertissemens spirituels, &amp; des Plaisirs de l’Isle Enchantée, rendront sa mémoire immortelle dans les Siecles à venir. Ajoûtez cette facilité surprenante qu’il a de faire des Vers, ce qui prouve la vivacité de son esprit.","id":"/div/quote/#[5]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"3. Dat veniam victis, subigit que feroces.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Estouteville, porte ","id":"/div/quote/#[7]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Burelé d’argent &amp; de gueules, au Lion de sable","id":"/div/quote/#[7]/p/#[1]/hi/#"}}},{"#":{"value":". Le Lion a quelque chose de si genéreux, qu’il fait grace à la soûmission, &amp; conserve sa force pour les téméraires qui osent luy faire teste. M","id":"/div/quote/#[7]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[7]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan a blessé, &amp; desarmé depuis peu un brave Officier dans une rencontre ; mais ayant reconnu sa soûmission, il luy fit grace, &amp; obtint du Roy le pardon &amp; le rétablissement de cet Officier dans sa Charge. En 1655. il fut attaqué seul par quatre Assassins ; il en tua trois, &amp; mit le quatriéme en fuite.","id":"/div/quote/#[7]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"4. Vires acquirit eunti.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Süilly, porte ","id":"/div/quote/#[9]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’azur semé de Molettes d’Eperon d’argent, au Lion d’or","id":"/div/quote/#[9]/p/#[1]/hi/#"}}},{"#":{"value":". L’Etoile ou molette d’Eperon, marque assez-bien cette belle ardeur, que M","id":"/div/quote/#[9]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Aignan inspire tous les jours aux Braves, &amp; aux Sçavans. Il s’est rendu le Protecteur des Gentilshommes, des Officiers, mesme des simples Soldats qu’il a sçeu avoir du mérite. On sçait que les Personnes de Lettres sont excitez à l’étude, par les Prix qu’il propose, &amp; par les récompenses qu’il leur procure.","id":"/div/quote/#[9]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"5. Primæ revocat primordia formæ.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Bourbon, porte ","id":"/div/quote/#[11]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’azur à trois Fleurs de Lys, au Bâton de gueules péry en bande","id":"/div/quote/#[11]/p/#[1]/hi/#"}}},{"#":{"value":". On dit que la Nature celeste est tres-bien représentée par le Lys. Cette Fleur retourne chaque année dans sa premiere beauté, sans avoir besoin du secours de la Terre. Un regard du Soleil luy donne de la chaleur, &amp; la fait lever pour répandre ses odeurs avec autant de force que jamais. C’est justement l’idée que je me suis formée de M","id":"/div/quote/#[11]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Aignan, qui semble se reproduire tous les jours, si j’ose parler ainsi, par une vigueur, &amp; par un courage que le zele du service du Roy fortifie de plus en plus.","id":"/div/quote/#[11]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"6. Propius aspicit.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"La Trémoüille, porte ","id":"/div/quote/#[13]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’or au Chevron de gueules, accompagné de trois Aigles d’azur, membrez &amp; becquez de gueules","id":"/div/quote/#[13]/p/#[1]/hi/#"}}},{"#":{"value":". L’Aigle approche le plus du Soleil, &amp; le regarde avec plus de liberté. Depuis 1649. que M","id":"/div/quote/#[13]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan est Premier Gentilhomme de la Chambre, il est aisé de justifier combien il s’est rendu digne de cette importante Charge, qui l’expose aux regards favorables de Sa Majesté.","id":"/div/quote/#[13]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"7. Honos &amp; amor belli.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Châlon-Orange, porte ","id":"/div/quote/#[15]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de gueules à la Bande d’or","id":"/div/quote/#[15]/p/#[1]/hi/#"}}},{"#":{"value":". On a consacré la Bande pour signifier le Baudrier, qui fait l’honneur &amp; les délices du veritable Soldat. M","id":"/div/quote/#[15]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[15]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan avoit déja fait dix Campagnes avec éloge des Genéraux, dans un âge où les autres regardent encore la Guerre de loin. On reconnut en 1649. combien il estoit aimé de la Noblesse, lors que quatre cens Gentilshommes se rendirent aupres de luy. Il les mena au Roy, apres avoir triomphé du feu des Ennemis, de la rigueur de la Saison, &amp; de toutes les difficultez qui s’opposerent à sa route victorieuse.","id":"/div/quote/#[15]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"8. Monstrat tolerare labores.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Bourgogne-ancien, porte ","id":"/div/quote/#[17]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Bandé d’or &amp; d’azur à la Bordure de gueules","id":"/div/quote/#[17]/p/#[1]/hi/#"}}},{"#":{"value":". Une Cuirasse est marquée dans le Blason, par la Bordure. C’est avec le secours de la Cuirasse que nous sommes instruits aux Travaux de Mars. Heureux sont les Héros qui ont appris les Exercices de la Guerre, sous un Chef aussi éclairé que M","id":"/div/quote/#[17]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Aignan. Il fut fait Maréchal de Camp en 1644. &amp; Lieutenant Genéral des Armées en 1649. Nous l’avons vû Assaillant au magnifique Carousel de ","id":"/div/quote/#[17]/p/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[17]/p/#[5]/hi/#"}}},{"#":{"value":", &amp; fort souvent Juge, ou Maréchal de Camp, aux Tournois &amp; aux Courses des Princes. Toute la Noblesse le prend pour modele dans les Exercices du corps, dont il s’est toûjours acquité d’une maniere charmante.","id":"/div/quote/#[17]/p/#[6]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"9. Et ditat &amp; jungit.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Husson Tonnerre, porte ","id":"/div/quote/#[19]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’azur à six Annelets d’or, 3.2.1.","id":"/div/quote/#[19]/p/#[1]/hi/#"}}},{"#":{"value":" Tout est à estimer dans un Anneau, qui n’est pas seulement pour nous enrichir ; mais de plus c’est un gage d’amour, &amp; d’alliance. La Touraine se souviendra dans tous les Siecles de la magnificence, &amp; de la libéralité de nostre genéreux Duc, qui a remis à cette Province une somme tres-considérable, que le Roy luy avoit donnée, à cause de la Naissance du premier Fils de France en 1661. Un Cœur si grand, &amp; remply de tant de charmes, estoit pour Mademoiselle Servien ; &amp; apres sa mort, pour Mademoiselle de Rancé, que M","id":"/div/quote/#[19]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[19]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan épousa le 9. Juillet 1680.","id":"/div/quote/#[19]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"10. Quo spectes, ubique corona.","id":"/div/quote/#[20]/label/hi/#"}}}},{"p":{"#1":{"value":"Poitiers, porte ","id":"/div/quote/#[21]/p/#1"},"hi":{"@rend":"i","#":{"value":"d’azur à six Besans d’argent, 3. 2. 1. au Chef d’or","id":"/div/quote/#[21]/p/hi/#"}},"#2":{"value":". Les Besans sont d’une figure ronde, &amp; le Chef de l’Ecu a toûjours représenté la Couronne. Si ce Duc est un modele achevé de fidelité &amp; de valeur, on peut dire aussi que sa vertu a esté couronnée selon ses mérites. Le Roy le nomma Chévalier de ses Ordres le 31. Decembre 1661. &amp; Duc &amp; Pair de France en 1663.","id":"/div/quote/#[21]/p/#2"}}},{"label":{"hi":{"@rend":"i","#":{"value":"11. Et decus addidit aris.","id":"/div/quote/#[22]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Savoye, porte ","id":"/div/quote/#[23]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de gueules à la Croix d’argent","id":"/div/quote/#[23]/p/#[1]/hi/#"}}},{"#":{"value":". Depuis l’établissement du Christianisme, la Croix est devenuë le plus bel ornement de nos Autels. La pieté de M","id":"/div/quote/#[23]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[23]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan est reconnuë, par le soin qu’il a pris de la conversion de tant d’Herétiques. On sçait les sentimens de Religion qu’il fait paroître, &amp; les Missions qu’il a établies dans ses Gouvernemens.","id":"/div/quote/#[23]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"12. Depositum servare potens.","id":"/div/quote/#[24]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Clermont-Tonnerre, porte ","id":"/div/quote/#[25]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de gueules à deux Clefs d’argent en sautoir","id":"/div/quote/#[25]/p/#[1]/hi/#"}}},{"#":{"value":". Sa Majesté ne s’est pas trompée, lors qu’Elle a confié le Gouvernement de Touraine, &amp; de Loches, à M","id":"/div/quote/#[25]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[25]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Aignan ; &amp; ensuite ceux du Havre, de Harfleur, de Montivilliers &amp; de Fescamp en 1665. Ce Duc a justifié le choix du Roy, en défendant le Havre des insultes de nos Ennemis. En 1674. il mit sur pied une Armée de quinze mille Hommes en tres-peu de jours, sans compter ce qu’il falloit laisser pour la garde des Costes, &amp; des Villes. Par une conduite si sage, &amp; avec cette promptitude, presque sans exemple, il rendit inutiles les efforts des Hollandois qui avoient eu la hardiesse de menacer le Havre, &amp; ses environs.","id":"/div/quote/#[25]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"13. Cor indomita virtute movetur.","id":"/div/quote/#[26]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Beauvilliers, porte ","id":"/div/quote/#[27]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"face d’argent &amp; de sinople, l’argent chargé de six Merlettes de gueules","id":"/div/quote/#[27]/p/#[1]/hi/#"}}},{"#":{"value":", 3. 2. 1. Une Merlette marque les Ennemis vaincus, &amp; desarmez. Outre les belles Victoires que nous venons d’admirer, il faut se souvenir encore que M","id":"/div/quote/#[27]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[27]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Aignan se distingua au Siége de Château-Porcien, en qualité de Volontaire, une Mine qu’il entreprit, avança la prise de cette Place. En 1650. il commanda un Corps d’Armée dans le Berry ; il prit la Tour de Bourges, le Fort de Baugy, plusieurs autres Places, &amp; maintint toutes les Villes de cette Province en leur devoir. Joignez à cela les Sieges de Sainte Menehoud, &amp; de Montmedy en 1657. où il acquit tant de gloire.","id":"/div/quote/#[27]/p/#[4]/#"}}]}},{"label":{"hi":{"@rend":"i","#":{"value":"14. Omnia corde replet.","id":"/div/quote/#[28]/label/hi/#"}}}},{"p":[{"#1":{"value":"Si l’on ne donne point de bec, d’aîles, &amp; de pattes à la Merlette, c’est pour montrer que son cœur luy suffit. L’humeur bien-faisante, la civilité, &amp; les empressemens à rendre service à tout le monde, sont des choses inséparables de la Personne de M","id":"/div/quote/#[29]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[29]/p[0]/hi/#"}},"#2":{"value":" de Saint Aignan. Ce sont des charmes qui luy assurent les cœurs de tant de Personnes. Voila un petit essay de son Portrait. On ne m’accusera pas de flater, puis que je n’ay l’honneur de le connoistre, que par ces beaux endroits qui paroissent au dehors, &amp; qui luy attirent avec justice l’admiration de toute l’Europe.","id":"/div/quote/#[29]/p[0]/#2"}},{"hi":{"@rend":"i","#":{"value":"L. M. D. S. B.","id":"/div/quote/#[29]/p[1]/hi/#"}}}]}]}}}