{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-10_142","resp":"wordpro","copyOf":"JLB-MG-1687-10_190"},"#":[{"head":{"value":"[Honneurs funebres rendus par Messieurs de l’Academie Royale d’Arles, à la memoire de M. le Duc de S. Aignan]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1687 [tome 15], p. 142-206","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Je m’acquite de ce que je vous promis la derniere fois, touchant les honneurs funebres rendus dans la Ville d’Arles à la memoire de M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, &amp; comme la Relation en a esté faite par M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Gifffon, l’un des Academiciens de l’Academie Royale établie en cette Ville-là, &amp; qu’il ne doit pas estre permis de faire des changemens dans l’Ouvrage d’un homme de ce caractere, je vous l’envoye telle qu’elle m’a esté donnée. En voicy les termes.","id":"/div/#[2]/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"La Noblesse du sang n’inspirant que des sentimens fort élevez au dessus du vulgaire, on ne doit pas estre surpris que l’Academie Royale d’Arles, que Sa Majesté a declaré par ses Patentes ne vouloir estre composée que de Gentilshommes, par un Privilege à ce Corps d’une singuliere distinction, se soit toûjours extremement signalée dans toutes les occasions où le devoir l’a engagée de se montrer en public. Elle le fit en dernier lieu, d’une maniere si éclatante pour l’heureuse convalescence de Sa Majesté, qu’outre l’avantage qu’elle eut de gagner les devants sur toutes les Compagnies de cette Province, qui se signalerent en cette occasion, elle assortit si bien son dessein à la dignité du sujet, qu’on demeura pleinement convaincu que tout ce que des Gens d’esprit &amp; de qualité veulent entreprendre, porte un caractere bien different à tout ce que les autres peuvent imaginer. Les Curieux pourront en juger aujourd’huy par la magnificence avec laquelle M","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Royale ont tâché de rendre leurs devoirs funebres à la memoire de M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan leur Protecteur. À peine eurent-ils appris dans cette Compagnie la nouvelle de sa mort, par des Lettres qui furent écrites de Paris à M","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Robias-d’Estoublon, Secretaire perpetuel, &amp; à M","id":"/div/#[2]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[7]/hi/#"}}},{"#":{"value":" Giffon son Substitut, par M","id":"/div/#[2]/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[9]/hi/#"}}},{"#":{"value":" le Marquis de Chateau-Renard leur Confrere, Député de cette Compagnie, &amp; d’ailleurs tres-estimé &amp; chery de ce Duc, que l’Assemblée fut extraordinairement convoquée, pour regler tout ce qu’on auroit à faire en cette occasion, pour donner au Public les marques les plus sensibles &amp; les plus éclatantes de la douleur de l’estime, de la gratitude, &amp; de la veneration qui sont deuës à la memoire de ce grand homme. Aprés plusieurs propositions, il fut arresté que l’on iroit faire part à M","id":"/div/#[2]/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[11]/hi/#"}}},{"#":{"value":" l’Archevesque de la triste nouvelle que l’Academie venoit de recevoir, &amp; qu’on répondroit par cette marque de respect, à toutes les bontez dont ce digne Prelat, aussi-bien que M","id":"/div/#[2]/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[13]/hi/#"}}},{"#":{"value":" son Coadjuteur, l’ont toûjours honorée ; aprés quoy il fut resolu d’ordonner generalement des Prieres &amp; des Sacrifices pour le repos de l’ame du Défunt dans toutes les Paroisses &amp; Communautez Religieuses de la Ville. Cependant M","id":"/div/#[2]/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[2]/#[15]/hi/#"}}},{"#":{"value":" les Recteur &amp; Officiers de la Compagnie des Penitens bleus, qui sont de fondation Royale, poussez d’un zele &amp; d’une honnesteté toute particuliere, vinrent offrir à M","id":"/div/#[2]/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[2]/#[17]/hi/#"}}},{"#":{"value":" de l’Academie leur Chapelle, leurs soins, &amp; leurs services pour la Ceremonie funebre que l’on projettoit, d’une maniere si engageante, qu’il auroit esté bien difficile de ne pas se prevaloir d’une aussi heureuse disposition, pour assortir avec toute la magnificence possible, les desseins qu’on avoit formez pour honorer la memoire d’un si grand Protecteur. Cette Chapelle (c’est ainsi qu’on appelle generalement toutes les Eglises où M","id":"/div/#[2]/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[2]/#[19]/hi/#"}}},{"#":{"value":" les Penitens s’assemblent) est d’une propreté &amp; d’une structure la plus reguliere que l’on puisse voir. Elle est percée au milieu de la voûte par un grand Dôme, environné de fenêtrages, qui répandent un agreable jour dans tout le reste de la Nef. Cette disposition du lieu parut d’abord si favorable à toutes les idées que l’on avoit conceuës d’un magnifique Mausolée, que l’on détermina de l’élever jusqu’au haut de ce Dôme, pour luy donner un ordre &amp; une disposition à laquelle il pust servir de couronnement. On entre dans cette Eglise par une Antichapelle, qui s’étend en un long Portique jusqu’à la maistresse porte qui aboutit à la ruë. Il seroit difficile de representer avec quels soins &amp; quelle diligence on entreprit de parer cette Eglise d’une tenture de drap noir, depuis le haut de la Nef jusques au bas, de mesme que l’Antichapelle &amp; le Portique. Tous les bancs qui les environnent en furent aussi couverts, de maniere qu’on ne sçauroit concevoir l’idée d’un plus pompeux &amp; plus lugubre appareil, que celuy de ce lieu. Mais comme on avoit resolu de mettre en usage tous les assortimens qui pourroient en augmenter la magnificence, on fit appliquer contre cette Tapisserie noire de grands Squeletes de relief peints en grisailles, plantez sur des piedestaux proportionnez à la hauteur des Figures, qui estoient toutes de differentes attitudes, rangées autour de l’Eglise à deux toises &amp; demie les unes des autres, &amp; soutenant chacune quelque quartier de sepulcre sur la teste avec un bras élevé pour l’appuyer, sur lequel on lisoit en forme d’inscription quelques paroles ou Sentences convenables au sujet de cette Ceremonie. Deux bandes de velours noir s’étendoient au dessus de ces Colosses, tout autour de l’Eglise, de l’Antichapelle &amp; du Portique, ornées d’un double rang de riches Ecussons de la Maison de l’illustre Défunt, &amp; d’autres remplis de toutes ses Alliances, rangez alternativement avec celuy de l’Academie Royale, qui est chargé de deux Lauriers verdoyans, plantez sur un tertre au naturel, entrelassant leurs branches, &amp; surmontez d’un Soleil rayonnant, avec cette Devise, ","id":"/div/#[2]/p[2]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Foventur eodem","id":"/div/#[2]/p[2]/#[21]/hi/#"}}},{"#":{"value":". Dans la seconde bande de velours on avoit placé d’espace à autre, avec les Armes de nostre illustre Protecteur, des testes de mort couronnées à la ducale, des Devises &amp; des Emblêmes avec des Ossemens passez en sautoir, entremêlez de tous les symboles les plus convenables à la grandeur de ce Heros. Le reste paroissoit parsemé d’une infinité de larmes d’argent d’une disposition tres-recherchée, &amp; d’un effet admirable. On voyoit ensuite tout autour de la Tapisserie une tres-grande quantité de belles Devises, d’Emblêmes, &amp; de Hierogliphes, que l’on avoit disposées à pouvoir estre lûës &amp; admirées sans peine de tous les Curieux &amp; les Sçavans. Le Portrait au naturel de M","id":"/div/#[2]/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[23]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, qui est un chef-d’œuvre de la plus sçavante Peinture, &amp; un glorieux present dont M","id":"/div/#[2]/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[25]/hi/#"}}},{"#":{"value":" Giffon, de l’Academie Royale, se vit honoré à Paris des propres mains de ce Duc, fut exposé au milieu de l’Eglise, à l’opposite du Bureau que l’on avoit destiné pour la Seance de M","id":"/div/#[2]/p[2]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[2]/#[27]/hi/#"}}},{"#":{"value":" de l’Academie. Sa riche bordure dorée, couverte d’un crespe noir tout plissé, &amp; pratiqué par les bouts en festons, sembloit estre soutenuë dans ses quatre coins, par quatre petits Amours pleurans qui envisageoient le Mausolée, &amp; embrassoient une Urne fumante. Vis-à-vis de ce Portrait, on voyoit parmy les Emblêmes &amp; les Devises qu’on y avoit placées, un grand Tableau aussi environné d’un crespe plissé en bordure, representant l’Academie Royale, par des Figures, des Hierogliphes, &amp; des symboles tres-curieux &amp; tres-recherchez, par un assemblage de Vers retrogrades, &amp; de tant de differentes beautez, qu’il semble que cet Ouvrage, que le Pere Hyacinte Recolet a dedié à l’Academie, est le dernier effort de l’esprit humain. Il y a disposé les Armes de chaque Academicien, avec une Devise tirée des Pieces qui les composent, au haut desquelles celles de M","id":"/div/#[2]/p[2]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[29]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan sont supportées par Mars &amp; par Minerve, qui semblent vouloir les appendre au Temple de la Gloire, qu’on y voit representé d’un dessein &amp; d’un pinceau tres-delicat.","id":"/div/#[2]/p[2]/#[30]/#"}}]},"Comme je me suis proposé de donner une idée generale de la disposition du lieu avant que de venir au détail des autres assortimens de cette pompe, je vous diray que les trois grandes Portes par où il falloit passer avant que d’entrer à l’Eglise, avoient chacune leurs Ornemens particuliers. Celle de la ruë estoit garnie d’un drap noir, qui formoit tres-regulierement toutes les beautez de son Architecture. Son fronton &amp; son couronnement estoient soûtenus à la place des Pilastres par deux gros Colosses ou Squeletes dessechez, portant sur la teste des bases de colomnes brisées, sur lesquelles on avoit écrit ce Vers Latin en gros caractere."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Ultima tela necis Heroum gloria vincit.","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":{"#":[{"#":{"value":"Les Armes de M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan dans un grand ovale, ornées du Manteau Ducal &amp; des Ordres du Roy, &amp; environnées d’un grand crespe, estoient placées au haut de la porte, sur un tapis de velours noir, tout parsemé de chiffres de son nom &amp; de larmes d’argent. De cette porte on arrivoit par un long Portique tout drapé de noir, &amp; enrichy d’Ecussons, à celle de l’Antichapelle, qui estoit à peu prés de la mesme parure &amp; de la mesme disposition ; la veuë de l’une &amp; de l’autre est terminée par un Autel qu’on avoit couvert d’un grand velours noir traversé d’une croix de satin blanc, cantonnée de quatre Ecussons de M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc Protecteur. On avoit mis six gros chandeliers d’argent sur l’Autel, garnis de flambeaux, &amp; ornez d’Ecussons. À la droite de l’Antichapelle, on voyoit la porte de l’Eglise toute revestuë d’un drap noir comme les autres, mais beaucoup mieux ornée par des lez de velours, étendus à l’endroit des Pilastres, sur lesquels on avoit appliqué deux grands Squeletes supportant des bazes, où on lisoit cet autre Vers,","id":"/div/#[4]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Vivitur ingenio, cætera mortis erunt.","id":"/div/#[5]/quote/lg/l/#"}}}}},{"p":["Le grand Tableau du symbole de l’Academie, que nous avons déja designé, estoit sur le haut de cette porte, avec un grand crespe noir qui en couvroit la bordure dorée, &amp; trois Ecussons du défunt Protecteur estoient rangez prés de ce Tableau ; deux à costé, &amp; l’autre au dessus. Deux grands bras d’ébene supportant de gros flambeaux, estoient aux deux extremitez de cette porte, de laquelle on découvroit à plein tous les assortimens de l’Eglise où le Service devoit estre fait, &amp; l’Eloge funebre prononcé, &amp; au milieu de laquelle on avoit dressé le superbe Mausolée dont je vous ay parlé, &amp; dont je me suis reservé de vous faire icy une description separée du reste.",{"#":[{"#":{"value":"Il estoit élevé sous le Dôme de l’Eglise sur un carré en theatre, de trois toises de longueur, &amp; d’une &amp; demie de hauteur, qui formoit une estrade élevée sur quatre degrez, le tout tendu d’un drap noir traisnant ; sa figure estoit carrée &amp; d’un double rang de colomnes torses. Quatre grandes portes ornées de toutes les beautez de l’Architecture soûtenoient au dessus de leur frise une voûte en Imperiale, qui terminoit en pointe de Diamant par un Piramidion, sur lequel on voyoit en relief un Genie ou Amour éploré, qui portoit sur sa teste une urne brûlante à l’antique, &amp; dans l’une de ses mains un Vase lacrimatoire, &amp; un phare allume. Aux deux costez des portes de ce Mausolée, il y avoit à la place des pilastres quatre grandes Figures de relief, soutenuës sur des piedestaux proportionnez à leur hauteur au delà de nature, sur la base desquels on avoit gravé en lettres d’or quatre Epitaphes pour M","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, en quatre Langues differentes qu’il entendoit &amp; parloit parfaitement. Ces Figures estoient comme quatre Vestales pleurantes sous des habits lugubres, tenant d’une main un mouchoir devant les yeux, &amp; de l’autre une Torche ou Flambeau Mortuaire. On pretendoit par là faire connoistre le deüil &amp; la tristesse des quatre principales Academies de France, qui ont paru si cheres à cet illustre Duc, &amp; qui avoient lieu de le regarder, ou comme Membre, ou comme Amy, ou comme Protecteur &amp; Chef de leurs Corps, telles que celles de Paris, d’Arles, de Soissons, &amp; d’Angers ; quoy que peu de personnes ignorent le rang qu’il s’estoit acquis dans toutes celles de l’Europe, &amp; sur tout en Italie, &amp; en Angleterre. Ces mesmes Figures avoient aussi rapport aux quatre principaux Emplois, ou Titres éminens qu’il a possedez dans le monde ; sçavoir de Duc &amp; Pair de France, de premier Gentilhomme de la Chambre du Roy, de Chevalier de ses Ordres, &amp; d’Academicien &amp; Protecteur parfait ; c’est à dire, que la Noblesse, la Valeur, l’Honneur &amp; les Lettres avoient également contribué à le faire devenir l’admiration des Braves, le modele des Courtisans, le charme des Spirituels, &amp; l’Amour des Sçavans de son Siecle. Sous cette Chapelle ardente, &amp; sur cette Estrade, on voyoit la Representation Mortuaire couverte d’un grand Poële de Velours noir traversé d’une large Croix de moire d’argent, &amp; orné de quatre Ecussons aux Armes &amp; aux Alliances du Défunt. Une grande Couronne Ducale de vermeil, voilée d’un crespe noir, estoit posée sur un Carreau de Velours noir houppé d’or, au pied de ce Tombeau, avec tous les autres symboles convenables à ses emplois &amp; à ses Charges. La premiere face de ce Mausolée estoit enrichie de quantité de Trophées qui environnoient le grand Ecusson de ses Armes, à seize quartiers de ses Alliances, dont les principales sont, Husson, Clermont, Poitiers, Babou, Gaudin, Robertet, Gaillard, Longieumeau, la Grange, la Marche, Rochechoüard, Autri, Crenant, Brigüeil, la Jaille, Halluin, Crevecœur, &amp;c. &amp; sur le tout, ","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"facé d’argent &amp; de Sinople à six Merletes de sable sur l’argent","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":", 3. 2. &amp; 1. qui est de Beauvilliers. La seconde face estoit ornée de la Médaille en Camayeu de cet illustre Duc, avec quelques Devises sur sa Charge de Premier Gentilhomme de la Chambre du Roy. Je vais vous les rapporter icy, quoy que pour éviter la longueur je laisse la pluspart des autres, dont beaucoup ayant esté faites par M","id":"/div/#[6]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Robias, par M","id":"/div/#[6]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Marquis d’Estoublon son Fils, &amp; par M","id":"/div/#[6]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Fleche de l’Academie Royale, sont d’une beauté, d’une recherche, &amp; d’une regularité presque inimitables. Dans l’une de ces Devises paroissoit la belle Etoile aux premiers rayons du Soleil levant, avec ce mot, ","id":"/div/#[6]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"À son Lever.","id":"/div/#[6]/p[1]/#[11]/hi/#"}}}]},{"#":{"value":"La mesme Etoile aux rayons du Soleil couchant, faisoit le Corps de la seconde Devise, avec ces mots, ","id":"/div/#[6]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"À son Coucher.","id":"/div/#[6]/p[2]/hi/#"}}},{"#":[{"#":{"value":"La troisiéme representoit la Planete de Jupiter, avec les quatre petites Etoiles, qu’on appelle les Satellites, &amp; ces paroles pour ame, ","id":"/div/#[6]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces quatre ne le quittent point","id":"/div/#[6]/p[3]/#[1]/hi/#"}}},{"#":{"value":", ce qui faisoit allusion à l’employ des quatre Gentilshommes de la Chambre. On representoit aussi la pleine Lune, avec ces mots ; ","id":"/div/#[6]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est des Quartiers le plus brillant","id":"/div/#[6]/p[3]/#[3]/hi/#"}}},{"#":{"value":", pour faire comprendre que lors que M","id":"/div/#[6]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan estoit en Quartier, toutes les Festes de la Cour en paroissoient &amp; plus galantes, &amp; plus spirituelles. Sur la troisiéme face du Mausolée on voyoit les Armoiries de ce mesme Duc sans écartelure, avec le grand Manteau Ducal &amp; le Collier des Ordres du Roy, dans des Couronnes de Laurier, de Gramen, de Chesne, Murales, &amp; Valleres. On y avoit marqué en des Ovales qui bordoient ces Ecussons, les Profils en Camayeu de differentes couleurs, avec les noms fameux de Vaudevranches, de Dole, de Corbie, de Landrecy, d’Eymeries, de Barlemont, de Maubeuge, de Chinay, d’Yvoy, de Gravelines, de Cosme, de Sink, de Sainte Menehoud, de Steimbrun, de Chasteau-porcien, de Montmedy, &amp; autres Places qui ont servy de Theatre à la valeur &amp; à la gloire de nostre Heros, &amp; chaque action où il s’est signalé avoit donné lieu à de tres-belles Devises, qui mettoient sa bravoure &amp; son courage dans leur plus beau jour. La quatriéme face de ce Mausolée estoit enrichie d’un tres-beau Cartouche, où l’on avoit dépeint la Devise de l’Academie Royale. Ce Cartouche estoit rehaussé d’or &amp; d’argent, &amp; environné du symbole de toutes les Academies Etrangeres, avec lesquelles cet illustre Duc estoit eu commerce d’esprit &amp; d’amitié, comme si elles venoient faire fumer leur encens au pied de son tombeau.","id":"/div/#[6]/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Celle des ","id":"/div/#[6]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Intronati","id":"/div/#[6]/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Sienne, qui est la plus ancienne que nous connoissions, estoit representée par son symbole, qui est une Calebasse remplie de Sel, avec ce mot, ","id":"/div/#[6]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Meliora latent.","id":"/div/#[6]/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Celle des ","id":"/div/#[6]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Humoristes","id":"/div/#[6]/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Rome, a une pluye formée des vapeurs qui s’élevent de la Mer, &amp; le mot, ","id":"/div/#[6]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Redit agmine dulci.","id":"/div/#[6]/p[5]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Les ","id":"/div/#[6]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Gelati","id":"/div/#[6]/p[6]/#[1]/hi/#"}}},{"#":{"value":" de Bologne, marquent des arbres dépoüillez de verdure durant l’Hyver, avec ce mot, ","id":"/div/#[6]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nec longum tempus.","id":"/div/#[6]/p[6]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Celle des ","id":"/div/#[6]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nascosti","id":"/div/#[6]/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Milan est figurée par un Soleil dans les broüillards, &amp; ce mot, ","id":"/div/#[6]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nec diu.","id":"/div/#[6]/p[7]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"La ","id":"/div/#[6]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Crusca","id":"/div/#[6]/p[8]/#[1]/hi/#"}}},{"#":{"value":" de Florence, à un Bluteau à passer la Farine, avec ces mots, ","id":"/div/#[6]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Il piu bel sior ne coglie.","id":"/div/#[6]/p[8]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Les ","id":"/div/#[6]/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Obscurs","id":"/div/#[6]/p[9]/#[1]/hi/#"}}},{"#":{"value":" de Luques representez par un tas de charbons, &amp; ce mot. ","id":"/div/#[6]/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Coruscant accensi.","id":"/div/#[6]/p[9]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Les ","id":"/div/#[6]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ardents","id":"/div/#[6]/p[10]/#[1]/hi/#"}}},{"#":{"value":" de Naples, par un Autel antique, avec la Victime &amp; le feu ; le mot est, ","id":"/div/#[6]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Non aliunde.","id":"/div/#[6]/p[10]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Les ","id":"/div/#[6]/p[11]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Adormentati","id":"/div/#[6]/p[11]/#[1]/hi/#"}}},{"#":{"value":" de Genes ont un Réveil, &amp; ce mot, ","id":"/div/#[6]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sopitos suscitat.","id":"/div/#[6]/p[11]/#[3]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"La Fuscina","id":"/div/#[6]/p[12]/#[0]/hi/#"}}},{"#":{"value":" de Messine, une Forge &amp; son enclume, &amp; ces mots, ","id":"/div/#[6]/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Formas vertit in omnes.","id":"/div/#[6]/p[12]/#[2]/hi/#"}}}]},{"#":[{"#":{"value":"Les ","id":"/div/#[6]/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Olympiques","id":"/div/#[6]/p[13]/#[1]/hi/#"}}},{"#":{"value":" de Vicence, le Cirque accompagné de ce mot, ","id":"/div/#[6]/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Hoc opus, hic labor.","id":"/div/#[6]/p[13]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Les ","id":"/div/#[6]/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Immobiles","id":"/div/#[6]/p[14]/#[1]/hi/#"}}},{"#":{"value":" d’Alexandrie, le Globe de la Terre avec ce mot, ","id":"/div/#[6]/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Immota, nec iners.","id":"/div/#[6]/p[14]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"On voyoit au bas de cette face un grand Ovale ou l’Obelisque &amp; la Venus d’Arles estoient representées comme des pieces considerables qui ont donné lieu à cet illustre Protecteur de faire valoir auprés de Sa Majesté, &amp; la fidelité de nostre Ville, &amp; le zele de son Academie Royale. Il y avoit au bas de la Tapisserie du Mausolée, une ceinture de velours noir, chargée des Armes de M","id":"/div/#[6]/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[15]/#[1]/hi/#"}}},{"#":{"value":" de S. Aignan, du symbole de l’Academie Royale, &amp; de quantité de Devises historiques de sa vie alternativement rangées. On y voyoit representé un grand Miroir avec ce mot d’Horace, ","id":"/div/#[6]/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Quid deceat, quid non.","id":"/div/#[6]/p[15]/#[3]/hi/#"}}}]},{"#":{"value":"Un Aigle ayant les yeux attachez sur le Soleil, avec ces mots Espagnols, A ","id":"/div/#[6]/p[16]/#"},"hi":{"@rend":"i","#":{"value":"tan puros esplendores,","id":"/div/#[6]/p[16]/hi/#"}}}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Par de si purs rayons qui ne seroit touché ?","id":"/div/#[7]/quote/lg/l/#"}}}}},{"p":["Ce qui exprimoit son zele &amp; son attachement pour le Roy.",{"#":{"value":"Un Cadran au Soleil avec ce mot d’Horace, ","id":"/div/#[8]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Certa fides.","id":"/div/#[8]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Toûjours à son devoir également fidelle.","id":"/div/#[9]/quote/lg/l/#"}}}}},{"p":{"#":{"value":"Deux grands Palmiers panchez l’un vers l’autre, quoy que separez par un bras de Mer, avec ces mots, ","id":"/div/#[10]/p/#"},"hi":{"@rend":"i","#":{"value":"Poco pueden las distancias,","id":"/div/#[10]/p/hi/#"}}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Dans leur éloignement de cœur ils sont unis,","id":"/div/#[11]/quote/lg/l/#"}}}}},{"p":["pour marquer l’Alliance des deux Academies, la Françoise &amp; la Royale d’Arles, contractée par les soins de ce Duc.",{"#1":{"value":"Un grand Chesne dont le tronc est entr’ouvert, &amp; ses branches droites &amp; fortes avec ce mot, ","id":"/div/#[12]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Vecchiaya, virtuosa, vigorosa","id":"/div/#[12]/p[1]/hi/#"}},"#2":{"value":". L’Academie Royale avoit fait cette Devise, pour signifier la belle vieillesse de son illustre Protecteur.","id":"/div/#[12]/p[1]/#2"}},"Une main, ou dextrochere, empoignant fortement une épée, &amp; laissant tomber en mesme temps une quantité d’especes ou pieces d’or, avec ce Vers tiré des Poësies du Tasse,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"S’astringe al ferro, &amp; si dilata al oro","id":"/div/#[13]/quote/lg/l/#"}}}}},{"p":["On avoit aussi peint sur ce qui restoit de vuide dans les quatre faces du Mausolée les Devises que ce Duc avoit portées &amp; inventées en diverses Festes de la Cour.",{"#":{"value":"Au grand Carrousel de 1662. il fit voir que les plus adroits ne gagnoient jamais rien avec luy, puis qu’il leur enlevoit presque toûjours le prix ; il portoit pour Devise un Laurier, qui est l’arbre consacré au Soleil, avec ce mot, ","id":"/div/#[14]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Sol.","id":"/div/#[14]/p[1]/hi/#"}}},{"#":[{"#":{"value":"Au fameux Carrousel de la Quadrille des Romains, dans lequel le Roy qui en estoit le Chef, portoit un Soleil pour sa Devise, M","id":"/div/#[14]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan fit admirer son adresse, de mesme qu’aux Festes de Versailles en l’année 1664., où il prit pour Devise un Timbre d’Horloge, avec ces mots Espagnols, ","id":"/div/#[14]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"De mis golpes mi ruido.","id":"/div/#[14]/p[2]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Il fut fait Maréchal de Camp de ces Courses, &amp; il y remporta le prix contre feu M","id":"/div/#[14]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Soyecour. Il en disputa un autre avec Sa Majesté, &amp; s’estima le plus heureux des hommes, de n’avoir pû estre vaincu que par le plus grand Roy de la Terre. Il fut l’ame des deux derniers Carrousels, par l’ordonnance &amp; le dessein qu’il en fit ; il en fut aussi le Maréchal &amp; le Juge, &amp; dans cette premiere qualité il porta pour Devise un gros Diamant taillé à facetes, avec ces mots, ","id":"/div/#[14]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Da ogni parte fiammeggia","id":"/div/#[14]/p[3]/#[3]/hi/#"}}},{"#":{"value":", &amp; pour assortir l’autre, on fit de tres-beaux Vers en sa faveur, qui peignoient parfaitement bien le caractere de sa vie &amp; de ses qualitez éminentes.","id":"/div/#[14]/p[3]/#[4]/#"}}]},{"#":{"value":"L’Academie Royale pour marquer la peine qu’elle aura à se consoler de la perte d’un si digne Protecteur, avoit peint un grand Palmier, qui met un tres-long temps à venir &amp; à porter son fruit, avec ces mots, ","id":"/div/#[14]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Post sæcula crescit.","id":"/div/#[14]/p[4]/hi/#"}}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Le Ciel dans ce Heros tant de Vertus assemble,","id":"/div/#[15]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’on peut dire de luy comme on dit du Palmier,","id":"/div/#[15]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Il faut un siecle tout entier","id":"/div/#[15]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Pour en faire un qui luy ressemble.","id":"/div/#[15]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Enfin, pour signifier le deüil des deux Academies, on avoit representé une Forest de Lauriers, parmy lesquels il y en avoit un qui paroissoit sec &amp; abattu, surmontez d’un Soleil rayonnant, auquel ils adressoient ces paroles,","id":"/div/#[16]/p"}},{"quote":{"lg":[{"l":{"@rend":"i","#":{"value":" Vivere ni jubeas, fraternâ morte perimus.","id":"/div/#[17]/quote/lg[0]/l/#"}}},{"l":[{"@rend":"i","#":{"value":"Sans le Soleil qu’il nous faut suivre","id":"/div/#[17]/quote/lg[1]/l[0]/#"}},{"@rend":"i","#":{"value":"Luy, de qui dépend nostre sort,","id":"/div/#[17]/quote/lg[1]/l[1]/#"}},{"@rend":"i","#":{"value":"Nous cesserions bien-tost de vivre,","id":"/div/#[17]/quote/lg[1]/l[2]/#"}},{"@rend":"i","#":{"value":"Car comment survivre à sa mort ?","id":"/div/#[17]/quote/lg[1]/l[3]/#"}}]}]}},{"p":[{"#":[{"#":{"value":"Il y avoit autour de ce Mausolée quarante gros flambeaux, pour assortir le nombre de M","id":"/div/#[18]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Françoise, dont M","id":"/div/#[18]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan estoit un illustre membre, &amp; trente autres sur le tour de la premiere marche, qui portoient les Ecussons des trente Academiciens de l’Academie Royale. Les autres marches de l’Estrade estoient chargées d’une infinité de chandeliers d’argent, garnis de grosses bougies, &amp; tout le reste du Mausolée estoit éclairé d’un bout à l’autre d’une maniere si bien entenduë, qu’on ne sçauroit se representer la magnificence de cet appareil, à moins que de l’avoir vû. Le grand Autel estoit voilé d’un velours noir traversé d’une large croix de satin blanc. On avoit placé au milieu le grand Crucifix d’argent qui sert d’étendard aux Processions solemnelles que font M","id":"/div/#[18]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[0]/#[5]/hi/#"}}},{"#":{"value":" les Penitens ; une tres-grande quantité de Plaques d’argent en augmentoient la parure de chaque costé. Il y avoit six gros Chandeliers aussi d’argent sur l’Autel, avec six flambeaux chargez d’autant d’Ecussons du Défunt, &amp; l’on avoit posté sur les deux Credences qui sont aux costez de l’Autel, deux Anges de relief, habillez en Dalmatique, dont l’un tenoit d’une main une épée flamboyante, &amp; de l’autre une couronne de Laurier entremêlée d’étoiles d’or, avec ces mots tirez de l’Histoire des Rois. ","id":"/div/#[18]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Pro Domino, Deo Exercituum","id":"/div/#[18]/p[0]/#[7]/hi/#"}}},{"#":{"value":". Le second tenoit d’une main un Livre ouvert, dans lequel on lisoit ces paroles du mesme Livre des Rois, ","id":"/div/#[18]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Deus scientiarum Dominus est","id":"/div/#[18]/p[0]/#[9]/hi/#"}}},{"#":{"value":", &amp; de l’autre main il tenoit une couronne de Laurier, aussi parsemée d’étoiles, au bas de laquelle on avoit écrit en Lettres d’or le mot de l’Academie Françoise, À ","id":"/div/#[18]/p[0]/#[10]/#"}},{"hi":{"@rend":"sc","#":{"value":"l’Immortalité","id":"/div/#[18]/p[0]/#[11]/hi/#"}}},{"#":{"value":". On avoit disposé du costé de l’Autel une grande Table couverte d’un tapis de velours noir houppé &amp; frangé d’argent, &amp; sur cette Table estoient tous les assortimens necessaires aux Offrandes, Absolutions, Encensemens, &amp; Aspersions qui devoient estre faites en cette Ceremonie.","id":"/div/#[18]/p[0]/#[12]/#"}}]},{"#":[{"#":{"value":"Le jour en avoit esté arrêté au Mercredy 20","id":"/div/#[18]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[18]/p[1]/#[1]/hi/#"}}},{"#":{"value":" du mois d’Aoust, &amp; dés le soir precedent, elle fut annoncée par le son de toutes les Cloches de l’Eglise Cathedrale, qui sonnerent à volée pendant une partie de la nuit, &amp; tout le lendemain matin, jusqu’aprés le Service achevé. Cependant ce mesme jour M","id":"/div/#[18]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[3]/hi/#"}}},{"#":{"value":" les Penitens bleus, qui vouloient signaler en leur particulier leur zele par leurs prieres autant que par leurs soins, allerent dés le grand matin chanter l’Office des Morts dans cette Chapelle, pour le repos de l’ame de M","id":"/div/#[18]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan, &amp; sur les huit heures M","id":"/div/#[18]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de l’Academie Royale, tous en habit de deüil, s’y rendirent ensemble, avec des témoignages sensibles de la douleur dont ils estoient penetrez. Ils firent inviter à cette Ceremonie lugubre M","id":"/div/#[18]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[9]/hi/#"}}},{"#":{"value":" les Consuls, qui s’y rendirent aussi en habit noir, &amp; en chaperon, accompagnez d’une foule de Noblesse, &amp; aprés qu’on les eut postez dans la place d’honneur à costé du Mausolée, M","id":"/div/#[18]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[11]/hi/#"}}},{"#":{"value":" de l’Academie se rangerent de l’autre à leur opposite, les uns &amp; les autres dans des bancs faits en Prié-Dieu, garnis d’un drap noir traînant, &amp; couverts par dessus d’un grand velours noir, avec des carreaux de mesme, On avoit rangé la Musique au fond de l’Eglise, dans une Tribune vis-à-vis de l’Autel, d’où elle estoit entenduë sans trouble &amp; sans embarras, en une occasion où l’affluence du monde sembloit devoir faire craindre un fort grand desordre. Ce fut M","id":"/div/#[18]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé de Quiqueran qui fit le Service. Il eut pour ses Assistans plusieurs autres Abbez de qualité, qui firent paroistre de l’empressement à rechercher cet employ. M","id":"/div/#[18]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[15]/hi/#"}}},{"#":{"value":" les Consuls se presenterent à l’Offrande, &amp; aprés eux M","id":"/div/#[18]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[17]/hi/#"}}},{"#":{"value":" le Chevalier de Romieu, Directeur, &amp; M","id":"/div/#[18]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Marquis de Robias-d’Estoublon, Secretaire de la Compagnie, qui a signalé également en cette occasion son grand cœur, son esprit &amp; son zele, pour honorer la memoire de ce Protecteur. La Messe estant achevée, M","id":"/div/#[18]/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[21]/hi/#"}}},{"#":{"value":" l’Abbé Officiant, &amp; ses Assistans en chape, vinrent faire les Prieres, Encensemens, &amp; Absolutions accoûtumées autour de la Representation, avec des ceremonies proportionnées au rang du Défunt, &amp; pendant ce temps, la Musique &amp; les Instrumens ne cesserent de faire retentir les Airs les plus lugubres. Aprés les dernieres Aspersions qui furent faites ensuite par M","id":"/div/#[18]/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[23]/hi/#"}}},{"#":{"value":" les Consuls &amp; par tous les Academiciens, la Compagnie se retira ; pour revenir au mesme endroit sur les quatre heures, pour entendre l’Eloge funebre qui devoit achever la Ceremonie. L’employ de ce Discours avoit esté donné à M","id":"/div/#[18]/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[25]/hi/#"}}},{"#":{"value":" de Manville, Avocat General au Presidial de cette Ville, parfait Academicien, &amp; doüé d’une éloquence, d’une grace &amp; d’une force d’esprit presque inimitable. Aussi sa reputation attira une si grande foule de Sçavans &amp; de Curieux, aussi-bien que de Dames les plus qualifiées de la Ville, que quelque soin qu’on eust pris pour éviter l’affluence, elle y fut aussi extraordinaire, que le plaisir qu’on se proposoit à entendre un si agreable Orateur, parut un moyen assuré pour faire supporter sans peine les incommoditez de la chaleur, &amp; de la foule. Cette prevention en faveur de M","id":"/div/#[18]/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[27]/hi/#"}}},{"#":{"value":" de Manville ne fut pas la seule cause de ce grand concours. On sçavoit que l’ouverture de cette Séance devoit estre faite par M","id":"/div/#[18]/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[29]/hi/#"}}},{"#":{"value":" le Chevalier de Romieu, Directeur de l’Academie. C’est un Gentilhomme d’un goust aussi delicat que l’on en puisse trouver pour les Ouvrages d’esprit, &amp; qui avec la justesse de son discernement, a une maniere de parler en public qui porte le caractere d’un homme de qualité, &amp; celuy d’un parfait Orateur. Dés que M","id":"/div/#[18]/p[1]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[1]/#[31]/hi/#"}}},{"#":{"value":" les Consuls furent placez dans des fauteüils revêtus de deüil, à l’opposite du Bureau de l’Academie, couvert d’un grand tapis de drap noir, au milieu duquel on avoit mis un grand fauteüil, &amp; deux autres aux deux costez revestus de même, l’un pour M","id":"/div/#[18]/p[1]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[33]/hi/#"}}},{"#":{"value":" le Marquis de Robias-d’Estoublon, Secretaire, &amp; l’autre, pour M","id":"/div/#[18]/p[1]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[35]/hi/#"}}},{"#":{"value":" de Manville, &amp; que les autres Academiciens se furent rangez de chaque costé sur de semblables fauteüils, M","id":"/div/#[18]/p[1]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[37]/hi/#"}}},{"#":{"value":" le Chevalier de Romieu commença son Discours, &amp; le finit avec toute l’approbation qu’il pouvoit attendre d’un Auditoire aussi éclairé, &amp; aussi équitable que celuy-là. Ce fut un ingenieux racourcy des motifs qu’avoit l’Academie d’honorer en ce jour la memoire de M","id":"/div/#[18]/p[1]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[39]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan son Protecteur, &amp; il désigna avec tant d’adresse les plus beaux endroits de sa vie, que son Eloge auroit paru parfaitement assorty, s’il n’eust voulu procurer à la Compagnie le plaisir de le faire entendre avec plus d’étenduë de la bouche de M","id":"/div/#[18]/p[1]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[41]/hi/#"}}},{"#":{"value":" de Manville, à qui il s’adressa pour le supplier de le prononcer. L’attention de tout l’Auditoire fut si grande dés la premiere ouverture qu’il en fit, qu’on demeura également suspendu par le recit des merveilles de nostre Heros, &amp; par la force des expressions avec lesquelles M","id":"/div/#[18]/p[1]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[1]/#[43]/hi/#"}}},{"#":{"value":" de Manville les dépeignit. Aussi receut-il tous les applaudissemens qui estoient deus à la delicatesse de son genie, &amp; à son éloquence.","id":"/div/#[18]/p[1]/#[44]/#"}}]},{"#":[{"#":{"value":"Voilà, Madame, ce que M","id":"/div/#[18]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[2]/#[1]/hi/#"}}},{"#":{"value":" Giffon a écrit de cette lugubre Ceremonie, à laquelle je n’ay rien à ajoûter, sinon que pendant que M","id":"/div/#[18]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Manville prononçoit l’Eloge de M","id":"/div/#[18]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan, il s’éleva tout à coup un orage, ou plûtost un combat si impetueux de tous les vents, que les Bastimens en parurent ébranlez. L’air en fut tout obscurcy, &amp; en mesme temps le Tonnerre entrant à la veuë de tout ce monde assemblé, par une fenestre qu’on avoit laissée ouverte au haut du Dôme à cause de la chaleur, traversa l’Eglise pour aller fraper un jeune homme de vingt-trois ans, par une autre fenestre qui estoit à costé de la Tribune où l’on avoit placé la Musique. Vous pouvez juger quel trouble causa dans tout l’Auditoire une mort si surprenante. Les Payens qui n’élevoient leurs Heros dans les Cieux qu’à travers les éclairs, &amp; les Tonnerres, n’auroient pas manqué de prendre un accident de cette nature dans une semblable occasion, pour un indice assuré de l’Apotheose qu’ils auroient pretendu faire, mais la superstition ne s’accorde point avec le Christianisme, &amp; nous sommes convaincus que l’on ne peut arriver au Ciel que par les routes de la pieté &amp; de la vertu. Ce sont celles que M","id":"/div/#[18]/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan a toûjours suivies, ayant donné jusqu’à son dernier moment des marques édifiantes d’une parfaite resignation aux ordres de Dieu. C’est ce qui a donné lieu à Madame de Saliez, Viguiere d’Albi, de faire ce Madrigal sur sa mort.","id":"/div/#[18]/p[2]/#[8]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Du brave S. Aignan ne pleurez plus le sort,","id":"/div/#[19]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Muses, ce Duc sans vous rend sa gloire immortelle ;","id":"/div/#[19]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais vous, qui connoissez &amp; sa vie &amp; sa mort,","id":"/div/#[19]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Dites-nous seulement laquelle est la plus belle.","id":"/div/#[19]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"M","id":"/div/#[20]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[20]/p/hi/#"}},"#2":{"value":" le Marquis de Robias, dont vous venez d’entendre parler dans cette Relation, a fait sur ce mesme sujet les Vers que vous allez lire.","id":"/div/#[20]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"  Tout le Parnasse est invité","id":"/div/#[21]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"  A la triste solemnité","id":"/div/#[21]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que feront à ce Duc les Filles de Memoire.","id":"/div/#[21]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  Apollon y presidera,","id":"/div/#[21]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Et c’est au Temple de la Gloire","id":"/div/#[21]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"  Que le Service s’en fera.","id":"/div/#[21]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Voicy une Epitaphe pour ce Duc, faite par Mademoiselle de Chance.","id":"/div/#[22]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Sous ce superbe Monument","id":"/div/#[23]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Repose de la Cour un illustre ornement.","id":"/div/#[23]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Ce Heros est mort plein de gloire.","id":"/div/#[23]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Il fut Protecteur des beaux Arts,","id":"/div/#[23]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Et joignit au mestier de Mars","id":"/div/#[23]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Celuy des Filles de Memoire.","id":"/div/#[23]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Ce grand Homme pouvoit mourir,","id":"/div/#[23]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" Mais son nom ne pouvoit perir.","id":"/div/#[23]/quote/lg/l[7]/#"}}]}}}]}}