{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-07_168","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1687 [tome 10], p. 168-210","id":"/div/bibl/#"}},"p":[{},"Les surprises de l’amour sont toûjours à craindre, &amp; si l’on ne fuit dés les premieres attaques, on s’expose à succomber ; &amp; bien souvent mesme, quelque necessité qu’il y ait de se guerir, on n’en vient pas à bout comme on veut. Un Cavalier fort estimé par son esprit &amp; par son merite, en a fait l’épreuve depuis quelque temps d’une maniere qui vous paroistra fort surprenante. Un jour qu’il estoit dans un quartier éloigné du sien, il entra dans une Eglise, où il apperceut une assez jeune personne, dont deux ou trois inconnus qu’il écoutoit, parloient avec beaucoup d’avantage. Le bien qu’ils en dirent luy donna envie d’examiner tous ses traits. Il changea de place pour la mieux considerer, &amp; trouva que quelques loüanges qu’on luy eust données sur sa beauté, on avoit moins dit qu’il ne voyoit. C’estoit une Brune qui avoit de grands yeux noirs tout pleins de feu, la bouche petite &amp; tres-bien bordée, un teint des plus brillans &amp; des plus unis, &amp; enfin je ne sçay quoy dans tout son visage de si vif &amp; de si piquant, qu’il estoit presque impossible de n’en estre pas frapé. Sa modestie fut encore un charme qui toucha le Cavalier. Elle avoit ses coëffes baissées, &amp; quoy qu’elle attirast beaucoup de regards, elle ne jettoit les yeux sur personne. Au contraire, elle paroissoit toute recueillie en elle-mesme, &amp; l’attention qu’elle causoit, ne laissoit rien voir en elle qui donnast des marques qu’elle eust l’esprit dissipé. Aprés qu’elle eut entendu la Messe, elle se leva, &amp; ce fut alors, que la beauté de sa taille, qui estoit grande &amp; tres-dégagée, fit une nouvelle impression sur le Cavalier. Elle traversa l’Eglise d’un air tout modeste, suivie seulement d’un petit Laquais qui n’avoit point de livrée. Le Cavalier s’en alla si-tost qu’il la vit partie, &amp; dans tous les lieux où il se trouva le reste du jour, il fit le portrait de cette aimable personne. L’idée qui luy en resta fut si engageante, que deux jours aprés il retourna dans la mesme Eglise à la même heure. À peine fut-il entré qu’il vit arriver la belle Brune. Il en fut encore beaucoup plus touché qu’il ne l’avoit esté la premiere fois, &amp; plein d’impatience de sçavoir qui elle estoit, la voyant sortir, il la fit suivre par un de ses gens, qui apprit son nom, &amp; luy vint dire qu’elle estoit entrée dans une maison à porte quarrée, où il avoit sceu que depuis deux ans elle occupoit le second appartement avec sa Mere. Le Cavalier fut fort satisfait d’apprendre qu’elles logeoient assez à l’étroit. Il jugea de là que c’estoient des personnes peu accommodées, qui auroient besoin de quelque secours ; &amp; comme il avoit l’ame liberale, il espera qu’aprés le premier accés trouvé, les presens qu’il leur feroit, les engageroient à le souffrir. Le lendemain il revint au mesme lieu, &amp; y vit encore cette charmante personne, mais avec sa Mere. C’estoit une femme assez bien faite, âgée environ de cinquante ans. La modestie de la Belle, qui estoit toûjours la mesme, &amp; un air noble répandu dans sa personne, luy répondant d’un merite peu commun, il se mit en teste de s’en faire aimer, &amp; crut l’entreprise digne de ses soins. Aprés qu’elles eurent entendu la Messe, elles voulurent sortir, mais la pluye qui estoit survenuë pendant ce temps-là, les força de s’arrester au bas de l’Eglise. Il s’y arresta aussi, &amp; comme elles envoyerent trois ou quatre fois leur petit Laquais pour voir si elle ne cessoit point, il prit le pretexte de l’inquietude où il les voyoit, pour s’offrir à les remener dans son Carosse. La Mere le remercia fort civilement, &amp; la Fille estant ensuite obligée de répondre à quelque chose d’assez flateur qu’il luy dit, elle le fit d’une maniere honneste &amp; spirituelle, mais assez fiere pour luy faire entendre que les douceurs ne luy plaisoient pas. La pluye augmentant au lieu de diminuer, il les pria de nouveau de s’en retourner dans son Carosse ; &amp; afin qu’elles eussent moins de peine à l’accepter, il consentit à les laisser aller seules, si elles ne souhaitoient pas qu’il eust le plaisir de les conduire. Il leur fit cette priere de si bonne grace, &amp; avec un tel empressement, qu’enfin elles se servirent de l’occasion, sans vouloir souffrir qu’il vinst avec elles. Il demeura dans l’Eglise, &amp; attendit son Carosse, fort satisfait de cette démarche, qui luy donnoit lieu de leur rendre une visite. C’est ce qu’il fit peu de jours aprés. Son empressement parut les embarasser. Cependant comme il leur marqua de grandes honnestetez, elles ne purent se dispenser d’y répondre, &amp; la conversation roula sur differentes matieres, qui firent briller l’esprit de la Fille. Il y remarqua beaucoup de vivacité, &amp; fut charmé de la delicatesse de ses sentimens. La Mere ne manquoit pas de merite, &amp; tout ce qu’il put apprendre, ce fut qu’elles estoient de Province, &amp; que des affaires assez importantes les retenoient à Paris, où elles seroient encore quelque temps. Il leur offrit son credit, &amp; leur fit connoistre qu’il estoit d’une Famille dont l’appuy n’estoit pas à negliger. Cette offre, dont on témoigna luy estre obligé, ne luy fit point accorder la permission qu’il demanda d’estre receu lors qu’il viendroit les revoir. La Mere qui connut à la maniere dont il commençoit à s’expliquer, que sa Fille luy plaisoit assez pour l’engager à de frequentes visites, luy dit qu’elle ne recevoit personne chez elle, &amp; que neanmoins par reconnoissance du secours qu’il vouloit bien leur prêter dans leurs affaires, on consentiroit à le voir de temps en temps. Il ne put passer quatre jours sans revenir. On le receut un peu froidement, mais ses manieres aussi engageantes que respectueuses, eurent bien-tost dissipé cette froideur. On luy avoüa que l’on s’estoit informé de luy, &amp; que les choses qu’on en avoit sceuës luy estoient assez avantageuses, pour leur donner lieu de n’avoir aucune peine à recevoir ses visites, si les assiduitez n’estoient pas toûjours prejudiciables à la reputation des Filles. Il promit de se regler, pour n’abuser pas de la bonté qu’on avoit de le souffrir. Un mois se passa de cette sorte, &amp; il ne voyoit jamais l’aimable personne qui l’attiroit toûjours malgré luy, qu’il ne sentist redoubler l’attachement qu’il avoit pour elle. Il estoit galant, elle estoit touchante, &amp; il prenoit toutes les occasions qui se presentoient de luy dire des douceurs. Elle s’en acommodoit pourveu qu’elles fussent generales, mais si-tost qu’il s’échapoit à parler de passion, il luy voyoit un air serieux qui l’obligeoit de se taire. L’estat où il se trouvoit luy faisoit beaucoup de peine. Quoy que la Belle eust mille agrémens, &amp; qu’une noble fierté fist connoître sa naissance, comme il ne pouvoit esperer en l’épousant ny alliances considerables, ny du bien qui le flatast, c’estoit un dessein qu’il n’estoit pas resolu de prendre. Il vouloit pourtant se faire aimer, &amp; il la voyoit d’un caractere qui ne luy permettoit pas de parler de son amour sans parler de mariage. Malgré l’exacte regularité de sa conduite, le peu d’opulence où il sembloit qu’elle fust, luy persuada qu’elle se relâcheroit à luy laisser dire tout ce que l’amour luy faisoit sentir, si quelques presens la disposoient à l’écouter favorablement. Il prit pour cela toutes le précautions qui la pouvoient engager à les recevoir, &amp; luy en voulut d’abord faire de ceux que peu de Femmes refusent, quand on les connoist assez pour leur donner lieu de croire qu’ils ne tirent point à consequence ; mais elle les refusa d’un air fier, qui luy fit voir qu’elle se tenoit offensée de la liberté qu’il avoit prise. Comme l’amour ne perd jamais l’esperance, il s’imagina que ces sortes de presens n’estoient pas assez considerables pour estre acceptez, &amp; cherchant l’occasion de luy en faire un plus important, il luy entendit parler un jour d’un Collier de Perles qu’elle avoit envie de se donner. Quelque temps aprés il alla trouver une de ces Femmes qui font le métier de Revendeuses, &amp; qu’il avoit veuë quelquefois chez elle. Il luy mit entre les mains un Collier de mille écus, &amp; luy ayant donné des leçons conformes à son dessein, il la chargea de le porter chez la Belle avec d’autres nipes. La Revendeuse y alla le lendemain d’assez bon matin, &amp; aprés luy avoir montré quelques habits, elle luy dit que si elle avoit de l’argent à mettre à un Collier, on luy en avoit donné un à vendre, qu’elle auroit à grand marché. La Belle le prit, le regarda attentivement, &amp; le rendant peu de temps aprés, elle témoigna estre fâchée qu’il fust d’un prix qui l’en devoit dégoûter. La Revendeuse qui estoit instruite, luy répondit qu’elle ne sçavoit si la personne qui le faisoit vendre, se connoissoit bien en Perles ; qu’elle avoit eu deux cens Loüis d’or de quelques Colliers qui n’approchoient pas de celuy-là, &amp; que cependant on n’en demandoit que mille francs. La Belle l’examina de nouveau, &amp; pretendit que s’il n’estoit pas d’un plus haut prix, il falloit qu’il eust quelque defaut qu’elle ne découvroit pas. Le resultat fut qu’on luy laissa le Collier jusqu’au lendemain pour le faire voir. Elle alla sur l’heure chez deux Connoisseurs qui l’assurerent qu’il estoit au moins de mille écus, &amp; le Cavalier estant venu luy rendre visite, elle le pria d’en dire son sentiment. Il répondit que si elle pouvoit l’avoir à deux mille francs, il luy conseilloit de les donner promptement, &amp; que quand elle voudroit s’en défaire, elle y trouveroit cent pistoles à gagner. La Belle ne balança plus sur cet achat. Elle tint son argent prest pour payer la Revendeuse ; mais elle fut fort surprise de passer huit jours sans en avoir de nouvelles. Enfin, lassée de l’attendre, elle envoya l’avertir de venir prendre les mille francs du Collier. La Revendeuse qui l’avoit laissé chez elle, luy fit dire qu’elle ne demandoit rien, &amp; qu’une Dame estoit venuë de sa part luy apporter son argent. Cette réponse chagrina la Belle, qui connut d’abord que le bon marché luy échapoit. Elle ne voyoit que le Cavalier, &amp; luy seul estoit capable de luy vouloir faire un pareil present. L’éclaircissement estant inutile, elle n’en eut aucun avec luy, &amp; elle le pria seulement de se charger du Collier pour l’aller remettre luy-même entre les mains de la Revendeuse, parce qu’elle avoit changé de goust. Il s’opposa fortement à ce dessein. Il luy remontra qu’elle auroit peine à trouver une occasion aussi favorable d’avoir un Collier à bon marché, &amp; luy offrit, si elle manquoit d’argent, d’avancer pour elle les mille francs qu’on en demandoit, en attendant qu’elle se vist en estat de les luy rendre. La Belle le regarda un peu fierement, &amp; luy dit d’un ton si absolu, que sans chercher les raisons qui la portoient à renvoyer le Collier, il falloit qu’il fist ce qu’elle vouloit, qu’il n’osa pousser la galanterie plus loin. Une conduite si sage augmentant sa passion, il redoubla ses soins auprés d’elle. Il luy proposa plusieurs parties de plaisir, &amp; il luy fut impossible de luy en faire agréer aucune. C’estoit assez pour les refuser, qu’elles pussent l’engager à quelque dépense. Sa gloire en estoit blessée, &amp; jamais reserve ne fut plus entiere que celle qu’elle eut toûjours.","Voilà l’estat où estoient les choses, lors qu’un Marquis, fort Amy du Cavalier, vint luy faire une priere, dont il se trouva embarassé. Il estoit fils d’un pere tres-riche, mais imperieux au dernier point, &amp; qui aimant le bien plus que toutes choses, vouloit l’obliger d’épouser une Heritiere, qui n’estoit ny belle, ny d’une naissance considerable. Ce Party, quoy que fort à rechercher du costé de la fortune, n’accommodoit point le jeune Marquis, &amp; pour s’affranchir de la violence qu’on luy vouloit faire, il n’avoit pû imaginer un moyen plus seur, que de se donner le Cavalier pour Rival. Le Cavalier, maistre de son bien depuis peu d’années, en avoit assez pour pouvoir pretendre à l’Heritiere, &amp; la proposition de son mariage avoit dequoy faire naistre des difficultez pour empescher, ou du moins pour retarder celuy que le pere du Marquis avoit dessein de conclure. Comme il avoit autre chose dans le cœur, il conjura le Marquis de le dispenser de l’engagement qu’il vouloit luy faire prendre, &amp; luy avoüa qu’un autre amour dont il étoit prevenu, le laissoit peu en estat de faire l’Amant d’une Personne qu’il n’avoit point envie de connoistre. Il falut venir au détail de l’avanture. Le Cavalier ayant fort exageré l’austere vertu de la belle Solitaire, qui luy faisoit refuser jusqu’au plus foible present, le Marquis se mit à rire, &amp; dit qu’il falloit qu’il s’y prist mal, n’y ayant aucune Femme dont avec un peu d’adresse il ne fust aisé de gagner l’esprit. Le Cavalier soutint qu’il perdroit son temps avec la personne dont il luy parloit ; &amp; le Marquis assura que non seulement il luy feroit agréer qu’il allast souvent chez elle, mais qu’il trouveroit moyen de luy faire recevoir toutes sortes de presens. Il ajoûta, que s’il en vouloit avoir le plaisir, il n’avoit qu’à choisir chez un Marchand telle étoffe qu’il voudroit pour luy en faire un habit, &amp; qu’avant qu’il fust dix jours il la luy verroit porter. Tout cela s’entreprenoit à condition que s’il en venoit à bout, le Cavalier seroit oblige de faire quelques démarches du costé de l’Heritiere. Le party fut accepté. Le Cavalier apprit au Marquis le nom de la Belle, &amp; le quartier où elle logeoit, &amp; luy envoya dés le lendemain une des étofes qui avoient le plus de cours, avec l’assortissement necessaire pour faire un habit de Femme. Deux jours aprés, le Marquis luy dit qu’il avoit rendu visite, &amp; la peinture qu’il luy fit des lieux se trouva si juste, qu’il ne put douter qu’il ne luy dist vray. Le Cavalier fort surpris qu’il eust trouvé l’accés si facile, le fut beaucoup davantage quand il vit la Belle avec un habit de l’étofe même qu’il avoit choisie. Il fut contraint de tenir parole. Il envoya un de ses Amis aux Parens de l’Heritiere, &amp; les propositions qu’on fit de sa part, empescherent que le Pere du Marquis n’avançast les choses autant qu’il eust fait sans cet obstacle. Le Cavalier avoit de tres-belles Terres, &amp; son bien estoit present, C’estoit dequoy tenir l’affaire en suspens, &amp; pour servir le Marquis, on la pouvoit faire traîner en longueur. Cependant le Cavalier ne put estre détrompé par l’épreuve de l’habit. Il dit au Marquis qu’il pouvoit avoir envoyé l’étofe par quelque personne interposée, qui la donnant à un prix fort bas, avoit déterminé la Belle à la prendre. Le Marquis offrant de luy prouver d’une autre maniere, que les gens adroits ne manquent jamais de réüssir dans tous leurs desseins, le Cavalier qui n’avoit pû obtenir de la Belle brune qu’elle agréast une partie de plaisir, soutint avec beaucoup de chaleur que son Amy ne seroit pas plus heureux que luy s’il en proposoit quelqu’une. Ce fut au Marquis un sujet de le railler sur le refus dont il l’assuroit. Il entreprit de mener la Belle dans une maison qu’il luy marqua à une lieuë de Paris, &amp; de le mettre dans un Cabinet, d’où il pourroit voir qu’il ne s’engageoit à rien qu’il ne sceust executer. Le jour fut pris, &amp; le Cavalier s’estant caché dans un lieu commode, vit son Amy qui se promenoit dans le Jardin avec la Mere &amp; la Fille. On apporta la Collation qu’on servit sous un Berceau, &amp; un mouvement de jalousie se meslant à son chagrin, il eut beaucoup de peine à tenir la parole qu’il avoit donnée de ne point paroistre. Le triomphe du Marquis estant pour luy un mortel outrage, il resolut de quitter une personne qui luy refusoit si obstinément aprés d’assez longs services, ce qu’elle accordoit aux premiers soins d’un nouveau venu ; mais il prit en vain cette resolution. L’amour qu’il avoit pour elle n’y put consentir. Il fut chagrin, jaloux, inquiet, &amp; continua de la voir toûjours. Comme il cherchoit des raisons pour l’excuser, il s’imagina que sa complaisance pour le Marquis venoit de ce que le connoissant sujet aux ordres d’un pere qui luy destinoit un party avantageux, elle regardoit ses soins comme ne devant avoir aucune suite pour elle, puis qu’il ne pouvoit disposer de luy. Ces reflexions le soulagerent, &amp; sa passion prenant de nouvelles forces, il voulut la satisfaire en se mariant avec la Belle. Si-tost qu’il eut formé ce dessein dont il ne dit rien à son Amy, l’asseurance du succés luy fit prendre un air content qu’il fit éclater dans sa premiere visite. La Belle frapée de l’enjoüement qu’il faisoit paroître, le pria de luy vouloir dire ce qui luy estoit arrivé d’heureux afin qu’elle pust y prendre part. Il luy répondit que le bonheur dont il se flattoit ne pouvoit estre plus grand, &amp; qu’un seul mot de sa bouche devant le rendre certain, il estoit assez persuadé de son estime pour croire qu’elle voudroit bien le prononcer. Il acheva de s’expliquer plus ouvertement, &amp; la Belle l’ayant écouté sans l’interrompre, parut resveuse &amp; embarrassée. Elle revint de son trouble pour luy témoigner combien elle estoit sensible à l’honneur qu’il luy faisoit, aprés quoy elle ajoûta qu’il y avoit déja quelque temps que son amour luy étoit connu, qu’elle l’avoit veu s’accroistre insensiblement, quoy qu’elle eust tasché de le combattre par sa retenuë, &amp; qu’observant toutes ses démarches, elle avoit remarqué avec chagrin qu’il eust voulu l’ébloüir par des presens sans luy parler comme il commençoit à faire ; qu’elle voyoit bien qu’il ne proposoit de l’épouser qu’entraîné par la violence d’une passion dont il n’estoit point le maistre ; que cette passion, toute vive qu’elle estoit, ne pourroit manquer de s’affoiblir par les droits que luy donneroit le mariage, &amp; qu’elle avoit trop de delicatesse pour hazarder son bonheur sur les trompeuses amorces d’une fortune qui ne pouvoit remplir ses desirs. Des sentimens si peu attendus surprirent le Cavalier. Leur nouveauté luy fit admirer la grandeur d’ame qui les produisoit, &amp; il en fut tellement touché, qu’aprés avoir donné à la Belle les plus tendres asseurances d’une passion qui ne finiroit jamais, il la laissa maistresse de ses avantages pour les regler comme elle voudroit. Toutes ses offres furent inutiles. Elle persista dans ses refus, &amp; rien ne put l’obliger à changer de sentimens. Le Cavalier croyant que sa Mere auroit du pouvoir sur elle, la conjura de luy estre favorable, &amp; toute la réponse qu’il en eut, fut que sa Fille luy estoit trop chere pour ne luy laisser pas une entiere liberté sur une chose de laquelle dépendoit tout le repos de sa vie. Il les vit encore trois ou quatre fois, &amp; quoy qu’il n’oubliast rien de ce que l’amour peut imaginer de plus touchant, pour attendrir le cœur de la Belle, elle luy dit avec tant de fermeté qu’il ne devoit jamais esperer d’avoir en elle qu’une veritable Amie, qu’enfin le mauvais succés de ses esperances luy fit resoudre de ne plus songer qu’à sa fortune. Il demanda au Marquis s’il ne seroit pas fasché qu’il s’attachast tout de bon à l’Heritiere, &amp; les instantes prieres que le Marquis luy en renouvella, l’autorisant à parler plus fortement qu’il n’avoit fait jusqu’alors, il luy fut d’autant plus aisé de réüssir que le Pere du Marquis mourut peu de jours aprés. Sa mort fit cesser l’engagement où l’on estoit avec luy, &amp; le Marquis ayant témoigné de l’indifference pour ce mariage, il fut conclu en fort peu de temps avec son Amy. La Belle l’en felicita d’une maniere qui luy fit connoistre qu’elle l’estimoit veritablement, mais sans regreter les avantages qu’il avoit voulu luy faire. Deux mois s’estoient à peine passez quand le Marquis envoya prier le Cavalier de venir chez luy. Il luy dit en l’embrassant que comme il estoit son meilleur Amy, il vouloit qu’il fust le premier qui apprist une nouvelle dont il auroit de la joye. La nouvelle estoit qu’afin d’éviter les embarras qui accompagnent tout ce qui se fait avec quelque éclat, il s’estoit marié secretement, &amp; que la personne qu’il avoit choisie pour se rendre heureux, venant d’arriver chez luy pour y prendre ouvertement le nom de sa femme, il ne pouvoit differer au lendemain à la luy faire connoistre. En mesme temps il le conduisit à l’appartement qu’il luy avoit destiné, &amp; le Cavalier fut dans une surprise qui ne se peut exprimer, lors qu’il reconnut la belle Brune. Aprés luy avoir fait compliment avec un peu de desordre, il ne se put empescher de dire au Marquis qu’il devoit se reprocher d’avoir abusé à son prejudice d’une connoissance qu’il n’avoit euë que par luy. Le Marquis qui comprit ce qu’il pensoit fit cesser ses plaintes en luy apprenant que son mariage estoit fait il y avoit déja plus de deux années ; &amp; qu’afin de le cacher à son Pere, qui estant imperieux &amp; fort emporté eust pû le desheriter s’il l’eust découvert, il avoit prié sa femme de vouloir bien demeurer sans train &amp; sans équipage dans un quartier éloigné, où il n’alloit la voir que le soir. Il ajoûta en riant qu’il ne devoit pas estre surpris qu’ayant le nom de Mary, il eust eu le privilege de luy faire prendre les étoffes qu’il luy avoit envoyées pour elle, &amp; de l’engager à une partie de promenade. Cet éclaircissement donna lieu de dire mille choses agreables, &amp; il ne fut pas difficile au Marquis d’obtenir du Cavalier de vouloir toujours demeurer Amy d’une personne qu’il avoit assez aimée pour la vouloir épouser."]}}