{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-10_170","@resp":"wordpro","head":{"value":"[Relation de la Procession des Captifs faite à Fontainebleau &amp; à Paris]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1700 [tome 10], p. 170-185.","id":"/div/bibl/#"}},"p":{"value":"Je vous donne l’Article que vous allez lire, dans les mêmes termes qu’il a esté fait par ceux qui ont pris la peine de le dresser.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"RELATION","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA PROCESSION","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DES CAPTIFS.","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Faite en 1700 à Fontainebleau en presence du Roy &amp; de toute la Cour, &amp; ensuite à Paris.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 28. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Septembre, soixante &amp; six Captifs, rachetez par les Peres Mathurins, arriverent à Avon, Village tenant au Parc de Fontainebleau, où le Reverendissime Pere Gregoire de la Forge, General de tout l’Ordre, les fit loger dans le Presbitere de la Paroisse, dont il est Curé. Le lendemain, aprés les avoir fait assembler sur les dix heures du matin, dans la cour des Cuisines du Chasteau, il alla prendre l’ordre du Roy, pour sçavoir l’heure que Sa Majesté vouloit les voir passer. Elle ordonna que la Ceremonie se feroit aprés le Conseil, entre onze heures &amp; midy. Ils furent disposez pour marcher processionnellement, un Enfant habillé en Ange estant entre eux, La Croix &amp; la Baniere furent portées par les Hermites de Saint Louis &amp; de Franchard, qui sont des Prieurez dépendans des Religieux Trinitaires, dits Mathurins, fondez au Chasteau de Fontainebleau. Les Religieux en surplis, au nombre de vingt-deux, &amp; le Pere General de l’Ordre, suivoient. Des Trompettes &amp; des Timbales du Roy, au nombre de douze, furent postez ensuite à la teste des Captifs, qui estoient suivis des quatre Religieux qui les avoient rachetez, tenant une palme à la main. Quatre Captifs portoient chacun un Etendart ; marchant dans des distances proportionnées, &amp; ce qui rendoit ce spectacle plus devot, c’estoit la veuë d’un grand Crucifix, parfaitement bien travaillé, racheté &amp; rapporté de Tripoli, &amp; un Tableau de la Sainte Vierge racheté d’Alger, que deux Captifs portoient. Dans cet ordre on commença la marche par les fanfares des Trompettes &amp; des Timbales, qui avertirent toute la Cour du commencement de la Ceremonie. A l’entrée de la cour de l’Ovale, les Chantres commencerent l’","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":"In exitu, ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"qui se poursuivit à l’alternative, par les voix &amp; par les Trompettes. Toute la Procession passa par la cour de l’Ovale, au milieu d’une foule de Seigneurs &amp; d’Officiers, les fenestres &amp; les balcons, qui regnent autour de l’Ovale, estoient remplis de Spectateurs du premier ordre. Le Roy, Monseigneur, Monseigneur le Duc de Bourgogne, Messeigneurs les Ducs d’Anjou &amp; de Berry, Monsieur, tous les Princes &amp; les Princesses du Sang, M","id":"/div/quote/p[0]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/#[4]/hi/hi/#"}},"#2":{"value":" le Chancelier, &amp; tous les Grands de l’un &amp; de l’autre Sexe, honorerent cette Procession de leur presence. Elle passa ensuite dans la cour des Fontaines, où le Roy &amp; la Reine d’Angleterre, &amp; toute leur suite, la virent. Dans cet ordre on se rendit à la Chapelle du Roy, où l’on chanta à l’alternative des voix &amp; des Trompettes, une Antienne à l’honneur de la Sainte Trinité. La Procession fut continuée par la cour du Cheval blanc, pour se rendre de là à l’Eglise de la Paroisse, chantant le","id":"/div/quote/p[0]/#[4]/hi/#2"}}},{"#":{"value":" Te Deum. ","id":"/div/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Lors qu’on y fut arrivé, on chanta une Antienne à l’honneur de Saint Louis, Patron de cette Eglise. On revint ensuite par la grande ruë passer devant l’Hostel de la Chancellerie, pour aller dans la cour du Convent, parce que le Roy entendoit alors la Messe dans la Chapelle. Depuis la sortie de la Paroisse, l’on chanta pendant toute la marche, des hymnes de Saint Jean, de Saint Matha, de Saint Felix de Valois, Fondateur de l’Ordre, toujours à l’alternative des voix &amp; des Trompettes. Rien ne se pouvoit de plus pompeux &amp; de plus auguste, à cause de la foule des personnes des deux Cours de France &amp; d’Angleterre, qui s’y sont trouvées.","id":"/div/quote/p[0]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Le lendemain 30. les Captifs prirent la route de Paris, où ils arriverent le Samedy 2. Octobre, au village de Piquepus, qui tient au Fauxbourg Saint Antoine. Le Dimanche suivant, ils se rendirent à l’Abbaye de Saint Antoine, où les Peres Mathurins de la ruë Saint Jacques les allerent querir processionnellement. Ils partirent de chez eux à une heure aprés midy, précedez des cent Confreres de la Confrairie de Nostre Dame de Delivrance, revestus d’aubes, marchant nuds pieds, portant une couronne de Laurier sur la teste, &amp; un Ecusson des Armes de l’Ordre de la Trinité au costé, tenant chacun un cierge à la main, accompagnant avec pieté leurs Reliques, portées sur les épaules, tres riches, &amp; en grand nombre. Devant, &amp; aprés eux, estoient les Archers de Ville, avec les Officiers, attentifs à donner les ordres pour empêcher que le spectacle ne fust confondu avec les Spectateurs, dont la foule estoit si grosse, qu’à peine pouvoit-on passer dans les ruës les plus larges. Quatre Trompettes &amp; quatre Hautbois marchoient aprés, &amp; dans cette situation ils se trouvoient à la teste de quatre vingt Enfans habillez en Anges tres-magnifiquement, dont quatre des plus grands portoient chacun un Etendart. Quatre Hautbois &amp; un Timbalier les suivoient, faisant alternativement deux chœurs de Fanfares agreables avec ceux qui les precedoient. Les Religieux en Surplis, au nombre de cinquante, le Superieur, &amp; quatre Chantres revestus de Chapes, que des Anges soutenoient par les coins, terminoient la Procession, une partie des Archers suivant toûjours derriere. Lorsque l’on fut arrivé à l’Eglise de l’Abbaye de S","id":"/div/quote/p[1]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"t","id":"/div/quote/p[1]/#[0]/hi/hi/#"}},"#2":{"value":" Antoine, où les Captifs estoient assemblez, avec les Peres qui les ont rachetez, un des petits Enfans habillé en Ange, complimenta Madame de Montchevreuïl, qui en est Abbesse. On chanta une Antienne à l’honneur du Patron de l’Eglise, &amp; l’on en sortit dans un autre ordre que l’on n’y estoit entré. Les Confreres marchérent toûjours les premiers precedez d’Archers ; les Religieux suivoient ; quatre Trompettes &amp; quatre Timbales qui marchoient ensuite, precedoient les Captifs qui venoient deux à deux, tenant chacun d’une main la chaîne d’argent que l’Ange qui estoit au milieu d’eux avoit dans les siennes. Quatre grands &amp; magnifiques Etendarts portez par quatre Captifs ; quatre autres plus petits portez par quatre Anges, estoient placez en distances égales, parmi la troupe de ces Anges &amp; de ces Esclaves. Les quatre Religieux qui les ont rachetez, suivoient, avec une palme à la main. Quatre autres Trompettes, quatre Hautbois, le Timbalier, &amp; une partie des Archers finissoient la Procession. Les Anges qui n’estoient point occupez entre deux Captifs, estoient mis deux à costé de chacun des Esclaves qui portoient le Crucifix, &amp; l’Image de la Sainte Vierge. Les autres estoient comme auparavant, auprés des Religieux qui avoient les Chapes. On fit un tres-long tour pour aller à l’Eglise de Nostre Dame, où l’on chanta une Antienne à l’honneur de la Sainte Vierge. Les Trompettes, les Hautbois, &amp; le Tymbalier y jouérent par Echo en entrant &amp; en sortant, &amp; continuérent jusqu’à ce qu’ils fussent arrivez dans l’Eglise des Peres Mathurins, où aprés une harangue faite par un Ange au Superieur, qui y répondit, on chanta le","id":"/div/quote/p[1]/#[0]/hi/#2"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"dont les Versets furent alternativement dits, par les Religieux, par M","id":"/div/quote/p[1]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[2]/hi/hi/#"}},"#2":{"value":" le Begue qui touchoit l’Orgue, &amp; par la Symphonie des Trompettes &amp; des Hautsbois, qui l’accompagnoit. La Ceremonie finit ce jour là par la Benediction du Saint Sacrement. Ensuite les Captifs furent conduits au Refectoire, &amp; servis pendant le souper par les Religieux. Le Superieur &amp; les quatre Peres qui les ont rachetez mangérent à la premiere Table avec eux.","id":"/div/quote/p[1]/#[2]/hi/#2"}}}]},{"hi":{"@rend":"i","#":[{"#":{"value":"Le lendemain Lundy, sur les neuf heures du matin, on alla encore en procession, dans le mesme ordre que le jour précedent, jusqu’à l’Eglise des Dames Religieuses Augustines de Saint Magloire, dans la ruë S. Denis. La grande Messe fut celebrée avec toute la pompe possible. M","id":"/div/quote/p[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Cappeau prescha aprés l’Evangile, d’une maniere Apostolique &amp; tres-édifiante ; M","id":"/div/quote/p[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/#[3]/hi/#"}}},{"#":{"value":" le Begue toucha l’Orgue, &amp; joua l’Offertoire par accompagnement &amp; par Echo, avec la Simphonie des Trompettes &amp; des Tambours, qui estoient placez au bas de l’Eglise, vis à vis l’Orgue, qui estoit dans le Chœur des Religieuses à l’autre bout. La Messe finie on donna la benediction du Saint Sacrement, &amp; l’on s’en retourna par le plus beau quartier à l’Eglise des Mathurins, où l’on chanta en action de graces des Antiennes de la Sainte Trinité ; aprés quoy les Captifs furent menez au Refectoire, &amp; servis pendant le dîner comme le jour précedent, en presence de quantité de personnes de distinction.","id":"/div/quote/p[2]/hi/#[4]/#"}}]}}]}}}