{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-05_224","head":{"value":"[Le Chimiste physicien]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1704 [tome 5], p. 224-233.","id":"/div/bibl/#"}},"p":[{"#":{"value":"Il paroist depuis peu un Livre nouveau, intitule, ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Le Chymiste Physicien, où l’on montre que les principes naturels de tous les corps, sont veritablement ceux que l’on découvre par la Chymie, &amp; où par des experiences &amp; des raisons fondées sur les Loix des Mechaniques, aprés avoir donné des moyens faciles pour les separer des Mixtes, on explique leurs proprietez, leurs visages &amp; les principaux Phenomenes qu’on observe en travaillant en Chymie. Par J. Mongin, Docteur en Medecine.","id":"/div/p[0]/hi/#"}}},"Ceux qui s’appliquent à la connoissance de la Chymie, &amp; qui aiment à connoistre les curiositez de la nature, seront tres-satisfaits de la lecture de cet ouvrage. L’Auteur, quoique jeune, raisonne sur des fondemens si solides, &amp; tire de si justes consequences des faits qu’il raporte, qu’on peut dire qu’il s’est tres serieusement appliqué à la matiere qu’il traite.","Ce Livre est divisé en trois parties ; dans la premiere l’Auteur donne des moyens faciles pour separer le sel, le soufre, l’eau &amp; la terre des Mixtes, &amp; il apprend comment on peut connoitre leurs proprietez &amp; leurs usages.","Mr Mongin raporte ensuite les principales obiections que l’on fait contre l’existence des Principes de Chymie, &amp; il y répond tres clairement.","Il dit qu’une fausse apparence de raison est cause des jugemens precipitez que beaucoup de Philosophes ont porté là dessus. Il prouve que le sel alkali n’est point un ouvrage du feu, il insinuë que cet agent ne fait rien autre chose que desunir &amp; diviser les principes des Mixtes en des tas plus petits. Il fait voir ce que c’est qu’acide &amp; alkali, &amp; l’idée que l’on doit en avoir.","Cet Auteur fait voir combien un Medecin est obligé de sçavoir la Chymie, qu’il lui est impossible de connoître ny le dérangement des liqueurs qui circulent dans nos corps par le chaud, &amp; par le froid, ny les qualitez des anciens. Il explique les proprietez des remedes par les principes qu’ils contienent. On y voit comment le Quinquina guerit les fievres, comment le Senné est purgatif, comment l’Opium est sommifere, comment les Acides conservent les viandes, comment ils diminuent les fermentations du sang, comment ils arrestent les vomissemens, comment quelques fois ils sont sudorifiques, &amp; aperitifs, comment les alkali dissoluent nos humeurs, comment ils affoiblissent la force des acides, &amp; enfin on y trouve toutes les proprietez des principes.","Les fermentations, les dissolutions, les coagulations, &amp; les precipitations y sont clairement expliquées, &amp; je dois ajouter que ceux qui ne sont rien moins que Chymistes, estimeront les explications de l’Auteur d’autant plus justes, qu’elles sont plus sensibles.","Mr Mongin aprés avoir dit dans la premiere Partie, que tout ce qui est dans la nature est composé de sel, de soufre, d’eau &amp; de terre, pousse son imagination dans les entrailles de la terre, &amp; en suivant l’idée qu’il s’est faite de l’action de sels sur les soufres, il explique la production des Coreaux &amp; des Mineraux, d’une maniere tout à fait ingenieuse &amp; toute naturelle. Les sinus dans les Carieres, les diverses couches des pierres, les larmes cristalines que l’on trouve à la surface des Mineraux &amp; en quoy consiste leur difference, tant par rapport à leur couleur qu’à leur differente solidité, tout y est Mechaniquement expliqué.","On y trouve la cause des houragans, des tremblemens de terre &amp; des feux souterrains. On y voit comment le cerveau d’un bœuf a pû estre petrifié dans le corps vivant de cet animal, &amp; comment la pierre de la vessie dans l’homme y est produite d’une maniere si sensible, qu’il ne faut estre ny Chymiste, ny Medecin pour le comprendre.","Dans la troisiéme Partie, Mr Mongin rapporte trois experiences tirées de Vanhelmont. Cet Auteur tres-celebre croyoit que l’eau estoit le seul &amp; veritable principe de tous les corps ; les raisons que Mr Mongin donne pour réfuter ce sentiment &amp; pour faire voir que le sel, l’huile &amp; la terre ne sont pas moins anciens, ny moins principes que l’eau, sont si judicieuses &amp; si solidement soûtenues que je craindrois de les affoiblir si je les répetois icy. Le Lecteur ne sera pas fâché de les voir dans son ouvrage. Ce Livre se vend chez Laurent d’Houry, ruë S. Severin, au S. Esprit ; &amp; chez Pierre Augustin le Mercier, ruë S. Jacques, à Saint Ambroise."]}}