{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-01_260","head":{"value":"[Histoire de la Sultane de Perse, &amp; des Vizirs, Contes Turcs]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1707 [tome 1], p. 260-269.","id":"/div/bibl/#"}},"p":[{"#":{"value":"Il paroist depuis peu un Livre intitulé, ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Histoire de la Sultane de Perse &amp; des Visirs, Contes Turcs, composez en langue Turque par Chéc Zadé, &amp; traduits en François.","id":"/div/p[0]/hi/#"}}},"Chéc Zadé étoit Precepteur d’Amurat II. Empereur Ottoman, qui ayant remarqué que ce jeune Prince avoit une trop forte inclination pour le beau sexe, composa ce Livre, autant pour le divertissement du Prince, que pour luy rendre les femmes suspectes, &amp; luy faire connoistre qu’elles estoient dangereuses, afin d’empêcher qu’il ne s’y attachast trop fortement. Le nœud de cette Histoire regarde le fils d’un Roy qui promettoit beaucoup, &amp; qu’il mit sous la discipline du celebre Aboumaschar Mathematicien, Philosophe &amp; Astrologue, qui ayant connu par l’horoscope qu’il tira de ce Prince, qu’il étoit menacé d’un terrible malheur pendant 40. jours si pendant tout ce temps il disoit un seul mot à qui que ce fust, luy défendit de parler jusqu’à la fin des 40. jours. Cette défense produisit un incident qui fut sur le point de luy faire perdre la vie. Le Roy son pere l’ayant fait venir devant luy, &amp; l’ayant interrogé sur plusieurs choses, il n’en put tirer une seule parole, ce qui obligea le Roy qui estoit marié en secondes nôces, de l’envoyer chez la Reine sa belle mere, qui sentoit pour luy une passion si violente qu’elle n’en pouvoit estre la maîtresse. Elle ne put s’empêcher de luy découvrir l’amour qu’elle sentoit pour luy ; mais il ne fit aucune réponse. Elle poussa la chose si loin qu’elle luy proposa l’empoisonnement de son pere en luy faisant voir la facilité des expediens qu’elle avoit trouvez pour l’execution de cette entreprise, par le moyen de laquelle il pourroit monter sur le Trône. Ce Prince voyant la fureur de sa passion, &amp; qu’il commençoit à avoir de la peine à se débarrasser de cette Princesse, se trouva obligé de luy donner un coup de poing dans les dents qui la mit tout en sang, ce qui changea tout d’un coup l’amour de la Reine eu une haine furieuse. Elle apella au secours ; elle se lamenta ; le Prince se retira ; le Roy arriva, &amp; elle luy dit que le Prince avoit voulu la forcer, &amp; qu’il luy avoit proposé de le faire mourir en luy promettant de l’épouser, &amp; en luy en faisant voir les moyens. Le Roy resolut aussi-tost de faire mourir son fils ; mais il en fut detourné par une histoire que luy raconta son premier Visir, &amp; comme il en avoit 40. dont chacun luy raconta chaque jour une histoire pour empêcher l’effet de ce qu’il avoit resolu, il differa cette execution pandant 40. jours ; mais ce Monarque allant tous les soirs chez la Reine cette Princesse luy racontoit aussi une histoire par laquelle elle détruisoit celle qui luy avoit esté raportée ce jour-là par l’un de ses Visirs, ce qui fait 80. histoires, sçavoir 40. raportées par les Visirs, &amp; 40. par la Reine. Le premier Tome en contient 10. contées par les Visirs, &amp; 10. par la Reine, ce qui doit tenir l’esprit du Lecteur en suspens jusqu’à la fin du quatriéme Tome, où se verra le denoüement de l’histoire qu’il est bon de luy cacher, afin que la lecture des quatre Volumes luy donne plus de plaisir, &amp; qu’il les lise avec plus d’avidité, afin d’être éclairci du sort du Prince infortuné qui en fait le principal sujet.",{"#1":{"value":"Il y a environ 25 ans que M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" de la Croix Pétis, Secretaire Interprete des Langues Arabe, Turque, &amp; Persane, traduisit cet ouvrage étant encore fort jeune, pour continuer ses exercices en langue Turque qu’il sçait parfaitement, s’étant perfectionné en cette Langue, dans les voyages qu’il a faits au Levant, ce qui luy a fait meriter une Chaire de Professeur. On n’a mis que le nom de Pétis dans la Preface, l’Auteur ne cherchant point à se faire connoître par un ouvrage de la nature de celuy dont il s’agit. Cependant il est constant que jamais Livre n’a commencé d’une maniere plus capable d’attirer l’attention du Lecteur, &amp; de faire souhaiter d’en voir la suite. Jamais on n’a veu tant d’incidens, tant de varieté, &amp; tant de choses merveilleuses ensemble, parmy lesquelles il se trouve une morale qui peut estre d’une grande utilité à ceux qui reflechissent sur ce qu’ils lisent. Ce Livre se vend chez la veuve de Claude Baroin au Palais sur le Perron de la Sainte Chapelle.","id":"/div/p[2]/#2"}},"L’Auteur a traduit prés de 60. Volumes d’Histoires &amp; de Sciences qu’il ne juge à propos de faire imprimer que dans un temps où l’Empire des Lettres sera plus à la mode que celuy de Mars."]}}