{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12e_077","head":{"value":"De la Conversation","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1682 (tome XX), p. 77-166.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#1":{"value":"DE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"LA CONVERSATION.","id":"/div/quote/#[0]/label/#2"}}},{"p":[{},"La Conversation est une des belles choses de la vie, &amp; la plus necessaire dans la societé civile. C’est le charme &amp; le lien qui assemble les Hommes, &amp; qui leur fait passer de si douces heures. Sans elle nous perdrions, pour ainsi dire, la parole qui nous distingue d’avec les Bestes. Nous deviendrions stupides, &amp; peut-estre perdrions-nous encor l’usage de la raison. Les Animaux mesme s’assemblent entre eux aussi-bien que les Hommes, &amp; nous représentent imparfaitement ce que nous pratiquons avec tant d’excellence. Qui peut vivre seul, dit le Philosophe, est Beste, ou plus qu’Homme. La Solitude a ses charmes ; mais nous sommes faits pour la societé, &amp; non pas pour la solitude. Que trouve l’Homme dans cette solitude, si c’est luy qu’il y cherche, &amp; qu’il s’y rencontre ? Cette compagnie est-elle si agreable pour s’y plaire ? Qu’il y en a peu qui se plaisent avec eux-mesmes ! Mais dans la societé, l’Homme trouve un autre luy-mesme, dont l’entretien est bien plus agreable. Il en voit moins les défauts. Il en connoist moins les miseres. Enfin la Conversation est le grand Livre du monde, où l’on apprend à estre sçavant en honneste Homme. Elle met les Sciences &amp; les belles qualitez en œuvre. Elle éclaire nostre entendement par la diversité des Images qu’elle luy présente, qui luy fournissant dans un moment une abondance de matieres, luy fait continuellement produire de nouvelles choses. Elle échauffe nostre volonté par cette mesme diversité d’objets, qui contentant les gousts diférens, excite à faire mille belles actions. Elle découvre les vices, &amp; fait paroistre les vertus ; elle embellit nos ames ; elle perfectionne nos mœurs, &amp; en un mot elle seule peut faire les honnestes Gens.",{},{"#1":{"value":"Un Moderne assure qu’elle contribuë à la modération des passions, par trois moyens, par le divertissement, par le conseil, &amp; par l’exemple ; mais elle doit estre bien reglée pour faire de si merveilleux effets, &amp; il faut bien choisir les Personnes avec lesquelles on s’entretient. M","id":"/div/quote/#[1]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[3]/hi/#"}},"#2":{"value":" de Balzac dit que pour rendre la Conversation aussi utile qu’agreable, il faut trois choses ; une certaine douceur &amp; facilité de mœurs, qui n’est autre chose qu’une complaisance naturelle, &amp; bien reglée ; une franchise naïve qui est une certaine droiture d’ame, qui rend les Hommes toûjours veritables, &amp; sinceres ; &amp; une raillerie fine &amp; délicate, honneste &amp; modeste, qui est un juste milieu entre la mauvaise humeur, &amp; la boufonnerie ; &amp; il prétend, apres Aristote, que ces trois habitudes reglent tout le commerce des paroles, &amp; s’étendent dans tous les entretiens que les Hommes ont les uns avec les autres. Il a falu du temps pour regler ce commerce de paroles. Les premiers Hommes n’en ont pas esté capables. Ils estoient trop sauvages &amp; trop grossiers, pour estre civils, complaisans, agreables, &amp; honnestes. Ainsi les Grecs &amp; les Romains n’acquirent pas si tost leur Atticisme &amp; leur Urbanité, qui n’est autre chose que l’art de la Conversation, &amp; le don de plaire dans les Compagnies, qui ne regle pas seulement les paroles, &amp; les opinions, mais encor la voix, &amp; le geste. Ce furent donc les Grecs &amp; les Romains polis &amp; civilisez, qui perfectionnerent la Conversation, &amp; qui en firent l’exercice des honnestes Gens ; mais ils ne se contenterent pas de bien parler, &amp; de bien écrire en leur temps, ils voulurent en servir de modelle aux siecles à venir, &amp; que la Postérité trouvast dans leurs Comédies, dans leurs Dialogues, &amp; dans leurs Lettres, de parfaits Originaux de la belle Conversation. C’est donc là qu’il faut chercher ce caractere, &amp; ce génie si necessaire pour s’entretenir en honneste Homme ; car quoy que les manieres soient diférentes chez les Peuples, l’esprit, la sagesse, l’honnesteté, sont par tout les mesmes, &amp; excepté quelques cerémonies qui changent, ou qui diférent, tout le reste est égal. Je ne sçay si je le dois dire, mais il est certain que nous avons peu de bons modelles de la Conversation Françoise. Je ne dis pas de ces entretiens de compliment &amp; de galanterie, dont j’en pourrois citer à la honte de leurs Autheurs, de si ridicules Copies ; mais je parle de ces Dialogues &amp; de ces Lettres, où les Sciences, les beaux Arts, &amp; tout ce qu’on peut traiter dans les Compagnies, soit réduit dans l’art de la Conversation. On y trouve par tout de l’Autheur &amp; trop d’art ; &amp; dans les Livres qui en sont dépoüillez, le tour &amp; les manieres en sont si plates &amp; si basses, qu’on ne peut les lire sans dégoust &amp; sans mépris. Seroit-ce nos mœurs qui en seroient cause ? Et dans un temps où en esprit &amp; en politesse, nous ne le cedons point à l’antiquité Greque &amp; Latine, n’aurions-nous point l’art de la Conversation ? Je crois que nous le possedons comme autrefois Rome &amp; Athénes ; mais il est aussi difficile de représenter une belle Conversation qu’un beau visage. Tout le monde n’est pas bon Peintre. Il faut faire ressembler pour bien réüssir dans les Portraits, &amp; la Conversation est le veritable Portrait de l’esprit.","id":"/div/quote/#[1]/p[3]/#2"}},{},"Quoy que la raison &amp; le bon sens qui donnent l’ame &amp; la vie à tous nos entretiens, soient toûjours les mesmes, il arrive neantmoins que l’art de la Conversation change, &amp; n’est pas toûjours semblable dans les mesmes lieux, &amp; avec les mesmes Personnes. Outre la circonstance du temps, nostre Langue est la premiere cause de ce changement. On ne parle pas comme on faisoit autrefois, &amp; peut-estre parlera-t-on autrement dans l’autre siecle. La mode est la seconde ; on est plus familier, plus libre &amp; moins contraint, qu’on n’estoit au temps passé ; &amp; enfin pour troisiéme raison, les gousts &amp; les humeurs changent, &amp; de là vient le plus ou le moins de cerémonies, &amp; de complimens dans la Conversation. Les Lettres ont aussi changé par les mesmes raisons ; ainsi quelque habile qu’on soit, on n’est pas toûjours propre pour la Conversation &amp; pour les Lettres, lors que l’âge ou la fortune nous ont éloignez du grand monde ; car ce n’est pas assez d’avoir bien du caquet, de dire de grands mots, &amp; de faire forces grimaces. Un mot que nous croyons bien dit, une pensée bien poussée, une narration bien faite, font rire &amp; importunent souvent une bonne Compagnie. Il faut avoüer que la Conversation est bien souvent une charlatannerie. L’air de la Personne, le geste, le ton de la voix, imposent. On se laisse ébloüir à ce faux éclat, &amp; la préoccupation où l’on est, l’attention pour ceux qui parlent, l’application pour y répondre, enchantent de telle sorte, que les moindres choses y paroissent grandes, &amp; les plus relevées fort basses. Ceux qui ne sont point du Jeu, &amp; qui écoutent de sang froid, en jugent bien autrement. Il n’y a point de Conversation, pour belle &amp; juste qu’elle soit, qui ne paroisse fade &amp; ridicule, quand on l’entend derriere la tapisserie. Il n’en est pas de mesme des Lettres &amp; des Conversations par écrit. Elles sont régulieres, il n’y a point de vuide, tout y est plein, &amp; dans l’ordre. Elles ont des beautez réelles &amp; solides, mais elles sont plus languissantes que les entretiens de vive voix, parce qu’on n’y voit personne dans l’action, &amp; qu’on est soy-mesme dans le repos.",{},"L’art de se taire est plus difficile à pratiquer que celuy de parler ; mais l’art de parler est plus difficile à enseigner, que celuy de se taire ; car il est certain qu’on ne s’est jamais repenty de s’estre teû, &amp; qu’on s’est presque toûjours repenty d’avoir parlé. Il ne faut que dire l’art de se taire pour en faire voir toute l’utilité, &amp; toute la beauté ; mais lors qu’on dit l’art de parler, un suposé, un nombre excessif de regles, &amp; de préceptes, qu’il est difficile d’expliquer &amp; de faire comprendre. On peut dire que la Conversation est proprement l’art de parler. Par tout ailleurs on parle pour la necessité seulement ; icy on parle pour la necessité &amp; pour le plaisir ; mais il ne faut pas s’imaginer que l’art de la Conversation, soit l’art de parler sur toutes sortes de sujets. Tous les Maistres de Réthorique, &amp; tout ce que Raimond Lule a inventé sur ce sujet, y est inutile. L’usage du monde est seul capable de nous en donner des regles, &amp; de nous apprendre le secret de parler &amp; de se taire à propos. C’est la grande Réthorique, &amp; le veritable art de bien dire. Toutes les autres regles sont incertaines, Elles changent &amp; dépendent absolument des circonstances, qu’on ne peut jamais ny borner, ny prescrire. Le Langage mesme est soûmis à cet usage, &amp; cet usage nous impose tous les jours de nouvelles loix. Je ne prétens pas neantmoins qu’on s’assujetisse à toutes ces loix. On ne demande pas icy cette liaison, &amp; cette justesse de Grammaire, qui s’observe exactement dans les Lettres &amp; dans les Harangues. Les pauses, les interruptions, la voix, le geste, les manieres de celuy qui parle, couvrent comme d’un agreable Vernis, tout ce qui se dit dans la Conversation ; ce qui luy sert d’éclat, &amp; qui en dérobe tous les défauts, au goust le plus fin, &amp; à l’oreille la plus délicate. Mais à la bonne heure qu’on soit si juste, &amp; si régulier, soit à penser, soit à parler, que le Cercle ne démonte point le Cabinet. C’est un talent rare, &amp; qu’on ne peut trop estimer pour la Conversation. On ne le doit pas négliger, dit le Maréchal de Clérambaut, car on passe les plus doux momens de la vie à s’entretenir. On fait mesme peu de choses sans parler, &amp; on voit que c’est un grand avantage que d’y réüssir. La Conversation est donc ce qu’on pratique le plus, mais ce que veritablement on sçait le moins. C’est la pierre d’achopement des plus habiles Gens ; car si pour y réüssir il faut avoir de l’esprit, du bon goust, &amp; de la justesse, nous voyons cependant des Personnes d’un caractere fort médiocre, qui y ont un merveilleux talent.",{},"On ne sçauroit avoir trop d’esprit dans la Conversation. J’en demeure d’accord ; mais il faut bien le ménager, autrement cet esprit devient à charge à toute la Compagnie. Est-il rien de plus fatiguant qu’un Homme toûjours prest à dire de bons mots, &amp; de belles choses, qui attire tout l’esprit de son costé, &amp; qui laisse à peine aux autres le plaisir de l’écouter paisiblement, tant il entasse de choses l’une sur l’autre, avec chaleur &amp; avec précipitation ? On peste dans son ame contre le bel Esprit ; car il n’y a personne qui n’aime mieux dire des choses communes, que d’en entendre d’excellentes. On réserve pour la Comédie le silence, &amp; l’exclamation ; mais dans l’entretien chacun veut faire son rôle, &amp; estre admiré à son tour. C’est pourquoy on suit quelquefois la Conversation des beaux Esprits. Il y a du plaisir à les entendre ; mais on se lasse d’estre toûjours Auditeur. Lors qu’un bel Esprit est grand parleur, il ne faut pas s’étonner s’il tient toûjours le dé. Il ne trouve pas son compte à ce que les autres disent, &amp; le plaisir de se faire admirer, l’emporte aupres de luy sur la réputation d’estre sage &amp; modeste ; mais comme on évite la compagnie des Gens yvres, ceux qui sont enivrez de l’amour d’eux-mesmes, doivent estre banis de la Conversation. On peut dire que l’esprit est l’ivresse de l’honneur, &amp; que ceux qui en ont trop, ou qui en veulent trop avoir, ressemblent parfaitement aux Ivrongnes. Les Sçavans des Sciences vaines &amp; curieuses, de ces Sciences qui enflent, &amp; qui entestent ; ces Sçavans, dis-je, sont comme ceux qui sont pleins de Vin. Il ne leur faut que le lit. Les esprits trop vifs &amp; trop brillans, ressemblent encor à ceux qui se laissent prendre facilement aux fumées du Vin, &amp; qui s’enivrent de leur Cabaret. Qu’on examine les uns &amp; les autres, leur entretien est une espece d’ivresse ; &amp; rien n’est plus aisé à déconcerter. Ils croyent toûjours dire merveilles ; mais qu’ils sont bien payez, quand hors de la Compagnie, ont dit qu’à la verité ils ont de l’esprit, mais qu’ils ne sçavent pas vivre ; car il faut autant de jugement &amp; de conduite, que d’esprit &amp; de vivacité, pour réüssir dans la conversation. Ces Gens-là sont bons dans un Repas, où les Sages préferent le plaisir de manger à celuy de leur répondre ; mais on croit que bien des Gens ont de l’esprit, &amp; on se trompe. Ils ressemblent seulement à ceux qui en ont. On ne les a pas plutost examinez de prés, qu’on reconnoist combien on s’est mépris. Ce sont de méchantes copies de bons originaux. Ce n’est pas non plus une marque d’esprit d’en chercher par tout ; mais ç’en est une de sçavoir où il y en a. Un Moderne dit apres Charon, que le plus grand secret est d’admirer peu, d’écouter beaucoup, de se défier de sa raison, &amp; de ne se piquer jamais d’avoir de l’esprit, &amp; de faire paroistre celuy des autres ; mais il faut estre honneste Homme pour cela, &amp; j’avouë apres tout, qu’on ne peut avoir trop d’esprit, ny estre trop habile pour réüssir dans la Conversation. C’est là qu’on pense sans réfléxion, qu’on parle sans préméditation, qu’on juge de toutes choses sur le champ ; mais aussi on y apprend bien des choses en peu de temps, &amp; on s’y fait bien mieux l’esprit que dans l’Ecole, &amp; dans le Cabinet. Dans l’Ecole on juge sur la parole du Maistre ; dans le Cabinet, on juge sur soy-mesme ; dans la Conversation, on s’en tient sur celuy qui dit le mieux. Il y a donc une grande diférence entre un Docteur &amp; un Homme éclairé. Celuy-cy est toûjours un honneste Homme, l’autre est souvent un Pédant. C’est ce qui fait qu’on méprise l’étude, &amp; qu’on la suit dans les Compagnies, parce qu’il est rare de trouver un Sçavant qui n’ait rien de l’Ecole, &amp; qui ait l’air &amp; les manieres du monde. On connoist les Pédans à la mine aussi bien qu’à la parole. Que la délicatesse du Chevalier de Meré est grande, mais qu’elle est juste &amp; raisonnable ! Je voudrois, dit-il, qu’on sçeust tout, &amp; que de la maniere qu’on parle, on ne pust estre convaincu d’avoir étudié. Il est difficile de sçavoir parfaitement toutes choses ; mais il est aisé de cacher cette étude, &amp; on en viendroit à bout, si on ne se servoit pas de tant de mots, qui souvent ne veulent rien dire, mais qui font passer pour Sçavans ceux qui s’en servent ; &amp; comme c’est l’ambition des jeunes gens, c’est la premiere chose qu’ils apprennent, &amp; qu’ils conservent toute leur vie.",{},"Quand on a l’esprit fait comme il faut, &amp; qu’on sçait bien ce qu’on dit, on s’explique si nettement, qu’on se fait entendre à tout le monde. Il n’est rien d’obscur, &amp; de relevé, qu’on ne rende clair &amp; intelligible. Le mal n’est donc pas de parler de Sciences devant des Esprits médiocres, mais d’en parler d’un air de sufisance, &amp; de doctrine, &amp; de pousser trop loin les choses, qui est ce qu’on appelle jetter dela poussiere aux yeux, &amp; faire tourner la teste aux Gens. Il ne faut donc pas s’élever de sorte, qu’on perde sa matiere de veuë, &amp; qu’on se perde soy-mesme. Il vaut mieux en dire moins, &amp; prendre diférens sujets. Cette agreable diversité fait le plus grand plaisir de la Conversation ; lors qu’on s’arreste trop longtemps sur une matiere, &amp; qu’on l’épuise, quelque belle qu’elle soit, cela fatigue &amp; lasse l’esprit ; car on s’ennuye bien plus d’écouter que de parler ; mais sur tout on ne doit rien dire qui sente la leçon. Cet ordre de l’Ecole qu’on prise tant ailleurs, n’est pas icy d’usage. Toute la méthode de la Conversation est de suivre le bon sens, &amp; la raison, &amp; de donner une juste étenduë à nos pensées, &amp; à nos sentimens. La naïveté &amp; la négligence qui ont icy tant d’agrément, sont incompatibles avec un ordre si régulier, qui à force de distinguer, &amp; de diviser, rend seches &amp; stériles les matieres les plus brillantes &amp; les plus fécondes. Les plus grands Docteurs doivent converser comme les plus ignorans, non pas parce que le nombre de ceux-cy est le plus grand, mais parce qu’il prend le party de la Nature, &amp; du sens commun, qui l’emportent sur Aristote, &amp; sur toute la Philosophie.",{},{"#1":{"value":"On trouve un peu à redire à ceux qui sont excessifs à penser, &amp; qui poussent trop loin la Conversation. Cela sent la Chaire, ou les Bans. On n’aime pas cette maniere, parce que tout le monde n’est pas capable d’une si grande application. On se contente de la superficie de chaque chose, &amp; de la considerer du costé qu’elle est agreable, sans se donner la peine d’examiner les objets, &amp; de reconnoistre tout ce qu’ils ont de bon &amp; d’utile. Cette profondeur d’esprit est plus propre dans l’entretient particulier, où deux Sçavans se plaisent de penétrer la Nature, &amp; de découvrir la verité de toutes choses ; mais il faut s’expliquer avec beaucoup de netteté, &amp; sur tout sçavoir les mots propres. Il faut mesme autant songer à bien penser qu’à bien dire, afin qu’on n’ait point de peine à nous entendre, &amp; qu’on devine mesme nostre pensée. Outre que par ce moyen on se rend agreable dans la Conversation, C’est qu’on évite les équivoques, &amp; les contresens qui peuvent donner de méchantes idées, à ceux qui nous écoutent. Ce qui nous excite encor des fausses interprétations qu’on peut donner à nos paroles, qui souvent attirent tant d’affaires, &amp; d’éclaircissemens à ceux qui se trouvent en Compagnie. Le secret d’éviter cet inconvénient, est aussi de bien écouter ce qu’on dit, &amp; de répondre à propos. C’est une des plus grandes perfections de la Conversation, &amp; j’ajoûte que c’est le moyen de bien parler, du moins de parler juste, qui en est la qualité la plus essentielle. Quand on sçait bien écouter &amp; bien répondre, dit l’Autheur de la ","id":"/div/quote/#[1]/p[13]/#1"},"hi":{"@rend":"i","#":{"value":"Recherche de la Vérité","id":"/div/quote/#[1]/p[13]/hi/#"}},"#2":{"value":", on rend non seulement les Conversations agreables, mais encor on les rend utiles ; mais on cherche à disputer, &amp; à paroistre sçavant, &amp; par conséquent à toûjours parler &amp; étourdir les autres, &amp; à s’étourdir soy-mesme.","id":"/div/quote/#[1]/p[13]/#2"}},"De tous les défauts de la Conversation, je n’en trouve point de plus insuportable, que celuy de n’entrer point dans ce que l’on dit. C’est ce qui fait répondre mal-à-propos, rire à contre-temps, disputer sans raison, &amp; se fâcher sans sujet. J’appelle cette dureté d’imagination une surdité d’esprit, beaucoup plus incommode que celle de l’oüye ; car un Sourd nous fait toûjours pitié, &amp; ne cause tout au plus qu’une foible risée ; mais un Stupide excite nostre indignation, &amp; nostre mépris. Cependant il y a peu de Gens qui ayent le don de penétration, parce que ceux qui ont l’oreille de l’esprit, si j’ose dire ainsi, subtile &amp; délicate, sont sujets à de grandes distractions, &amp; pour vouloir trop entrer dans ce que l’on dit, ne sont pas moins incommodes que les autres. On ne doit pas deviner les pensées d’un Homme contre son intention. On en voit qui foüillent jusqu’aux entrailles, &amp; ausquels on n’oseroit parler. Il semble qu’on soit à la question devant eux ; on ne peut rien leur cacher, si l’on est sincere, &amp; souvent ils obligent à mentir malgré qu’on en ait, pour se tirer d’affaire. Je vous entend, diront-ils, c’est d’un tel dont vous parlez. Cela est arrivé à un tel, vous y estiez, je le sçay bien. Y a-t-il rien de plus incivil ? un Amy seul, peut vous parler de la sorte. Il n’est pas toûjours permis de deviner. Il faut se contenter de ce que l’on veut bien nous dire. Quand la chose seroit de peu de conséquence, &amp; qu’on l’auroit devinée, que sçavons nous les intérests que cette Personne a de la taire ? Peut-estre qu’elle nous la diroit dans le teste à teste, ou si nous marquions moins d’envie de la sçavoir ; mais de quelque maniere que ce soit, elle a ses raisons que nous ne devons pas examiner.","Il ne faut donc pas affecter de connoistre tout, &amp; de sçavoir toutes choses. Il est quelquefois à propos de faire semblant d’en ignorer beaucoup, pour laisser parler les autres, &amp; pour les entendre mieux dire ; mais sur tout il ne faut jamais renchérir sur ce que les autres ont dit. Il n’y a rien de plus impertment que de reprendre le discours d’une Personne, &amp; redire tout ce qu’elle a dit, sous prétexte qu’elle a oublié quelques petites circonstances. Pour en user de la sorte, il faut qu’on soit informé que vous sçavez mieux la chose dont il s’agit que celuy qui a parlé, &amp; mesme qu’on vous invite à le faire, encor doit on le faire fort modestement, &amp; d’une maniere plus simple que si on avoit commencé le récit soy-mesme ; parce que c’est s’élever au dessus d’un autre, que de vouloir mieux dire ce qu’il a dit ; mais c’est encor un autre défaut de faire semblant d’ignorer toutes choses, de ne sçavoir de qui l’on parle, de ne connoistre personne, de qui parlez-vous ? qui est cet Homme-là ? demandent à toute heure ces rusez Ignorans. Cela vient quelquefois de peu de présence d’esprit, ou d’attention pour ce que l’on dit. Il y en a qui sont si distraits, qu’ils s’ignorent eux mesmes, &amp; d’autres qui ne veulent pas se souvenir des choses, ou des Personnes, parce qu’elles leur semblent trop basses, &amp; trop au dessous de leur dignité. Les Gens de peu de naissance, &amp; que la Fortune a élevez, ont ce défaut. Ils ont oublié jusques au nom de leur Village. La plûpart aussi croyent qu’on connoist tout le monde comme eux, par des quolibets, &amp; ils envelopent tout ce qu’ils disent, de sorte qu’on ne les entend point, ou du moins qu’on marque de ne les pas entendre. On ne doit jamais l’expliquer ainsi dans une grande Conversation, où il est rare qu’on se connoisse tous, &amp; qu’on s’entre-entende. Il faut nommer les choses par leur nom. C’est donc un grand défaut de ne pas entendre ce que l’on dit ; mais ç’en est un plus grand de n’y pas répondre, &amp; de biaiser toûjours aux question qu’on nous fait. On dit, &amp; il est vray, que les Normans ne répondent jamais juste aux choses qu’on leur demande ; mais ils ne sont pas seuls, il y a bien des Personnes qui leur ressemblent, &amp; qui trouvent finesse à tout ce qu’on leur dit. Ils ne manquent jamais de quelque faux fuyant, pour détourner la question, ou pour se preparer à y repondre. Ils croyent toûjours qu’on leur tend un piege pour les surprendre. J’avouë qu’il y a des choses sur lesquelles on se trouve embarassé, lors qu’on est obligé de parler précisément ; mais enfin on le doit faire sans détour, &amp; le plûtost qu’il est possible, ou se défendre librement d’y répondre. Il y a des Gens qui questionnent sans cesse, &amp; qui réduisent la Conversation en Dialogue. Il n’y a que le Maistre &amp; le Disciple qui parlent, les autres écoutent. Cela est insuportable, mesme dans l’entretien privé &amp; familier, &amp; c’est une fort grande incivilité. D’autres s’étonnent de tout, &amp; se récrient sur tout ce qu’on dit. Ils ne sçavent pas les choses les plus communes, &amp; oublient celles qu’ils font tous les jours ; mais il ne faut rien dire dans la Conversation que l’on n’entende, qui ne plaise, &amp; où l’on ne soit intéressé. C’est une chose aussi sote qu’inutile, de parler d’une Personne ou d’une affaire dont nous n’avons point de connoissance, &amp; où l’on n’a aucun intérest, &amp; mesme lors qu’on n’en dit que des choses basses &amp; communes ; comme ceux qui ne parlent que des qualitez, &amp; des affaires de leurs Amis, ou de leurs Voisins. On peut parler d’un Homme inconnu, lors qu’il est extraordinaire, ou d’un Païs dont on rapporte quelque chose de rare &amp; de singulier ; mais il en faut dire peu, à moins que la Compagnie ne se plaise à nous entendre. C’est encor une belle chose de ne parler jamais que de soy ou de sa Famille, comme le petit Marquis du Misantrope ; d’avoir toûjours quelque Enfant, quelque Sœur, ou quelque Frere à faire l’Eloge, &amp; le portrait comme un autre Ioconde ; &amp; quoy qu’il soit mesme plus suportable de loüer les Morts qui nous touchent, il faut neantmoins banir de la Conversation, les Oraisons Funebres de nos Peres, &amp; de nos Meres. Tout le monde sçait cela ; cependant tout le monde a ce foible, comme de faire sans cesse le récit de nos aversions, de nos maladies, de nos dégousts, &amp; de mille autre choses qui choquent l’honnesteté, &amp; la bien-seance. Que dirons nous de ces Gens, qui apres s’estre répandus sur le Prochain, par la pente qu’ils ont à la satire, font de si honteux retours sur eux mesmes, qu’ils se calomnient &amp; se des-honorent sans y penser ? J’ay connu une Fille de qualité, d’un grand mérite, mais d’une réputation un peu scabreuse, qui parlant un jour dans une celébre Compagnie, des vapeurs dont elle avoit esté incommodée quelque temps, dit qu’elle ne trouvoit point de diférence entre ce mal, &amp; celuy de la grossesse. Tout le monde à ce mot haussa les épaules, n’osant se récrier par le respect qu’on avoit pour elle. Les Cavaliers font aussi souvent des béveuës semblables, en parlant de leurs proüesses. Enfin tous ceux qui se loüent, qui s’aplaudissent, &amp; qui ne sçauroient dire quatre paroles sans parler d’eux, sont sujets à tomber dans de fâcheuses contradictions, à découvrir d’étranges veritez, &amp; à se démentir souvent eux-mesmes.","Ceux qui font toûjours rouler la conversation sur la Satire, la rendent chagrinante &amp; insuportable. On fuit les Médisans, car on craint avec raison qu’ils ne tombent enfin sur nostre chapitre, &amp; que nous ne soyons non plus épargnez que les autres. De plus, il est certain qu’on sort d’une pareille conversation, avec je-ne-sçay quel remord &amp; quelle tristesse, qui est une secrete punition de la médisance. On peut railler dans la conversation, &amp; dire les défauts des autres, d’une maniere honneste &amp; agreable, mais il le faut faire avec une grande circonspection ; &amp; je ne m’étonne pas si l’Evesque de Veronne, dont parle le Seigneur de la Caze, prit tant de mesures pour avertir le Comte Richard, qui l’estoit venu voir, qu’il mangeoit de mauvaise grace. Mais n’en déplaise à la politesse du Seigneur de la Caze, la maniere dont l’Evesque de Veronne en usa, estoit fort choquante, &amp; je suis surpris qu’il applaudisse à ce procedé. Le Comte Richard avoit demeuré quelque temps chez cet Evesque, il pouvoit trouver cent moyens de luy faire remarquer ce défaut, sans attendre qu’il fut prest de partir, pour le faire accompagner par un Gentilhomme, qui luy dit en le quittant, que Monseigneur l’Evesque, pour le remercier de l’honneur qu’il luy avoit fait de le visiter, l’avoit chargé de luy faire un présent, qui estoit de luy dire qu’il avoit remarqué qu’en mangeant, il machoit avec une action un peu diforme, &amp; qu’il faisoit un certain bruit qui blessoit les oreilles. Le Comte rougit à ce discours, dit l’Autheur ; je n’en doute point, Le compliment le devoit surprendre, &amp; je le trouve bien plus honneste Homme, de ne s’estre pas offencé d’une pareille correction, que l’Evesque de la luy avoit fait faire. Il n’avoit osé luy en parler, de peur, disoit-il, qu’il ne le trouvast mauvais ; &amp; ils ne craignoit pas de le luy faire dire par un de ses Domestiques. Quelle délicatesse ? Cette civilité est digne du Secretaire de la Cour. Mais pour revenir à la raillerie, il y a des Gens qui ne l’entendent point du tout. La moindre chose les offense ; &amp; ce qui est surprenant, les plus grands Railleurs y sont les plus sensibles. Tout ce que l’on peut observer là-dessus, c’est de n’estre ny trop piquant, ny trop délicat ; la passion &amp; l’acharnement pour la raillerie, rendent un Homme insupportable, &amp; la délicatesse &amp; la sensibilité le font paroistre ridicule. C’est le divertissement des Compagnies ; &amp; Tertu-lien tout chagrin &amp; tout austere qu’il est dans ses écrits, dit que la raillerie est le propre de la verité, &amp; qu’on peut rire de ses Ennemis, que c’est mesme un office qu’on rend à tous ceux qui le méritent ; mais il donne un excellent precepte aux Railleurs, qui est de prendre garde que les railleries qu’ils font des autres, ne retombent pas sur eux. Saint Augustin dit mesme, qu’il y a de la charité à se rire des Ridicules, afin qu’ils changent de conduite ; parce que les railleries entrent fort avant dans le cœur, &amp; font une grande impression sur l’esprit. Mais toutes nos plaisanteries sont des biaisemens de raison, &amp; des égaremens de verité. Il est rare d’estre plaisant, veritable, &amp; raisonnable tout ensemble. La raison &amp; la verité sont sérieuses. Le mouvement &amp; la badinerie sont ridicules. Les faux Plaisans ressemblent aux Ardens qu’on voit sur le bord des eaux, ils font mille tours qui égarent ceux qui s’arrestent à les considerer.","L’Homme se plaist naturellement à peindre &amp; à exprimer le caractere des autres, il en contrefait la voix, les gestes, &amp; les manieres. Il y en a qui excellent en cela, &amp; qui sont d’admirables Comédiens ; ce sont des Singes dans les Compagnies, qui sont dangereux &amp; qui font de grandes malices en riant, parce que ces Portraits s’impriment vivement dans l’esprit de ceux qui les écoutent, &amp; leur donnent quelquefois d’étranges opinions de la personne qu’on leur représente. Enfin rien n’est plus capable de leur en inspirer du dégoust &amp; du mepris. On aime ces esprits singes, mais ils ne sont bons qu’apres de grands Seigneurs, ou plûtost ils en doivent estre banis, lors qu’ils sont jeunes &amp; propres à se laisser prévenir par de si sotes impressions ; car une Personne de qualité est insuportable, lors qu’elle est en boufonne, ou trop railleuse. Montagne dit qu’il n’avoit point cette faculté de représenter ingénieusement les gestes &amp; les paroles d’un autre ; ce qui apporte, dit-il, quelquefois du plaisir &amp; de l’admiration. J’en connois, &amp; sur tout des Femmes, qui ont l’imagination si vive &amp; si fortement imitratice de tout ce qu’elles voyent &amp; qu’elles entendent, qu’elles font les mesmes gestes, &amp; parlent de mesme ton que les Personnes avec qui elles conversent. Cependant il n’y a rien de plus badin, &amp; mesme de plus choquant, quand bien ce seroient des Gens au dessous de nous, parce qu’on ne contrefuit jamais quelqu’un, que ce ne soit par mépris ou par injure, à moins que dans un entretien privé entre deux Amis, qu’ils badinent l’un avec l’autre. Je ne sçay mesme s’il est de la veritable politesse, de représenter le geste &amp; la voix de ceux dont on rapporte les paroles ; car horsmis l’occasion de faire un bon conte où cette représentation a bonne grace, &amp; en fait souvent toute sa beauté, je ne sçay, dis je, si on ne doit pas faire ce recit simplement, sans varier la voix ny faire aucune grimace, car cela sent trop le Theatre, &amp; tout le monde n’aime pas l’air Comédien, sur tout dans un entretien sérieux. Mais que dirons-nous de ceux qui dans de grandes Assemblées &amp; avec des Gens d’esprit &amp; de qualité, parlent toûjours dans le langage de leur Province, &amp; affectent de tourner tout ce qu’ils disent sur ce ton là, qui par une fausse simplicité &amp; par de méchans mots, croyent faire paroistre beaucoup d’esprit &amp; d’agrément ? J’ay oüy dire à un fort habile Homme, qu’outre que ce langage est incivile &amp; ridicule dans une Personne que l’éducation ou la qualité doivent faire bien parler, on ne doit pas mesme s’en servir pour faire rire, quand bien on rendroit par là ce que l’on dit plus intelligible &amp; plus agréable ; &amp; la raison, disoit-il, que ce langage là que vous entendez &amp; que vous trouvez plaisant, n’est pas entendu des autres &amp; ne leur plaist pas. La Muse Normande ne fait rire que les Normans ; &amp; les Gascons tout jolis &amp; divertissans qu’ils sont dans leur entretien, fatiguent &amp; ennuyent quand il dure trop longtemps. On ne veut rien qui soit outré dans la conversation ; on y veut de la délicatesse &amp; de la circonspection. Mais cette prudence toute scrupuleuse qu’elle est, est absolument necessaire pour converser agreablement ; car il n’en est pas icy comme de l’entretien familier, où l’on parle à son Amy librement &amp; sans contrainte. Cet Amy nous connoist, &amp; nous pouvons nous exposer devant luy tout nud, &amp; en Robe de Chambre. Mais dans les Assemblées, où il se trouve toute sorte de monde, &amp; souvent des Gens dont on ne connoist ny l’esprit ny le visage, il faut se tenir sur ses gardes &amp; sur le bon bout, toûjours concerté, toûjours ajusté. Tout le monde a les yeux sur nous, nous examine &amp; nous observe ; &amp; ce n’est pas assez de paroistre une fois de la sorte, il faut estre toûjours ainsi, si l’on veut voir le beau monde, &amp; joüir de cette agreable societé. Mais c’est une grande contrainte, dira-t-on, il est vray, pour ceux qui n’ont pas l’usage du monde, &amp; qui ne s’en sont pas fait de bonne heure une habitude ; mais quand on a un peu étudié le monde, &amp; qu’on s’est formé sur de bons modeles, ce n’est plus une peine. Il n’y a que les Provinciaux &amp; ceux qui ne voyent personne, que cela fatigue, &amp; qui ne peuvent observer longtemps les regles d’une juste conversation.","Je connois une Personne qui a beaucoup d’esprit, &amp; un talent admirable pour la belle conversation ; mais pour soûtenir son caractere, il luy faut toûjours des Gens nouveaux, autrement il retombe dans une negligence de penser &amp; de dire des choses, qui est si grande, qu’on ne le reconnoist pas, &amp; tel qui l’admiroit une heure auparavant, le trouve apres ridicule. La raison qu’il apporte de cette grande inégalité, (car ses Amis luy en font la guerre,) vient de son tempérament, qui ne peut souffrir la moindre contrainte, &amp; qui a besoin de divers objets, qui réveillent la mélancolie qui l’accable ; mais outre cela c’est qu’il ne songe qu’à plaire, &amp; à se faire admirer à ceux qui ne le connoissent point, &amp; qu’il en demeure là, &amp; ne s’en met plus en peine, si-tost qu’il a connu leur esprit &amp; leur mérite. Il aime mieux faire d’autres conquestes ; car il est des esprits coquets, qui veulent tout charmer, &amp; qui ne sont que chercher ou est-ce ? Ils méprisent presque aussi-tost ceux ausquels ils ont pris tant de peine à plaire. C’est neantmoins un défaut qui vient en partie du peu de commerce qu’on a avec le grand monde, où il faut estre toûjours égal, à moins qu’on ne soit une Personne du premier rang, ou de ces esprits comme Montagne, qui sont au dessus des Loix ; &amp; qui par leur caractere transcendant, se font toûjours écouter de quelque maniere qu’ils parlent. Ce Montagne qui dit qu’il ne s’entretenoit jamais plus fortement, &amp; plus licentieusement qu’aux lieux de respect &amp; de cerémonies, cependant il ajoute qu’il estoit fait pour les grandes Compagnies ; mais comme il dit, pourveu que ce soit par intervales &amp; à mon point. Voila la diférence qu’il y a dans la conversation des Gens du monde, &amp; des beaux esprits ; les premiers sont toujours prests, &amp; on ne s’apperçoit jamais dans leur air &amp; dans leur maniere, de l’inégalité de leur humeur. Ce n’est pas qu’il n’y en ait quelques-uns qui font les réveurs, pour paroistre beaux esprits, ou pour marquer le peu de cas qu’ils font de ceux qui les entretiennent. C’est le vice des Gens de Cour aussi bien que des Provinciaux ; mais rien n’est de plus incivil que de marquer qu’on se déplaist avec les Gens, parce que la conversation est une occasion de respect &amp; de cerémonie, où l’on ne peut manquer à l’honnesteté que les Hommes se doivent dans la societé civile ; ce qui a fait dire à un Moderne, que la conversation est un commerce de civilité, de complaisance, &amp; de signes exterieurs pour entretenir l’amitié &amp; l’union entre les Hommes. Lors qu’on nous rend visite, ou que nous la recevons, c’est pour nous faire honneur, ou pour en faire aux autres. Or nous ne devons jamais rien faire qui puisse marquer ny mépris, ny dégoust pour les Personnes avec qui nous conversons. La conversation n’est pas une dispute, une conférence, un entretien d’affaire ; il n’y a icy ny intérest à ménager, ny party à prendre, ny opinion à soûtenir. Ce n’est pas non plus une cohuë, où chacun se rencontrant par hazard, se traite avec indiference ; c’est un commerce de civilitez, de respects, &amp; de complimens. L’honnesteté qui en est le fondement, y doit regner depuis le commencement jusqu’à la fin ; &amp; je m’étonne que ceux qui veulent toûjours plaire, négligent d’avoir de la complaisance, puis qu’il faut se plaire avec les Gens, si l’on veut leur estre agreable. On peut estre icy humble sans bassesse, &amp; simple sans ignorance. Il ne faut pas mépriser tous ceux qui ne sçavent pas le langage &amp; les miseres de la Cour ; qui n’ont jamais oüy parler de Descartes, de la Princesse de Cleves, ou des opinions de la Grace. Le bon sens &amp; la raison, sont quelquefois en un plus haut degré dans les Hommes du commun, que chez les Docteurs, &amp; les Courtisans. Y a-t-il rien de plus beau que cette raison &amp; ce bon sens tous purs, &amp; dépoüillez de mille bagatelles, qui en sont d’ordinaire fort éloignez, ou du moins qui se trouvent rarement ensemble. Qu’il y a de plaisir d’entendre un Homme ou une Femme de bon sens, qui ne va que terre à terre, mais qui a les sentimens droits, qui parle juste, &amp; qui ne dit que ce qu’il faut dire ! Les conversations de ces Gens-là sont douces &amp; paisibles. On s’y delasse agreablement des contentions de la dispute, de ce babil &amp; de cette cririe continuelle des faiseurs de Contes &amp; d’Histoires. Ceux qui s’y ennuyent &amp; qui les trouvent trop languissantes, peuvent en sortir, sans faire le personnage du Fâcheux bel esprit, du Misantrope de Moliere."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Aux conversations mesme il trouve à reprendre,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ce sont propos trop bas pour y daigner descendre,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et les deux bras croisez, du haut de son esprit,","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il regarde en pitié tout ce que chacun dit.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}}]}}},{"p":[{},{"#1":{"value":"Mais qu’il se souvienne de cette refléxion de M","id":"/div/quote/#[3]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p[1]/hi/#"}},"#2":{"value":" le Duc de la Rochefoucault, qu’un Homme d’esprit seroit souvent bien embarassé, sans la Compagnie des Sots ; &amp; qu’il soit persuadé qu’il n’est pas moins pitoyable que les autres, lors qu’il donne trop dans le grand air, &amp; dans la bagatelle. En voicy une peinture dans les Vers de Regnier ; qui pour estre vieille, ne laisse pas d’estre encor à la mode, &amp; de représenter au naturel la conversation de ces Chevaliers spirituels &amp; délicats, lors qu’ils sont avec les Dames.","id":"/div/quote/#[3]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"En détournant les yeux, Belle, à ce que j’entens,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Comment gouvernez-vous les beaux esprits du temps ?","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Puis faisant le doucet de parole &amp; de geste,","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il se met sur un Lit, luy dit je vous proteste,","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Que je me meurs d’amour, quand je suis pres de vous.","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Je vous aime si fort que j’en suis tout jaloux ;","id":"/div/quote/#[4]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Et rechangeant de note, il montre sa Rotonde,","id":"/div/quote/#[4]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Cet ouvrage est-il beau ? que nous semble du monde ?","id":"/div/quote/#[4]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"L’Homme que vous sçavez m’a dit qu’il n’aime rien.","id":"/div/quote/#[4]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Madame, à vostre avis, aujourd’huy suis-je bien ?","id":"/div/quote/#[4]/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Suis-je pas bien chaussé ? ma jambe est-elle belle ?","id":"/div/quote/#[4]/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Voyez ce tafetas, la mode en est nouvelle.","id":"/div/quote/#[4]/quote/lg/l[11]/#"}},{"@rend":"i","#":{"value":"Cet œuvre de la Chine. A propos on m’a dit,","id":"/div/quote/#[4]/quote/lg/l[12]/#"}},{"@rend":"i","#":{"value":"Que contre le Clinquant le Roy fait un Edit.","id":"/div/quote/#[4]/quote/lg/l[13]/#"}},{"@rend":"i","#":{"value":"Sur le coude il se met, trois boutons il délasse.","id":"/div/quote/#[4]/quote/lg/l[14]/#"}},{"@rend":"i","#":{"value":"Madame, baisez-moy, n’ay-je pas bonne grace ?","id":"/div/quote/#[4]/quote/lg/l[15]/#"}},{"@rend":"i","#":{"value":"Que vous estes fâcheuse ! à la fin on verra,","id":"/div/quote/#[4]/quote/lg/l[16]/#"}},{"@rend":"i","#":{"value":"Rosette, le premier qui s’en répentira.","id":"/div/quote/#[4]/quote/lg/l[17]/#"}}]}}},{"p":[{},"Je voudrois que Regnier eust voulu faire la Conversation entiere, &amp; nous dire ce que la Dame répondit à toutes ces gentillesses ; mais il est aisé de se l’imaginer, par ce que nous entendons dire tous les jours à de certaines Femmes, qui ne démentent en rien le caractere de nos jeunes Chevaliers. Comme les Femmes sont la fleur &amp; l’ornement de la societé civile, elles sont aussi le charme &amp; l’agrément des Compagnies. Sans elles, point d’honnesteté, de politesse, &amp; de galanterie, qui sont les trois sources des belles &amp; des grandes Conversations, &amp; d’où l’on tire des regles parfaites pour y bien réüssir ; mais il faut avoüer que les Femmes ont rendu depuis quelque temps la Conversation un peu trop licentieuse, &amp; qu’elles l’ont déreglée, sous prétexte d’une plus grande liberté, &amp; d’un plus grand enjoüement. Le badinage du teste-à-teste, a causé la dissolution des entretiens. Les Femmes se sont accoûtumées aux mots libres, &amp; à double sens ; &amp; la licence qu’elles ont permise aux Cavaliers, de leur en dire, fait qu’elles ont aujourd’huy mauvaise grace de s’en offencer. Elles ont crû qu’il estoit de leur devoir, de chanter &amp; de répondre, &amp; l’on en voit telle qui en dit plus qu’on ne luy en peut dire. Les Dames sont sçavantes, spirituelles, &amp; agreables sur ce point ; mais qu’elles prennent garde à la conséquence. Les Prudes en souffriront, ou plutost on ne reconnoistra plus desormais la Prude d’avec la Coquete. La pudeur doit toûjours estre la caractere du beau Sexe ; mais les Cavaliers perdent le respect, quand les Dames ne craignent pas de perdre la retenuë ; car enfin le déreglement des pensées &amp; des paroles, est le commencement de celuy des mœurs. Une Conversation licentieuse, laisse de méchans préjugez de la conduite des Gens. On a beau dire que c’est pour paroître agreable &amp; de belle humeur. Le moyen d’estre cruelle &amp; sérieuse dans le particulier, quand on aime tant à paroître douce &amp; enjoüée dans le public ? Celles donc qui s’attirent des affaires par leur trop d’indulgence, ne méritent pas qu’on les plaigne. Je le dis encor ; toute Femme qui souffre qu’on luy dise des bagatelles, &amp; qui le plaist d’y répondre, mérite qu’on la pousse, &amp; a tort de s’offencer de tout ce qu’on luy peut dire. C’est un sérieux à contre-temps, qui la rend ridicule. Il est à pardonner à une Femme d’une humeur délicate &amp; scrupuleuse, de ne pouvoir souffrir de paroles un peu libres ; mais comme la corruption est grande, il ne faut pas s’éfaroucher de tout. On en voit qui rougissent du moindre mot, &amp; qui ne rougissent point de nommer les choses par leur nom. Parce qu’elles ont un Mary où des Enfans, ou parce que ce sont des Filles qui ont passé un certain âge qui les met au rang des Femmes, elles croyent que tout leur est permis, &amp; que cela ne tire point à conséquence. Comme les équivoques sont fort ordinaires sur cette matiere, je croy qu’il sera bon icy de remarquer celles qui se peuvent souffrir dans la Conversation, &amp; celles qu’on en doit rejetter.",{},"On peut réduire toutes les équivoques à quatre sortes. Il y en a de malicieuses, de necessaires, d’impréveuës, &amp; d’ignorantes. Les équivoques malicieuses, sont celles qui sortent de la bouche des Libertins. Elles procedent de la corruption du siecle, &amp; composent tous les discours des Imprudens &amp; des Voluptueux. Elles salissent toutes l’imagination, &amp; corrompent la volonté ; car c’est en vain qu’on croit cacher le vice en le déguisant, &amp; que l’ambiguité des paroles doit couvrir la saleté des pensées. Le mesme esprit qui les fait dire, les fait entendre ; &amp; comme on s’arreste davantage aux choses qui ont quelque difficulté, plus le sens en paroist caché, &amp; plus on s’attache à le vouloir penétrer. On voit mesme des Personnes qui sont plutost choquées par de sales équivoques, qu’elles ne l’auroient esté par le simple recit de la chose qu’on leur vouloit faire entendre ; car plus ce qu’on dit est délicatement envelope, plus il touche celuy qui l’écoute, lors qu’il a l’esprit subtil &amp; penétrant ; c’est pourquoy ces façons de parler sont toûjours dangereuses, lors qu’elles viennent d’un esprit fin, &amp; qu’elles tendent à une oreille délicate. Je sçay bien que les équivoques peuvent estre permises, lors qu’elles envelopent une chose qu’on ne peut pas dire d’une autre maniere, sans blesser la bienséance &amp; l’honnesteté. Il faut épargner les Gens avec qui l’on parle ; mais lors qu’il n’y a point de necessité, il faut s’abstenir de cette petite finesse, qui loin de cacher les choses, les découvrent le plus souvent. Montagne est du sentiment qu’il n’y a point de paroles sales, &amp; les Débauchez justifient par là leurs équivoques ; mais il est certain que s’il y a des pensées sales (ce qu’on ne peut nier) il y a des paroles sales, puis que les paroles ne sont autre chose en cette occasion que les images de ce que pensent les Libertins.",{},"Il y a des équivoques necessaires ; car on ne peut pas toûjours exprimer les choses ouvertement, en tous lieux, &amp; devant toute sorte de Personnes. Celles-cy se peuvent appeller des équivoques d’affaires &amp; d’intrigues, qui servent à se faire entendre devant ceux de qui on ne veut pas estre entendus. Un mot de diférente signification, un endroit historique expliqué à contresens, un Proverbe, peuvent cacher une affaire, &amp; en dérober la connoissance. Elles sont honnestes, subtiles, adroites, &amp; rarement criminelles. Pour les équivoques impréveuës, elles sont fort communes dans toutes les Conversations. Elles viennent de la rencontre inopinée des mots, de leur diférente signification, de la vivacité de l’esprit, &amp; du peu de refléxion qu’on fait sur les choses. C’est ce qu’on appelle des mal-entendus, des jeux de mots, des tromperies de paroles. On en voit à toute heure des exemples ; mais je n’en puis oublier une de cette espece, que j’entendis il y a peu de temps. Des Religieux présentoient une Requeste au Conseil, par laquelle ils demandoient que des Religieuses, qui pour estre un peu trop leurs voisines, &amp; mesme jointes à leur Maison, les interrompoient en faisant leur Office ; ils demandoient, dis-je, (&amp; voicy l’équivoque) qu’il leur fut permis de n’avoir qu’un Chœur, comme ils ne faisoient qu’un mesme Corps, estant d’un mesme Ordre ; qu’ils cédoient toutes leurs autres prétentions, pourveu qu’ils n’eussent qu’un Chœur. Cette équivoque, qui n’estoit qu’un jeu fait sans y penser, ne laissa pas de gâter la Requeste, &amp; de rendre les pauvres Religieux ridicules. Je ne parle point icy d’une autre sorte d’équivoques qui se fait encor de la mesme signification, &amp; du mesme son des mots. Autrefois c’estoit une figure, mais les habiles Gens l’évitent avec soin. Ces sortes de jeux de mots font un plaisant caractere ; mais, Dieu mercy, l’on commence à se défaire des quolibets, &amp; des turlupinades. Il y a encor des équivoques ignorantes &amp; grossieres, qui sont fréquentes parmy le Peuple, &amp; les Personnes qui parsent mal, parce que la plûpart viennent de la corruption du langage, &amp; d’une méchante éducation ; mais ceux qui ont de l’esprit, &amp; qui ont esté bien nourris, les évitent facilement.",{},"Comme les contes font la plûpart des entretiens ordinaires, &amp; qu’il y entre beaucoup de ces équivoques licentieuses dont je parle, il seroit à propos de marquer de quelle nature ils doivent estre ; mais n’ayant pas entrepris d’entrer dans le fond de la Conversation ce qui seroit d’un trop long détail, &amp; de donner icy des regles de la Morale Chrêtienne, je ne m’attache point à examiner les défauts qui regardent les mœurs, ny les qualitez qui peuvent la rendre pure &amp; sainte. Tant d’habiles Ecclésiastiques ont écrit sur cette matiere, que ce seroit inutilement que je m’en voudrois mesler, à joindre que la conversation du monde dont je parle icy, n’est point du ressort des Devots. Ils ne doivent point s’y trouver, s’ils n’y sont appellez, &amp; ils devroient plûtost en ignorer les maximes, que de les censurer. Ils voudroient qu’on y parlast toûjours de Dieu, &amp; je voudrois qu’on n’y en parlast jamais, du moins lors qu’elle est remplie de Gens, qui ne songent n’y à s’amender, ny à s’instruire. Il faut laisser la Religion pour les entretiens particuliers, &amp; pour les Personnes éclairées &amp; solitaires, elle demande un respect &amp; une attention qui ne se rencontre point dans le bruit, &amp; le tracas des conversations du monde. Cependant je puis dire qu’une Conversation reglée de la maniere que je la représente, est peu diférente de celle des Hommes les plus austeres, &amp; les plus critiques ; &amp; que pour estre accommodée à la politesse &amp; à la délicatesse du siecle, elle n’est aucunement éloignée des maximes de la Morale, &amp; de la Religion ; mais pour revenir aux Contes, &amp; aux Histoires dont j’ay déja parlé, ils ne doivent rien avoir de trop libre, ny qui choque la pudeur, &amp; l’honnesteté. J’estime infiniment la maniere de conter du bel esprit, qui nous a donne les Fables choisies de Phedre, &amp; d’Esope ; mais je ne puis approuver qu’on déterre Boccace &amp; l’Arrétin, pour nous faire rire ; &amp; qu’au mépris de la Religion, on ramasse si curieusement tout ce que l’on dit de plus infâme contre ses Ministres. Les Cavaliers qui ont remarqué que les Dames lisoient sans scrupule &amp; avec plaisir, ces Contes nouveaux, ou plûtost ces vieux Contes habillez à la mode, se font érigez en Conteurs, &amp; les ont mises en humeur de les écouter ; mais ceux qui excellent en cela, doivent songer que quelque esprit &amp; quelque agrément qu’il y ait dans les bagatelles, on s’en lasse à la fin, &amp; de ceux qui les débitent ; mais on ne suit pas moins les faiseurs de Complimens. Rien n’est plus ennuyeux qu’une Conversation de cette sorte. Les bagatelles sont neantmoins la plûpart des entretiens des Hommes, &amp; des Femmes ; &amp; ce qui est plaisant, c’est qu’ils appellent cela des Conversations sérieuses ; comme si ce ramas confus de paroles, qui ne veulent rien dire, &amp; ces cerémonies affectées &amp; ridicules, se devoient nommer ainsi. C’est se tromper, le Compliment ne doit jamais faire le fonds de la Conversation ; il y entre quelquefois comme dans les Lettres, &amp; en peut faire l’entrée, &amp; la sortie, lors que la Conversation se passe dans une visite reglée ; mais on ne fait jamais des Conversations en Complimens. Il faut laisser ces Dialogues-là à l’Autheur de la Civilité Françoise, qui fait dire de si jolies choses à la Dame qui peint dans son Cabinet, &amp; au Cavalier qui luy rend visite. On se fait des visites de Complimens, comme sur le mariage, ou la mort d’un Parent ou d’un Amy ; mais ces visites ne sont pas des Conversations, elles sont courtes, &amp; on y parle rarement d’autre chose que de ce qui nous y mene. Pour ce qui est des Complimens qu’on peut faire dans la Conversation, outre qu’ils doivent estre rares, il faut qu’ils soient courts, &amp; jamais ne s’en faire un jeu ; cela embarasse toute la Compagnie, qui n’aime pas d’entendre des fleuretes, où elle n’a aucune part. Mais enfin, ceux qui se meslent de faire des Contes &amp; des Complimens, doivent s’en acquiter de bonne grace, soit du costé de la voix, &amp; du geste ; &amp; voicy l’endroit où je dois parler de ces deux choses.",{},"Tous ceux qui parlent avec passion, parlent haut, si ce n’est ces Doucereux qui débitent des fleuretes du ton bas ; mais il faut croire qu’ils ne sont pas fort touchez, &amp; que ce ne sont pas leurs soûpirs qui les suffoquent, &amp; qui leur ostent la voix. Tous les autres parlent donc haut quand ils ont de la voix ; mais tous ceux qui parlent haut, ne parlent pas toûjours avec passion. Il y en a qui ont naturellement la voix haute &amp; perçante, &amp; qui ne peuvent se corriger de ce costé là. Les grands Parleurs, ceux qui dogmatisent, &amp; qui enseignent par tout où ils se trouvent, ont le ton haut, &amp; font une cohuë de la Conversation, car il n’en faut qu’un pour exciter tous les autres. C’est à qui criera le plus haut pour se faire entendre, &amp; ce n’est que du bruit que tout ce qu’on écoute. On doit éviter icy le ton de Prédicateur, &amp; d’Avocat, tant ce qui a l’air de la Chaire &amp; du Barreau est insuportable dans la Conversation ; mais pour revenir au ton bas &amp; radoucy de la voix, il n’est propre que dans le teste à teste ; hors de là, il faut parler pour se faire entendre ; &amp; lors qu’on prend son ton selon les matieres qu’on traite, le nombre des Personnes qui nous écoutent, &amp; l’étenduë du lieu où l’on est, on ne parle jamais ny trop haut, ny trop bas. Il faut donc pratiquer exactement les regles, afin de se former un ton de voix qui soit juste &amp; naturel pour la Conversation.",{},"Lors que l’action est naturelle, &amp; bien ménagée, elle doit accompagner le discours de celuy qui parle. C’est une espece d’expression, dit le Chevalier de Meré, &amp; tout ce que l’on fait de la mine &amp; du geste, est agreable, pourvû qu’on le fasse de bonne grace, &amp; qu’il y paroisse de l’esprit ; mais il ne faut pas estre Acteur de rien, comme Diseur de rien. Le cœur &amp; l’esprit sont toûjours de compagnie dans la Conversation, ce qui ne se peut faire sans action, &amp; sans mouvement. On ne parle pas seulement pour faire entendre ses pensées, on parle encor pour exprimer ses sentimens ; &amp; ces deux choses se rencontrent toûjours dans la Conversation. Il faut estre touché pour toucher les autres, qui est le but de tous nos entretiens ; &amp; sans le cœur, tout l’esprit du monde n’émeut pas ; mais si on est animé sans esprit, on est broüillon, emporté, &amp; fort incommode dans une Compagnie ; mais lors que l’esprit regle nos sentimens, c’est le moyen d’estre agreable. Le geste est non seulement l’éloquence du corps, il fait paroistre celle de l’esprit ; &amp; ceux qui parlent le mieux, sont d’ordinaire plus gesticulatifs que les autres. Nous avons veu une grande Princesse, qui n’estoit pas moins celébre par son esprit, &amp; par sa beauté, que par son illustre naissance, qui ne parloit guére que par gestes, un signe de la teste, des yeux, ou de la main, aucun vous m’entendez bien, estoit souvent le plus grand entretien qu’on eut avec elle. Cependant cela vouloit dire beaucoup de choses, pour ceux qui avoient de l’esprit, &amp; qui la connoissoient. Cette Princesse avoit aussi de grands sentimens ; car les signes sont le langage du cœur, &amp; plus l’on a l’imagination vive, &amp; les passions violentes, &amp; plus on fait de gestes ; mais on peut dire aussi que plus on est intérieur, &amp; recueïlly en soy-mesme, &amp; moins on parle de la langue &amp; des lévres. Cette Princesse avoit aussi plus affecté ce langage müet, depuis qu’elle s’estoit mise dans la dévotion, où elle croyoit qu’il faloit retrancher ce grand nombre de paroles oiseuses &amp; inutiles, où les Gens du monde abondent.",{},"Il n’est rien de plus fatiguant dans la Conversation qu’un grand Parleur, qui des qu’on commence un discours, nous rompt en visiere, &amp; qui se mesle d’interpreter jusques aux moindres pensées de ceux qui parlent ; qui croit que rien n’est bien dit, s’il ne sort de sa bouche ; &amp; qu’il est seul capable de donner un beau tour aux choses que les autres disent. Apres qu’il a étourdy une Compagnie du long récit de ses avantures, apres qu’il s’est épuisé sur les nouvelles &amp; sur les affaires du temps, si quelqu’un veut prendre la parole pour luy répondre, ou pour détourner son babil, il revient tout de nouveau à la charge ; &amp; recommence avec plus de chaleur qu’auparavant. Enfin c’est le fleau des Compagnies ; &amp; si on soufre ce défaut dans les Femmes, il est impardonnable pour les Hommes ; mais je ne trouve rien aussi de plus ridicule, que l’admiration qu’ont de certaines gens pour ceux qui parlent peu. Vous diriez que ce sont des Oracles que tout ce qu’ils disent, &amp; bien souvent ils ne disent que des bagatelles, aussi bien que les autres. A la vérité on en est moins importuné, mais ils rendent la Conversation stérile, ennuyeuse, &amp; languissante. Il faut donc prendre icy un juste milieu entre le grand Parleur, &amp; le taciturne. Celuy qui parle trop, gaste &amp; étoufe toutes les belles choses qu’il dit. Celuy qui parle peu, ne doit rien dire [que] de bon s’il veut estre estimé, &amp; meriter qu’on l’écoute. Il faut estre bel esprit, &amp; reconnu pour tel dans une Compagnie, pour se taire avec esprit. Un Homme est-il agreable qui ne dit rien, ou qui est longtemps à dire ce qu’il dit ? Et s’il dit de belles choses, le temps qu’il prend à les dire n’en diminuë-t-il point le prix, &amp; la beauté ? Les Fruits tardifs ne sont pas toûjours les meilleurs, &amp; ceux du Printemps sont bien plus charmans que ceux de l’Automne. Un bel esprit dans la Conversation, abhorre le babil, &amp; n’affecte pas le silence. Il donne du poids, &amp; de la gravité à ses paroles, mais elles n’ont rien de lourd, &amp; de stupide. Il sçait quand il faut parler, ou quand il faut se taire ; qu’il y a des temps où il faut parler peu, &amp; penser davantage ; &amp; d’autres où il faut souvent parler, &amp; dire des choses agreables ; enfin qu’il faut suivre l’inclination, &amp; l’humeur de ceux avec lesquels on est obligé de converser. Il y a une grande diférence entre la Conférence, l’Entretien, &amp; la Conversation. Dans la Conférence, on s’échaufe, on dispute, on conteste ; &amp; tout cela ne se fait pas sans beaucoup parler. Dans l’Entretien familier, on se parle librement, &amp; avec négligence ; mais dans la Conversation, tout doit estre régulier, &amp; concerté ; rien de trop, ny de trop peu ; &amp; ceux qui s’en tirent le mieux, se peuvent vanter avec justice de posseder l’art de bien parler, qui dépend de l’art de bien penser ; mais l’on supose l’autre, lors qu’on ne dit que ce qu’il faut dire, qu’on sçait démesler les pensées qui se présentent, &amp; s’arrester toûjours aux meilleures.",{},"La Conversation est un commerce, où chacun trafique pour soy &amp; selon ses moyens. Mais il faut sçavoir le négoce pour y entrer ; car on en a banny tous les caracteres qui pouvoient rompre cet agreable commerce. Tous les Hommes ne sont pas sociables, quoy qu’ils soient nez pour la societé ; non seulement les Stupides &amp; les Brutaux ; mais encor les sçavans &amp; les habiles, les Gens d’affaire, &amp; de cabinet, n’y sont pas toûjours propres, ils sont trop distraits &amp; trop spéculatifs. Il faut avoir une gayeté &amp; un agrément, que les Livres &amp; les affaires nous ostent bien plûtost que de nous les donner. L’esprit de la conversation est un esprit naturel, ennemy du travail, &amp; de la contrainte. On dit que c’est le métier des Gens oisifs, &amp; qui n’ont rien à faire ; mais ce n’est pas assez d’estre à loisir, &amp; n’avoir rien dans l’esprit qui nous occupe &amp; nous inquiete. Il faut estre encor de belle humeur, &amp; dans les jours où tout nous rit, &amp; tout nous plaist, où l’on s’aime avec soy mesme &amp; avec les autres. L’esprit de bien des Gens est journalier, comme le visage ; c’est pourquoy il y en a qui ne veulent pas toûjours se trouver en conversation ; Semblables à ces Belles qui ont de certains jours qu’elles ne sont pas visibles. L’on dit mesme qu’il y a des jours malheureux pour la conversation, aussi bien que pour le jeu, où l’on ne peut ny bien penser ny bien dire ; une rencontre, un nuage, une distraction, arreste, obscurcit, &amp; trompe les esprits les plus forts, les plus fins, les plus brillans ; de plus, il y a des Personnes avec qui on a de la peine à ouvrir la bouche, qui n’inspirent ny esprit ny plaisir ; d’autres qui prennent un certain ascendant, qui rebute de telle sorte qu’on ne s’entretient avec eux que par force. Le monde est composé de deux sortes de Gens ; les uns pensent à leurs affaires ; les autres songent à leurs plaisirs. Il n’y a que les derniers qui soient agreables dans la conversation ; mais comme ils s’y trouvent mêlez tous les jours, la grande habileté consiste à les bien connoistre &amp; à se bien ménager avec eux. Il faut avoir pour cela le don de se communiquer, sçavoir plaire &amp; n’avoir rien de rebutant dans l’esprit &amp; dans la personne. Je croy que Montagne a eu raison de dire que la Vieillesse n’est plus propre pour les Compagnies ; outre les défauts qui luy sont ordinaires, elle est trop sérieuse &amp; trop chagrine, &amp; l’on veut icy du brillant &amp; de l’enjoüé. Ce doit estre l’école de la Jeunesse. Les Viellards ont pour leur partage, la Conférence &amp; le Cabinet.",{},{"#":[{"#":{"value":"On fuit les Gens trop polis, &amp; trop exacts ; mais on ne peut estre ny trop civil, ny trop complaisant, non pas de cette civilité cerémonieuse, &amp; façonniere, qui est à charge à tout le monde, mais d’une civilité soûmise, &amp; respectueuse, si naturelle aux honnestes Gens, &amp; qui plaist tant à ceux qui le sont &amp; mesme à ceux qui ne le sont pas. Je n’entens pas aussi une complaisance basse &amp; servile, qui est ridicule &amp; méprisable ; mais une complaisance agreable, aisée, &amp; spirituelle, qui flate à propos, &amp; qui nous attire l’estime &amp; l’approbation de nos Ennemis mesmes. Enfin il faut estre sage, honneste, modeste, doux, &amp; avoir les manieres insinuantes. La necessité nous contraint de traiter avec toutes sortes de Gens, pour ce qui regarde les affaires ; encor est-on bien-aise d’agir avec d’honnestes Gens, de visage &amp; d’humeur agreable ; tout en va mieux, &amp; les choses se font plus aisément. Mais dans la conversation, on y veut des Personnes de choix, autrement elle est seche, &amp; plus fatigante que les affaires. Mais voicy en trois mots les qualitez necessaires pour la conversation ; un grand usage du monde ; rien dans les pensées ny de trop bas, ny de trop relevé ; dans l’expression, rien d’obscur &amp; d’affecté ; dans le geste, rien de trop guay, ny de trop triste. Mais je ne puis mieux finir ce Discours, que par les paroles de M","id":"/div/quote/#[5]/p[17]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[17]/#[1]/hi/#"}}},{"#":{"value":" de Balzac, que j’ay tirées d’une Lettre qu’il écrit à M","id":"/div/quote/#[5]/p[17]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[17]/#[3]/hi/#"}}},{"#":{"value":" Coëffeteau. Il semble qu’elles m’ont fourny de texte, &amp; que tout ce que j’ay dit n’en est que la paraphrase. Un honneste Homme dans la conversation, propose l’amour &amp; ses opinions de la mesme sorte que les doutes, &amp; n’éleve jamais le ton de sa voix pour prendre avantage sur ceux qui ne parlent pas si haut. Il n’y a rien de si odieux qu’un Prédicateur de Chambre, qui annonce sa propre parole, &amp; dogmatise sans mission. Il faut fuir les gestes qui paroissent des menaces, &amp; les termes qui sentent le stile des Edits. Il ne faut ny accompagner son discours de trop d’action, ny rien dire de trop affirmant. Finalement la conversation a plus de raport à l’Etat populaire, qu’au gouvernement d’un seul, &amp; chacun y a droit de suffrage, &amp; y joüit de la liberté.","id":"/div/quote/#[5]/p[17]/#[4]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"De la Fevrerie","id":"/div/quote/#[5]/p[18]/hi/#"}},"#":{"value":".","id":"/div/quote/#[5]/p[18]/#"}}]}]}}}