{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_109","@resp":"mercure","head":{"value":"Lettre XIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 109-116.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XIII.","id":"/div/quote/label/#"}},"p":{"#1":{"value":"PArmy ceux qui se divertissent le plus de tant d’agreables nouvelles que vous nous apprenez dans le Mercure Galant, je suis d’un des Quartiers de France où l’on a le plus de curiosité de voir ce Livre. Nous y lisons quelquefois le Nom de nos Amis, apres qu’ils ont fait quelque chose de remarquable, &amp; nous les toruvons bien plus braves &amp; plus honnestes Gens quand vous leur avez rendu justice, que nous ne faisions auparavant. Un d’eux m’écrivoit il y a quelque temps qu’il avoit bien moins de joye d’avoir fait son devoir dans une occasion assez dangereuse, que de ce qu’il sçavoit que je l’estimerois plus qu’à l’ordinaire, des loüanges que vous luy aviez données. Jamais dessein ne fut plus approuvé que celuy que vous avez de faire connoistre le mérite par tout où il se trouve, autant parmy les Autheurs que parmy les Guerriers ; &amp; bien qu’il y en ait quelquefois de secret &amp; de caché, personne n’aura plus sujet de se plaindre en cela de son malheur, puis qu’on n’a qu’à recourir à vous pour estre connu. En effet, peut-on exceller en quoy que ce soit, &amp; n’estre pas assuré qu’en s’adressant à une Personne si bienfaisante &amp; si juste, on verra bientost tout le royaume, &amp; les Païs Etrangers mesme, instruits de ce qu’on sçait faire ? Avec le temps, Monsieur, &amp; par vostre moyen, nous connoistrons les plus rares Ouvriers, &amp; il n’y aura plus guére de talent extraordinaire qui soit obscur &amp; inconnu, car peu à peu vous verrez que ceux qui n’ont pas d’empressement à se produire d’eux-mesmes aront des Amis qui vous parleront en faveur de ces Personnes trop modestes. Quoy que je sois d’un Sexe où la Science &amp; les belles Connoissances sont assez rares, je les aime assez neantmoins pour me réjoüir autant que les plus sçavans, qu’il se soit trouvé un Ecrivain assez officieux pour instruire tout le monde de tout ce qui se fait de plus curieux &amp; de plus achevé. Combien y a-t-il peu de Gens qui connoissent les excellens Maistres en toutes sortes d’Ouvrages ? Pour moy je croirois volontiers qu’on ne sçauroit guére faire une perquisition plus necessaire, ny qui fust plus agreablement reçeuë. Cependant un peu d’exactitude &amp; de severité ne siéroit pas mal dans les rangs que vous leur donnez. Mais à porpos de choses bien faites &amp; de ceux qui en sçavent faire, nous avons trouvé la Nouvelle des Vendangeurs &amp; des Vendangeuses fort bien écrite, &amp; nous sommes trois ou quatre qui voudrions bien avoir quelque Livre d’un style si naïf &amp; qui nus a tant plû Il n’y a aucune de nous qui ne soit tres-fort persuadée que ce n’est pas là un coup d’essay, &amp; que celuy qui s’est si bien acquité d’une Relation si galante, pourroit faire des nouvelles plus agreables que toutes celles qu’on a veuës, quand on y mettroit celles de Bocace dont nous avons lû quelques-unes des plus belles &amp; des plus honnestes : Celle-cy qu’on nous a donné est bien d’un meilleur air. On n’en pouvoit pas mieux représenter tous les Personnages ; ce seroit avoir bien peu de goust &amp; de discernement à mon avis, que de passer legerement par dessus sans s’appercevoir qu’elle de main de Maistre. Bous nous obligeriez beaucoup, Monsieur, si vous nous en pouviez donner d’autres de la façon de celuy qui l’a faite, &amp; si vous nous vouliez apprendre qui il est. Une autre fois nous nous ferons connoistre aussi à vous, car je ne vous parle pas plus pour moy que pour trois ou quatre Personnes qui ne sont pas moins éloquentes que belles. Nous sommes toutes extrémement reconnoissntes de certaines choses que vous avez touchée encor plus en galant Homme qu’en fidelle Historien, d’une Famille dont nous sommes venuës, &amp; beaucoup plus reconnoissantes encor du soin que vous avez eu de faire valoir deux de nos plus proches Parens qui sont aussi bons ailleurs qu’à la Guerre, &amp; peut-estre qu’à quelque heure vous vous en appercevrez. Pour ce qui est des Enigmes, une Fille qui n’a pas quinze ans, mais qui a l’esprit admirable, nous oste toûjours la peine de les deviner ; elle les cherche fort curieusement dés que nous avons reçeu le Livre : Elle n’a pas si-tost lû deux ou trois fois celle qu’elle trouve, qu’elle nous dit ce que c’est. La derniere est sur la lettre ","id":"/div/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"V","id":"/div/quote/p/hi/#"}},"#2":{"value":" ; cela fut bientost démeslé, &amp; Monsieur de Chandoré n’y sçauroit aller plus viste.","id":"/div/quote/p/#2"}}}}}