{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03e_014","@resp":"wordpro","head":{"value":"De l’Origine de la Sepulture, des Tombeaux, et du temps que l’on a brûlé les Corps","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1685 (tome XXIX), p. 14-82","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"DE L’ORIGINE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE LA","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"SEPULTURE,","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"DES TOMBEAUX,","id":"/div/quote/#[0]/label/#[6]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Et du temps que l’on a brûlé","id":"/div/quote/#[0]/label/#[8]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"les Corps.","id":"/div/quote/#[0]/label/#[10]/hi/#"}}}]}},{"p":[{"#1":{"value":"Comme la Vie est le premier principe des Hommes ; de mesme la Mort est leur dernier terme. C’est d’où vient que le Droit de la Sepulture est si ancien, que peu apres la création du Monde, &amp; la chûte de nôtre premier Pere, il a esté introduit &amp; mis en usage. Dieu dit au premier Homme apres son peché qu’","id":"/div/quote/#[1]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"il étoit poudre, &amp; qu’il retourneroit en poudre","id":"/div/quote/#[1]/p[0]/hi/#"}},"#2":{"value":", parce qu’apres la mort les corps des Hommes doivent estre mis dans la Terre, comme dans le sein de leur commune Mere, d’où ils ont esté tirez en leur naissance.","id":"/div/quote/#[1]/p[0]/#2"}},"Mais avant que de parler des Tombeaux, de la Sepulture, &amp; de l’usage que les Anciens y ont observé, il est à propos de dire que l’origine en a presque commencé avec le Monde, &amp; que les premiers Hommes ont ensévely les Corps des Défunts.","C’est un soin &amp; une pieté qui s’est pratiquée comme par une Loy, que la Nature mesme avoit imposée. L’exemple en a passé chez la Posterité, &amp; le soin des Funerailles a esté en suite religieusement étably &amp; observé. Mais sur tout on doit dire qu’Adam &amp; Noë ont esté les premiers qui ayent fait ouverture de la Terre pour y ensevelir les corps, n’y ayant eu personne qui ait en leurs deux temps précédé l’un ny l’autre.",{"#1":{"value":"Abel, comme rapporte Josephe liv. 1. Chapitre 3. de ses Antiquitez Judaïques, à l’âge de 129. ans fut la premiere Victime de la mort, &amp; reçût un si mauvais traitement de Cain son frere, que ce Barbare apres luy avoir arraché la vie, en cacha le corps dans les haliers, pour ne luy pas donner la Sepulture, exerçant encore une nouvelle cruauté sur son Frere apres sa mort. Mais Eliphas Themanite dit, que Cain apres un meurtre si sanglant, devint vagabond &amp; comme furieux, ayant toûjours devant les yeux l’image de son crime ; qu’il ne se retiroit que dans les Cavernes &amp; les Forests comme une Beste, &amp; que Dieu fulmina contre luy un decret, par lequel il fut ordonné qu’il perdroit la vie par le fer, &amp; qu’il deviendroit la proye des Vautours &amp; des Animaux sauvages, ainsi que les Septante ont interpreté le passage de Job sur ce sujet Chapitre 15. vers. 22. &amp; comme Olimpiodore l’a expliqué. Voila les termes de ce decret ; ","id":"/div/quote/#[1]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Hominem impium decretum, ait, esse à Deo in manus ferri, &amp; ordinatum in escas vulturum","id":"/div/quote/#[1]/p[3]/hi/#"}},"#2":{"value":". Ce qui à la verité fut juge une punition rigoureuse, mais digne de l’impieté de ce Parricide.","id":"/div/quote/#[1]/p[3]/#2"}},{"#1":{"value":"Adam touché au vif de la mort d’Abel son fils, en fit chercher le corps, &amp; apres plusieurs jours de deüil, de larmes &amp; de soûpirs, prit le soin de l’inhumer avec beaucoup de pompe, &amp; luy erigea un Monument qui devoit servir à luy-mesme, &amp; à ses autres enfans. L’on tient communément que ce ne fut pas loin de Sion. Voila la premiere Sepulture &amp; le premier Tombeau, auquel ce Pere affligé ajoûta encore une belle Epitaphe, conceuë en ces paroles. ","id":"/div/quote/#[1]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Quis tantus de hoc loco, tamque sonorus clamor ? Rogas Viator ? adhuc inauditum tibi parricidium,","id":"/div/quote/#[1]/p[4]/hi/#"}},"#2":{"value":" &amp;c. Salien la rapporte en l’année du Monde 130.","id":"/div/quote/#[1]/p[4]/#2"}},"La privation de la Sepulture avoit quelque chose d’horrible. Ce fut toutefois de cette mesme peine la plus barbare de toutes, que les Egyptiens traiterent les Hebreux sous Pharaon leur Roy ; car apres avoir miserablement porté le joug de sa tyrannie, &amp; un long &amp; rude esclavage, ils en jettoient les Corps dans les Champs sans les ensevelir, &amp; ne permirent pas mesme de mettre de la poussiere dessus, ny de répandre des larmes apres leur mort ; mais Dieu vangea bien cette barbarie, selon que le remarque Philon Juif en la vie de Moyse.","La sainte Ecriture nous fait connoistre, aux Nombres Chapitre 16. vers. 34. que Dieu mesme a voulu quelquefois que les impies, en vangeance de leurs crimes, ayent esté privez de la Sepulture en diverses manieres, ou estant engloutis tout vifs dans les entrailles de la Terre, comme il est arrivé à Coré, Datham &amp; Abiron, ou estant consumez du feu du Ciel, sans qu’il soit resté la moindre partie de leurs corps pour estre mise dans la Sepulture, comme le mesme Josephe &amp; Philon le rapportent.",{"#1":{"value":"Ce fut là une effroyable vangeance, &amp; un terrible Monument, quand cinq fameuses Villes furent entierement consumées du feu du Ciel avec tous leurs Habitans, à l’exception de Loth &amp; de sa Famille, encore son Epouse par sa faute fut-elle changée en sa propre Image ; &amp; quand Sodome &amp; Gomorrhe du nombre de ","id":"/div/quote/#[1]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Pentapolis","id":"/div/quote/#[1]/p[7]/hi/#"}},"#2":{"value":" devinrent une vaste Mer de souphre &amp; de bitume, pour punir les crimes de ceux qui les habitoient. Les Historiens en feront toûjours mention, &amp; la posterité en parlera à jamais.","id":"/div/quote/#[1]/p[7]/#2"}},"C’est de là aussi qu’est venu ce fameux Lac appellé Asphaltide, ou cette Mer morte, dont Josephe liv. 4. &amp; 5. de la Guerre de Juifs, &amp; Hegesippe liv. 14. Chapitre 18. recitent tant de merveilles ; &amp; apres eux Aristote &amp; Strabon, &amp; plusieurs autres.","Mais revenons à Adam &amp; à Noë, dont nous avons parlé cy-devant. Noë, ce grand Patriarche, averty de Dieu qu’il eust à bastir l’Arche, pour se garantir luy &amp; sa famille des eaux du Déluge universel, semble avoir donné à tous les hommes qui devoient venir apres luy, une idée de la Sepulture &amp; des Tombeaux ; car comme dit Orohoaita, le plus sçavant &amp; le plus fameux de tous les Auteurs Syriens, liv. 1. du Paradis Terrestre, Partie 3. Chapitre 14. &amp; la Bibliotheque des Peres, Chapitre 1. il convertit cette mesme Arche en un Tombeau, &amp; par une pieté insigne envers les Vivans &amp; les Morts, en s’y retirant, emporta avec soy les ossemens d’Adam, qui avoient esté tirez du Sepulchre d’Abel, &amp; apres en estre sorty sain &amp; sauf avec sa Famille, il en retira les mesmes ossemens d’Adam, qu’il avoit gardez comme un dépost, &amp; les partagea entre ses Fils avec les Parties de la Terre ; &amp; dans la division qu’il en fit, il donna à Sem qui estoit l’aisné, le Crane, &amp; la Region pour habiter, qui depuis a esté dite la Judée.","On tient communement que le Mont. Calvaire est le lieu où le Crane d’Adam a esté ensevely par ce mesme Sem, &amp; en suite le reste de ses autres ossemens, &amp; que cette Montagne a pris son nom de cette Sepulture. C’est une ancienne Tradition, qui a duré chez les Syriens, dit le mesme Orohoaita, &amp; qui y dure encore.","Mais il ne faut pas s’étonner, si ces choses sont passées sous silence dans les Livres de Moyse ; &amp; que ne faisant mention que de la Création du Monde, de la Chûte du premier Homme, &amp; de la Propagation du Genre Humain, il ne rapporte rien du premier Age du Monde. L’Auteur de la précédente opinion a receu comme par Tradition des plus anciens Syriens, ce qu’il en a écrit, &amp; que les Juifs tiennent de luy.","Saint Epiphane sur la fin de son Livre, parle ouvertement de cette Division de tout le Monde entre les Fils de Noë, &amp; assure que la Palestine, dans laquelle la Judée est comprise, estoit tombée au sort de Sem, quoy qu’il soit arrivé en suite que les descendans de Cham s’en soient emparez par violence. C’est enfin le sentiment de tous les Peres, que les os d’Adam ont esté portez apres le Deluge en la Palestine, où ils ont esté ensevelis. C’est ce que confirme Torniollus année 930. de ses Annales Saintes, &amp; Salien en la mesme année.","Comme il n’y a pas à douter de la pieté de Noë envers les os d’Adam, selon que saint Basile sur Isaye Chapitre 5. &amp; Theophylacte sur Jonas Chapitre 19. le remarquent, on doit dire aussi que le soin charitable de la Sepulture, des Funérailles, des Tombeaux, &amp; du Ministere qui s’y observe, a pris son origine d’Adam, &amp; postérieurement de Noë ; qu’il s’est étendu en suite à toute la Postérité, &amp; qu’il a enfin obtenu la force d’une Loy inviolable.","La Tradition des anciens Juifs est d’une grande authorité, pour persuader que les ossemens d’Adam ont esté ensevelis en Hebron, comme saint Hierôme le répete plusieurs fois, &amp; la plus grande partie des Peres le tiennent aussi, &amp; sur tout dans le lieu du Calvaire, la Palestine, la Judée &amp; Hebron estant presque la mesme chose ; tous lesquels Peres Malveda cite en son Livre du Paradis Terrestre, chapitre 54. &amp; 55.","A l’égard de la Sepulture chez les Anciens Hebreux, ne rapporte t’on pas qu’Abraham par une révelation divine, entre ses Actions les plus considérables, avoit une grande venération pour ce dernier devoir que l’on rend aux Défunts ? Car quand il eut perdu Sara sa chere Epouse, n’acheta-t’il pas par quatre cens Sicles d’argent le Champ nommé Ephron, pour y porter le Corps de la Défunte ? Ce fut par là le premier qui dédia une chose profane à l’usage pieux &amp; sacré de la Sepulture, comme le dit la Genese Chapitre 23.","Mais selon le sentiment de saint Chrysostome Homelie 23. ce qui est de plus considérable, ce grand Patriarche ne s’estoit rien acquis par aucun prix d’argent avant ce Champ &amp; cette Sepulture, pour n’avoir rien devant les yeux ou dans l’esprit de plus present que le Tombeau ; &amp; ce mesme Saint le loüe pour son extréme pieté d’avoir pris tant de soin de la Sepulture, tant pour luy que pour les siens.","Ce n’est pas encore assez pour Abraham d’avoir religieusement pourvû à la Sepulture de Sara, mais il s’est porté à la Pompe des Funérailles, qu’il voulut y estre observée, avec des larmes &amp; des plaintes ; ce que Moïse exprime en la Genese Chapitre 23. par des termes dignes d’un si grand Personnage ; mesme apres avoir rendu les derniers devoirs aux Manes de son Epouse, il pria les Hethéens d’avoir le mesme soin de sa Sepulture, &amp; de ne luy pas denier ce droit d’humanité, si-tost qu’il auroit rendu l’ame ; car le deüil &amp; les plaintes ne désignent pas seulement les larmes &amp; les soúpirs, que les vifs ressentimens de la douleur tirent du cœur &amp; des yeux, mais tout ce qui peut regarder les Funerailles &amp; leur Pompe.","Moyse remarque que les sentiment de douleur, &amp; la magnificence de la Pompe funébre ne furent pas moindres en la mort de Jacob, aussi Patriarche, &amp; petit fils d’Abraham, qu’ils avoient esté en la mort d’Abraham mesme ; &amp; ce Jacob pere de Joseph, ne regretta pas moins la privation de la Sepulture de son Fils, que la mort pitoyable &amp; funeste de ce mesme Fils, laquelle ses Freres avoient annoncé à leur Pere estre malheureusement arrivée, pour avoir esté devoré des Bestes sauvages ; tant le soin de la Sepulture estoit recommandable chez les anciens Hébreux. C’est ce que remarque Philon Juif. En effet, cet Auteur fait une peinture triste &amp; lugubre de Jacob affligé pour la mort de ce Joseph. Les termes en arracheroient de la tendresse des cœurs les plus insensibles, &amp; feroient couler les larmes des yeux des plus endurcis.","C’est de là aussi que ces Saints Patriarches, comme la sainte Ecriture l’enseigne, Genese Chapitre 35. prenoient soin d’élever des Pyramides sur les Sepulcres des leurs. Jacob, ce Saint Personnage, comme dit Brochard en la Description de la Terre Sainte, fit ériger sur le Sepulcre de Rachel son Epouse, une Pyramide d’un excellent Ouvrage, au pied de laquelle &amp; tout autour il en fit placer douze autres un peu moindres, selon le nombre de ses Enfans, tant pour rendre ce Monument illustre à la posterité, que pour marquer l’esperance de la Résurrection &amp; de la Vie immortelle, comme témoigne de Lyra parlant de ce Patriarche.","La Genese Chapitre 50. ne nous remet-elle pas en memoire quelle Pompe funébre ce mesme Jacob reçût en Egypte apres y estre mort ? Son Corps fut honoré d’un superbe &amp; magnifique appareil, &amp; aussi éclatant que si c’eust esté celuy d’un Roy, &amp; les mesmes honneurs furent pareillement rendus à Joseph son fils Intendant de l’Egypte, apres son trépas.","Saint Ambroise estime que la coustume de faire des Obseques est venuë des anciens Hebreux ; car Jacob fut regretté pendant 40. jours, &amp; Moyse durant 30. Cette coustume s’est diversement introduite chez les Nations posterieures, comme la suite le fera remarquer.",{"#":[{"#":{"value":"Mais entendons ce que dit Ciceron sur le soin de la Sepulture. ","id":"/div/quote/#[1]/p[22]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce soin","id":"/div/quote/#[1]/p[22]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/#[1]/p[22]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"marque l’espoir de l’Immortalité. Car pourquoy s’attacher si fort &amp; si naturellement à la Sepulture, s’il ne s’ensuit la réünion du Corps avec son Ame, &amp; que la mort ne soit un passage à une meilleure vie ? A quoy servent ces grands Monumens, ces Sepulcres magnifiques, ces Epitaphes, &amp; ces autres préparatifs de Pompe funébre, si ce n’est une esperance de l’avenir","id":"/div/quote/#[1]/p[22]/#[3]/hi/#"}}},{"#":{"value":" ? Voila des termes qui ne sentent pas le Payen, mais un esprit éclairé des lumieres de la Foy.","id":"/div/quote/#[1]/p[22]/#[4]/#"}}]},{"#1":{"value":"Les anciens Hebreux avoient des Sepulchres particuliers aux Familles, &amp; d’autres communs aux Estrangers, qu’ils appelloient ","id":"/div/quote/#[1]/p[23]/#1"},"hi":{"@rend":"i","#":{"value":"Polyandria","id":"/div/quote/#[1]/p[23]/hi/#"}},"#2":{"value":", comme voulant dire que ces Monumens estoient pour un grand nombre de Corps ensemble, ainsi que le mot le signifie, &amp; c’estoit où les Personnes inconnuës estoient ensévelies.","id":"/div/quote/#[1]/p[23]/#2"}},"Les Egyptiens rendoient un culte &amp; une venération singuliere aux Corps des Défunts, comme aux organes de leurs Ames qu’ils croyoient, ainsy que dit Herodote Livre 1. immortelles. A ce sujet, ils prenoient un grand soin de les embaumer, &amp; de les munir de quantité d’odeurs &amp; d’aromats, pour leur donner beaucoup de suavité, &amp; les garantir à mesme temps de la corruption. Ils employoient à ce soin jusques à 40. &amp; 50. jours, &amp; d’avantage s’il estoit necessaire, comme on le voit en la Genese, &amp; dans Diodore le Sicilien Livre 1. Chapitre 2. Mais on trouve deux manieres de faire ces Embaumemens.","Cassien, Colloque 15. Chapitre 3. explique d’où peut venir que les Egyptiens prenoient un si grand soin d’embaumer les Corps, &amp; de les mettre en des lieux élevez pour les conserver avec plus de seureté.","La nature de l’Egypte est telle, dit-il, que la plus grande partie de la Terre est inondée des eaux du Nil, qui se dégorge &amp; couvre les Campagnes tous les ans, &amp; pendant un assez long intervalle de temps, y laissant un limon &amp; une vase pourrissante. Alors les Egyptiens sont contraints de mettre ces Corps ainsi embaumez &amp; liez fortement de bandes, dans les lieux les plus hauts &amp; loin de l’humidité. Ces lieux sont ordinairement les Montagnes, où ils les enfoüissent dans le fable, ou des Roches taillées, en sorte qu’ils y font des Cellules propres à ensevelir les Corps. Ils les mettent aussi en de hautes Pyramides, comme on faisoit principalement ceux des Rois &amp; des Princes de l’Egypte, qui de leur vivant avoient pris soin de les faire bastir eux mesmes ; de là viennent ces grandes Pyramides de Memphis ou du grand Caire, &amp; d’autres lieux voisins.",{"#1":{"value":"Les Deserts de l’Egypte ont encore plusieurs de ces Pyramides, dont par l’antiquité quelques unes sont enfoncées dans le fable, d’autres sont à demy rompuës, &amp; d’autres sont encore en leur entier, &amp; l’on y peut monter par le dehors, y ayant des Marches qui vont tout autour ; &amp; sur le milieu l’on trouve des Voutes fort étenduës &amp; spacieuses, où l’on peut entrer, &amp; ce sont les lieux où les Corps des Rois &amp; des Princes de l’Egypte ont esté ensevelis. On peut parvenir jusques au sommet par ces mesmes Marches ; mais la descente en est beaucoup plus difficile à cause de la hauteur, les yeux pouvant estre ébloüis ; c’est pourquoy on prend ordinairement des Guides. M","id":"/div/quote/#[1]/p[27]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[27]/hi/#"}},"#2":{"value":" Fermanel, Conseiller du Parlement de Roüen, ayant fait le Voyage de la Terre Sainte, en parle comme Témoin oculaire, en son Voyage du Levant, estant alors accompagné du Sieur Sçohouë Estranger.","id":"/div/quote/#[1]/p[27]/#2"}},"On voit autour de ces Pyramides des Hieroglyphes gravez, dont les significations &amp; les marques sont Mystérieuses. Le Pere Kirker en a fait un sçavant Recueil, &amp; en a donné l’interprétation en cet Ouvrage curieux, durant qu’il estoit Bibliothecaire du Vatican.","On a mesme trouvé des Tresors &amp; de grandes Richesses dans le fond de ces Pyramides ; &amp; de là on présume que les Corps des Rois &amp; des Princes, &amp; leurs Tresors ont esté enlevez, depuis que le grand Caire &amp; plusieurs autres Villes ont esté basties en Egypte, où on leur a dressé d’autres Monumens magnifiques pour les y conserver. Les pierres des Monumens sont tachetées de rouge &amp; de blanc, car telle en est la nature, n’y ayant guere d’autre Marbre dans ce Pays.","La plus commune opinion des Auteurs qui ont écrit de ces Pyramides anciennes, est que dans l’Egypte, il y en a trois principales. La plus haute des trois, comme disent Pline, Strabon, Pomponius Mela, Démocrate, Ammian Marcellin, Osorius &amp; autres, estoit construite de pierres apportées de l’Arabie, &amp; c’estoit un prodige comment on avoit pou tirer des pierres d’une si immense étenduë &amp; d’une si grande pesanteur, &amp; les monter apres les avoir mises en ouvrage. On tiendroit pour une Fable, que trois cents soixante mille hommes y ayent travaillé vingt années pour l’achever. Sa base occupoit huit Arpens de terre. Les quatre Angles avoient chacun de leur costé huit cents quatre vingts trois pieds de longueur. La hauteur, à prendre de la base au sommet, estoit de 363 pieds. Les deux autres Pyramides sont moindres en toutes leurs parties.","On peut juger que les Egyptiens ont esté ceux qui ont excellé par dessus toutes les autres Nations en la magnificence &amp; en la pompe de leurs Sepulcres &amp; de leurs autres Monumens, comme disent Herodote Livre 3. Diodore Livre 1. Strabon Liv. 17. &amp; Pline Livre 16. Chapitre 12. comme aussi en la dépense excessive, &amp; au nombre des Artisans qu’ils y employoient. Leurs Tombeaux n’estoient pas seulement ornez de Pyramides, mais encore de Colosses, de Statuës, de Sphinx, de Colomnes, d’Obelisques, de Labyrinthes, &amp; d’autres superbes ornemens. C’est ce que dit Martial au commencement de ses Epigrammes, en faisant comparaison avec un Ouvrage d’un des plus grands Empereurs Romains."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Barbara Pyramidum silcat miracula Memphis.","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":{"value":"En voila encore une autre, qu’Amasis Roy d’Egypte avoit fait construire, de laquelle la merveille consistoit en sa figure &amp; en sa grandeur ; mais c’estoit plûtost par vanité &amp; par ostentation, qu’autrement. Ce Monument estoit fait en figure de Sphinx, &amp; d’une si vaste largeur, que le circuit seulement de la teste, à prendre par le front, avoit cent deux pieds. Sa longueur estoit de cent quarante-trois ; &amp; sa hauteur estoit depuis le nombril, jusqu’au sommet de la teste de 82. comme dit Pline Livre 36. Chapitre 12. Et ce qui est encore plus surprenant, &amp; qui passe toute créance, l’Ouvrage estoit de Marbre, &amp; d’une pierre seule &amp; naturelle. Voila la Sepulture de ce Roy, dont parle Lucain Livre 9.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Non mihi Pyramidum Tumulis evulsus Amasis.","id":"/div/quote/#[4]/quote/lg/l/#"}}}}},{"p":["Ces mesmes Merveilles sont rapportées par Bellonius, en ses Observations singulieres Livre 2. sur les Ouvrages admirables de l’Antiquité, &amp; par Pierius en ses Hieroglyphiques Livre 60. Platon mesme en son Phedon, infere l’immortalité de l’Ame par les Corps des Egyptiens, qui demeuroient incorruptibles apres tant de Siécles en leurs Tombeaux.",{"#":[{"#":{"value":"Il est icy à propos de parler des Corps qui se trouvoient, &amp; se trouvent encore dans les Sepulcres de l’Egypte. On leur donne le nom de ","id":"/div/quote/#[5]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumies","id":"/div/quote/#[5]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Il y en a de deux sortes ; les uns sont embaumez par dedans, &amp; les autres par dehors. On en trouve en des lieux taillez dans les Roches, rangez à coste l’un de l’autre, enveloppez de Linceuls rayez de diverses couleurs, &amp; serrez de Bandes diversement rayées aussi. Ces ","id":"/div/quote/#[5]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumies","id":"/div/quote/#[5]/p[1]/#[3]/hi/#"}}},{"#":{"value":" qui sont embaumées par dehors, se conservent sans corruption en leurs linceuls, &amp; en leurs bandes, à cause du Baume &amp; des Aromats dont elles sont munies. Ces Corps sous leurs couvertures ont de petites Images de terre verte de differentes figures sur leur estomach, &amp; mesme si extravagantes qu’on les prendroit pour des Idoles. Quelques-uns ont creu que c’estoit leurs Talismans. Les ongles des pieds &amp; des mains sont peints de Vermillon. C’a esté de tout temps la coustume des Egyptiens de peindre ces parties de leurs Corps chez eux apres leur mort.","id":"/div/quote/#[5]/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"On trouve aussi de ces ","id":"/div/quote/#[5]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumies","id":"/div/quote/#[5]/p[2]/#[1]/hi/#"}}},{"#":{"value":" ensevelies sur les Montagnes dans le sable, où le Soleil venant à donner à plomb, en fait distiler une certaine liqueur ou graisse souveraine, qu’on appelle aussi ","id":"/div/quote/#[5]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumie","id":"/div/quote/#[5]/p[2]/#[3]/hi/#"}}},{"#":{"value":", qui guerit diverses maladies communes, le Spasme, les Schirres, l’Artritide, le Tetanus ou contraction de Nerfs, Tartres. Voila l’effet de celles qui sont embaumées par dehors. Mais je ne trouve aucun Auteur ancien qui ait parlé de ces ","id":"/div/quote/#[5]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumies","id":"/div/quote/#[5]/p[2]/#[5]/hi/#"}}},{"#":{"value":". Ce n’est pas cet Asphalte, Bitume ou Pétrole qui distile des Rochers, &amp; qui passe mesme au travers ; quoy qu’ils puissent avoir quelques vertus excellentes.","id":"/div/quote/#[5]/p[2]/#[6]/#"}}]},{"#":[{"#":{"value":"Les Egyptiens ont une autre espece de ","id":"/div/quote/#[5]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumies","id":"/div/quote/#[5]/p[3]/#[1]/hi/#"}}},{"#":{"value":", qui sont des Corps désechez. Ils les endurcissent tellement, qu’il n’y a point de Parchemin qui en approche en dureté, &amp; mesme ils ne sont guere moins durs que l’Airain. Saint Augustin au discours 120. des divins Noms, Chapitre 12. parle de ces Cadavres ainsi endurcis, &amp; on les appelle en la langue du pays ","id":"/div/quote/#[5]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gabbares","id":"/div/quote/#[5]/p[3]/#[3]/hi/#"}}},{"#":{"value":". C’est ainsi que les nomme Isidore, aussi en sa Glose, selon la langue de ces Regions. Mais ces ","id":"/div/quote/#[5]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Gabbares","id":"/div/quote/#[5]/p[3]/#[5]/hi/#"}}},{"#":{"value":" ne rendent aucune liqueur, ou graisse, comme les autres.","id":"/div/quote/#[5]/p[3]/#[6]/#"}}]},"On remarque que les Egyptiens vuidoient les entrailles de ces derniers Corps ; &amp; comme on n’y trouve aucune incision sur l’estomach ny au ventre, de là on a présumé qu’on les tiroit par le fondement, &amp; la cervelle par les narines ; ou s’il y en avoit quelqu’une, elle estoit si bien cousuë, que l’on ne pouvoit s’en appercevoir. C’estoit de cette maniere qu’ils les embaumoient par le dedans ; estant pourtant ensevelis dans leurs linceuls de la maniere que les autres. Ces Corps n’estoient point sujets à la corruption, &amp; c’estoient ceux qui estoient ordinairement dans les Pyramides.",{"#":[{"#":{"value":"Nous dirons en passant que les Egyptiens vendent rarement de ces Corps appellez ","id":"/div/quote/#[5]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mumies","id":"/div/quote/#[5]/p[5]/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[5]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gabbares","id":"/div/quote/#[5]/p[5]/#[3]/hi/#"}}},{"#":{"value":", parce que les Maîtres des Vaisseaux n’en veulent pas permettre le transport en Europe ; comme si ces corps enlevez de leur pays, présageoient sur Mer quelque sinistre accident, soit que leur imagination soit préoccupée de cette superstition, ou que quelquefois il s’en soit ensuivy quelque effet surprenant, comme Tempestes, Vents ou Orages, qui les ayent jettez dans cette erreur, ils en attribuent toûjours la cause à ces Corps tirez de leur Sepulture. Ce n’est pas qu’en effet la graisse ou l’huile que l’on tireroit de ces Corps, ne fust aussi souveraine que le Baume d’Egypte.","id":"/div/quote/#[5]/p[5]/#[4]/#"}}]},"Les odeurs &amp; les parfums dont on se servoit ordinairement chez les Egyptiens, estoient le Baume d’Egypte, n’y ayant que ce Royaume qui en produise. L’encens, la Myrrhe, &amp; d’autres Aromats, qu’engendre l’Arabie, y estoient employez, aussi bien que ceux qui viennent de Corycie, de Sabée, de Cilicie &amp; d’autres Regions du Levant ; &amp; mesme du temps de Neron, on remarque que cet Empereur fit une dépense si prodigieuse aux Funérailles de Poppée son Epouse, pour ces odeurs &amp; ces parfums Aromatiques, qu’à peine l’Arabie pourroit-elle suffire, &amp; fournir en une année ce que sa prodigalité consuma en un jour. Le Corps de cette Impératrice ne fut pas brûlé, comme c’estoit la coustume de ces tems-là, ainsi que la suite le fera connoistre.","Les Juifs ont imité la méthode d’ensevelir les Corps comme les Egyptiens ; car ils les embaumoient, mais seulement par dehors, &amp; les couvroient ou de linceuls, ou de drap de Pourpre, &amp; les serroient aussi de bandes. C’est ce qui se remarque dans les Funérailles du Roy Asa, comme on le lit au Livre 2. du Paralipom. 10. n. 4. où la Pompe alla jusqu’à un grand excez. Ils les mettoient ensuite au Tombeau, selon que dit Sanchez sur le Livre des Roys Chap. 3. n. 12.",{"#":[{"#":{"value":"Cette coustume a esté mesme introduite en l’Eglise depuis ce temps-là, comme le remarque Tertullien en son Apologétique, où la profusion &amp; les dépenses du Baume &amp; des autres odeurs Aromatiques estoient si excessives &amp; si indignes des Chrétiens, qu’il s’emporte contre ces excez par ces paroles. ","id":"/div/quote/#[5]/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Si les Arabes se pleignent","id":"/div/quote/#[5]/p[8]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote/#[5]/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que ceux de Sabée sçachant que leurs Aromats seront employez plus curieusement à embaumer &amp; à ensevelir les Chrétiens, qu’à parfumer leurs Autels","id":"/div/quote/#[5]/p[8]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[5]/p[8]/#[4]/#"}}]},"Les mesmes odeurs ou de pareilles, se jettoient dans les Tombeaux ou dans les Buchers, comme ce discours le fera voir en son lieu. Mais revenons aux Sepulcres &amp; aux Tombeaux.","L’Ecriture Sainte ne fait-elle pas mention des Monumens merveilleux, construits pour la Sepulture des Roys de Juda, &amp; principalement de celuy que fit ériger Salomon pour David son Pere, sur les desseins que David mesme en avoit donnez ? Ce Sepulcre estant en grande vénération chez les Juifs, tomba en ruine sous l’Empereur Adrien, comme marque Dion en la vie de cet Empereur.","Josephe en ses Antiquitez Judaïques Livre 11. Chapitre dernier, témoigne que dans le Sepulcre de David, &amp; dans celuy de Salomon, il y avoit eu de grandes richesses enfermées, ausquelles il estoit défendu de toucher. C’estoit en la Ville de Sion où ces Monumens estoient. Toutefois Hyrcan, grand Pontife, estant assiegé en la mesme Ville par Antiochus, pour la racheter du Siége, &amp; pour éloigner l’Ennemi, fut contraint de faire foüir dans le Sepulcre de David, &amp; d’en tirer trois mille Talens, dont une partie servit à détourner Antiochus de son entreprise, &amp; l’autre fut employée à lever une Armée pour la défense de la mesme Ville. La nécessité obligea ce Pontife à faire foüiller dans la Sepulture des Roys contre la défense.","Mais long temps apres, le mesme Josephe rapporte, que le Roy Herodes avide d’or &amp; d’argent, n’eut point de scrupule de violer la Sepulture de ce mesme Roy, en faisant ouvrir ce Monument.","D’abord il en tira de tres riches Ornemens qui y estoient enfermez ; mais il ajoûte qu’on ne pût parvenir jusques aux Cendres &amp; aux Tresors de ce Roy, &amp; qu’une flâme soudaine s’estant élevée du fond du Sepulcre, y consuma deux Satellites que ce Roy y avoit employez, pour chercher les Tresors qu’il en vouloit tirer, &amp; que le Ciel punit ainsi l’avarice d’Herodes, qui fut obligé de faire remettre le Monument au mesme état qu’il estoit auparavant.","Ce n’estoit pas seulement avec les Corps des Roys, que l’on inhumoit des Tresors, &amp; des choses prétieuses ; mais mesme avec ceux des Prophetes, comme Sozomene le fait voir au dernier Livre de son Histoire Ecclesiastique. Ce fut à ce dessein que les Chaldéens en la prise de Jérusalem défoüirent les Ossemens des Roys de Juda, des Princes, des Prophetes, &amp; d’autres principaux de la Ville, pour en tirer les Tresors, &amp; d’autres richesses, si elles y estoient cachées, comme le Prophete Jéremie l’avoit prédit beaucoup auparavant, pleurant sur les miséres de cette Ville, &amp; comme le Prophete Baruch les a depuis déplorées amérement. C’est ce qui fut remarqué en la découverte du Corps de Zacharie aussi Prophete, qui arriva du temps du mesme Baruch : car on trouva à ses pieds un certain petit enfant Hebreu sorty de race Royale, ayant une Couronne d’or en sa teste, &amp; des chaussures d’or à ses pieds, &amp; le corps couvert d’un habit prétieux ; ce qui estoit la marque du grand soin &amp; de la singuliere vénération que les Anciens avoient pour les Corps des illustres Défunts, de les accompagner de si riches ornemens.","On a aussi trouvé dans les mesmes Monumens ou Sepulcres, des Médailles tres-Antiques, qui d’un costé portoient la figure d’Empereurs, de Roys ou de Princes, &amp; de l’autre des lettres Hieroglyphiques, des Trophées d’Armes, des Devises ou des Emblémes ; &amp; c’est dont les Médallistes picquent la curiosité de ceux qui aiment les Antiquailles. Brassicamus à fait paroistre dans son Promptuaire ses recherches au contentement des Sçavans &amp; des Curieux.",{"#1":{"value":"Plutarque aussi parlant de la ville de Péluse, présentement dite Damiete, Strabon Livre 15. &amp; Ammiam Marcellin Livre 6. disent que les Roys des Macédoniens &amp; des Perses avoient aussi coustume d’enfermer des Tresors dans leurs Tombeaux. Planudes en lisant des Inscriptions de Sepulcres, découvrit ingénieusement un Tresor caché dans un Monument antique, &amp; cet Arabe subtil, qui ayant leu sur le front d’une grande Statuë, qui estoit au frontispice d’un Sepulcre a découvert, ces lignes : ","id":"/div/quote/#[5]/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"Aux Ides de May j’auray la teste d’or","id":"/div/quote/#[5]/p[16]/hi/#"}},"#2":{"value":", sçeut pénétrer dans le sens de ces paroles ; car bien que l’on eust déja cassé la teste à cette Statuë aux Ides de May, on fût obligé de la rétablir en son entier, pour ne la pas défigurer, d’autant qu’on n’y avoit trouvé que du marbre ; mais luy plus intelligent alla foüir au premier jour des Ides de May, au lieu où l’ombre de cette teste donnoit, &amp; y trouva autant d’or que l’ombre se pouvoit étendre sur la terre.","id":"/div/quote/#[5]/p[16]/#2"}},{"#1":{"value":"L’usage des Romains fut aussi assez frequent d’accompagner les Corps de richesses en leurs Sepultures. Toutefois la Loy des XII. Tables le défendit ensuite, pour ne pas donner lieu à violer les Sepulcres des Morts, &amp; pour reprimer l’avarice. Voila ce que porte cette Loy, ","id":"/div/quote/#[5]/p[17]/#1"},"hi":{"@rend":"i","#":{"value":"neve aurum addito","id":"/div/quote/#[5]/p[17]/hi/#"}},"#2":{"value":". Il n’y a pas d’autre raison que ces Tresors cachez donnoient occasion de rompre les Tombeaux, de violer la Sepulture, &amp; de porter les Avares à cette infamie de foüiller jusque dans les lieux sacrez : ce qui a esté défendu de tout temps.","id":"/div/quote/#[5]/p[17]/#2"}},"Philostrate en la vie d’Apollonius liv. 7. assure que cet argent qui avoit esté tiré de la Sepulture des Morts, ne devoit point entrer dans le commerce des Hommes, principalement celuy qui y avoit esté dérobé, ou qui estoit tiré des Tombeaux par avarice.","Le Roy Théodoric fit deux Ordonnances sur cette matiere, dont l’une enjoignoit l’information contre ceux qui avoient osé foüiller dans les Sepulchres &amp; en violer le droit ; &amp; l’autre qui commandoit de rapporter au bien commun &amp; à l’utilité publique, les richesses qu’on auroit trouvées par hazard dans les Tombeaux.","L’Histoire de Padouë sur ses Antiquitez rapporte que l’on trouva dans le Tombeau d’Antenor, qui fut le Fondateur de cette Ville, plus de trente mille livres d’argent, qu’il y avoit fait mettre avant que de mourir.",{"#":[{"#":{"value":"Mais cette Inscription que Semiramis Reyne de Babylone, fit poser de son vivant sur son Sepulcre, trompa finement l’avarice du Roy Darius. Elle y avoit fait graver en grosses lettres ces Mots : ","id":"/div/quote/#[5]/p[21]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Si cui Regum Babylonis fuerit pecuniæ penuria, aperto Sepulcro, sumito","id":"/div/quote/#[5]/p[21]/#[1]/hi/#"}}},{"#":{"value":". Ce Monument demeura plusieurs Siécles en son entier, sans qu’aucun des Descendans ou Successeurs de cette Reyne y touchast, jusques au temps de Darius. Ce Roy aveuglé d’une avarice extréme, quoy qu’il fust le plus puissant, &amp; le plus riche de tous les Roys du Monde, passant par là, &amp; ayant leu cette Inscription, au lieu des immenses Richesses qu’il esperoit y trouver, n’y rencontra rien que ces autres paroles gravées au dedans qui luy reprochoient avec honte son avarice. ","id":"/div/quote/#[5]/p[21]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Nisi pecuniæ esses inexplebilis, &amp; turpis lucri cupidus, defunctorum Sepulcra non violasses","id":"/div/quote/#[5]/p[21]/#[3]/hi/#"}}},{"#":{"value":". Quelle infamie pour un Roy ! &amp; quelle tache qui ne pourra jamais s’effacer !","id":"/div/quote/#[5]/p[21]/#[4]/#"}}]},"La magnificence des Sepulchres a paru tant aux Pyramides, dont nous avons parlé, qu’en la structure differente des uns &amp; des autres. Mais voila d’où vient ce nom de Mausolée, qu’on donne aux plus beaux Sepulchres &amp; aux Tombeaux les plus superbes, tant de l’Antiquité que des Modernes ; &amp; mesme aux représentations qui se font dans les Temples, en la mort des Roys, des Reynes, ou des grands Heros.","Artemise Reyne de Carie, un des Royaumes de l’Asie majeure, voyant Mausolus son Epoux mort, touchée d’une vive douleur, fit ériger en son honneur &amp; en sa memoire un Monument, qui du nom de ce Prince prit celuy de Mausolée. La structure de ce Tombeau fut d’un si excellent ouvrage qu’elle luy fit donner le nom de la sixiéme Merveille du Monde. La figure en estoit quarrée, &amp; cet Ouvrage fut donné à quatre Maistres des plus habiles pour y travailler. La partie Orientale fut destinée à Scopas pour la graver ; celle du couchant à Leocare ; celle du Septentrion à Briasse ; &amp; celle du Midy à Timothée. Ce grand Monument fut formé en Pyramide, comme la plus part l’estoient dans ce temps-là. Au sommet de ce grand Ouvrage, estoit la Statuë du Roy assis dans un Trône la Couronne en la teste. Le commencement &amp; la Base estoient par Portiques &amp; sans Marches. La seconde élévation suivoit la mesme forme, mais avec des Marches murées en dehors ; &amp; la troisiéme avec des Marches en dedans pour monter au plus haut. Les Arcades du premier Etage estoient si larges, que d’un Pilliers à l’autre il y avoit 73. pieds. Elles estoient supportées de 36. Colomnes d’une pierre seule chacune.","La merveille de ce Monument consistoit en l’Architecture, en la grandeur, en la hauteur, &amp; en la Sculpture. Comme c’étoit l’Ouvrage des plus sçavans Maistres, aussi n’y fut-il rien épargné pour la dépense. La grandeur des Statuës qui en faisoient l’ornement, surprenoit les yeux. Ce ne fut pas assez que toutes ces Merveilles pour en faire une, si Artemise, Epouse de Mausole, ne faisoit voir quelque chose de plus merveilleux. C’est elle qui apres avoir rendu les derniers devoirs à son Epoux avec toute la pompe imaginable, &amp; ayant fait consumer son Corps dans le Bucher avec les Odeurs, les Parfums &amp; les Aromats les plus prétieux, en recueillit les Cendres qu’elle enferma dans une Urne d’or en ce mesme Monument. Mais cette Reyne ne voulant pas luy survivre, s’enferma au mesme lieu, &amp; le reste de ses jours ne vécut que de ces mesmes Cendres détrempées de ses larmes pour tout aliment. Ainsi elle mesme devint le Mausolée de son Epoux, en expirant dans ce Monument. Ce sont là des marques d’une tendresse &amp; d’un amour inexpliquable.","Je puis dire qu’au sujet des sept Merveilles du monde, dont la premiere, qui est le Mausolée est du nombre, j’ay esté assez heureux pour les avoir entremeslées toutes dans un Distique Latin par leurs noms, avec celuy du Roy, pour Inscription sur le Louvre, avec d’autres qui ont esté leuës à Versailles, dans le temps que beaucoup de monde y travailloit. La curiosité du Public me les fait employer icy."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Hoc Lodoïci Ephesum, Memphim, Babylona, Colossum,","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Mausolea, Pharon, cum Jove, vincit opus.","id":"/div/quote/#[6]/quote/lg/l[1]/#"}}]}}},{"p":["Le Livre d’André Palladio, sur les magnifiques Sepultures, imprimé à Rome avec ses Figures, parle avantageusement du Mausolée de la Reyne Artemise, en faveur du Roy Mausolus son Epoux.","Varron &amp; Pline rapportent les merveilles du Sepulcre de Porsenna, Roy d’Hetrurie, qui presentement est la Toscane. Il est prés la ville de Cluse. Ce Monument est de pierre ; fait en quarré, dont chaque costé a trois cens pieds de largeur. La Base est aussi quarrée. Le corps de l’Ouvrage s’éleve jusqu’à la moitié en Pyramide, &amp; au dedans il y a un Labyrinthe. Sur ce Labyrinthe on voit une Plateforme qui soûtient cinq Pyramides, quatre aux Angles, &amp; une au milieu. Elles ont en leur Base soixante &amp; quinze pieds. Elles sont hautes de cent cinquante pieds, &amp; tellement égales, qu’en leur sommet il y a un Chapiteau d’Airain qui les couvre toutes, &amp; qui soûtient cinq autres pierres d’une hauteur prodigieuse. Du pied de ce Monument jusqu’au faiste, l’on compte cinq cens pieds. C’est où l’on tient que Porsenna estoit inhumé.","Les Empereurs, les Roys &amp; les Princes, sur les modelles des Anciens, se sont fait ériger de grands &amp; magnifiques Monumens pour leurs Sepultures, comme pour se rendre immortels par ces Ouvrages. On voit encore à Rome en la Vallée Martia, les vestiges du Sepulcre de l’Empereur Auguste, fort prés de l’Eglise S. Roch. Il estoit autrefois orné de Marbre blanc, de Porphyre, de grandes Colomnes, d’Obelisques, &amp; d’excellentes Statuës, &amp; avoit douze Portes &amp; trois ceintures de Murailles. Il estoit de forme ronde, &amp; de cent coudées de haut. Au sommet estoit la Statuë de cet Empereur faite d’Airain, tenant en sa main son Sceptre, &amp; ayant une Couronne en la teste. Il l’avoit fait bastir non seulement pour luy, mais aussi pour les Empereurs qui luy devoient succeder. Le Sepulcre de l’Empereur Adrien estoit encore en la mesme Ville, &amp; c’est où est maintenant le Château S. Ange, qui est joint par un Pont sur le Tybre.","Ce Monument dans son temps estoit embelly &amp; diversifié de Marbres differens &amp; exquis, de Statuës, de Chars de Triomphe, &amp; d’autres Ornemens artificieusement travaillez, mais ils furent rüinez par l’Armée des Goths, du temps de Belisaire.","Le Pontife Boniface VIII. y fit faire le Château qui s’y voit presentement, &amp; qui porte le nom de S. Ange ; car un Ange y parut dessus l’épée à la main, comme pour chasser la peste qui desoloit Rome, comme cela arriva, &amp; depuis le nom de S. Ange luy est demeuré. Alexandre VI. le ceignit de fossez &amp; de bastions, y fit construire une Gallerie couverte, &amp; une autre découverte, qui va jusqu’au Palais de saint Pierre. Paul III. a depuis embelly ce mesme Château de divers Apartemens somptueux.",{"#1":{"value":"Il y a encore plusieurs autres Mausolées en la mesme Ville ; tel que celuy de Septimius Severus, que l’on apelloit ","id":"/div/quote/#[7]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Septizonium","id":"/div/quote/#[7]/p[5]/hi/#"}},"#2":{"value":", à cause des sept Ceintures dont il estoit environné ; &amp; celuy de Cestius, qui ne cédoit pas au précedent en beauté, &amp; dont il reste encore des vestiges. Les Romains sont si jaloux de ces marques d’antiquité, que depuis un Cardinal se voulant servir des rüines d’un de ces illustres Monumens, il en fut empesché par l’autorité Pontificale.","id":"/div/quote/#[7]/p[5]/#2"}},"Proche de ces magnifiques Sepulcres estoient des Obelisques d’une hauteur étonnante, &amp; d’une seule pierre. Il y en avoit deux au Mausolée d’Auguste, de quarante-deux pieds. On tient mesme que les cendres de Jules Cesar étoient au sommet de celuy qui avoit soixante &amp; douze pieds ; en la place desquelles Sixte V. a fait mettre de son temps une riche Croix. Il y avoit des Lettres &amp; des Caracteres Egyptiens gravez autour.","On érigeoit aussi des Colomnes proche des Sepulcres en la mesme Ville. Celle qui fut bâtie en l’honneur de l’Empereur Trajan, comme dit le mesme Palladio, avoit cent vingt-huit pieds de hauteur ; &amp; cet Empereur ne la vit pas, parce qu’ayant entrepris la Guerre contre les Parthes, il mourut au retour de cette expedition en la ville de Seuleucie en Syrie. Mais depuis ses cendres furent rapportées à Rome, &amp; mises dans une Urne d’or au haut de cette Colomne. L’an 1588. Sixte V. fit mettre au lieu de cette Urne l’Image de S. Pierre, faite de Bronze doré &amp; d’une grande stature. Autour de cette Colomne, les Guerres &amp; les Victoires de Trajan étoient gravées en figures de Marbre, &amp; principalement son entreprise contre les Daces.","Il y a des Villes entieres bâties &amp; destinées à la Sepulture des Empereurs &amp; des Roys, comme Seleucie par Constantin le Grand ; Antinoë par l’Empereur Adrien, quoy que son Sepulcre ait esté à Rome, où presentement est le Château Saint Ange, comme il est dit cy-devant ; Bucephalie par Alexandre le Grand ; Taphosyris par les Egyptiens, &amp; plusieurs autres ; ce que témoigne Zuingerus.","Pour la matiére de ces Monumens, la Pierre, le Marbre, le Porphyre, &amp; mesme le Verre y ont esté employez, comme on voit dans Strabon liv. 17. qui dit que Ptolomée érigea pour Alexandre le Grand, un Sepulcre entiérement de verre, où le corps. ne pouvoit rendre aucune mauvaise odeur, &amp; étoit toûjours present aux yeux par la transparence de la matiére.","Plutarque raporte que le Sepulcre d’Anthée, ce Géant fameux qui combatit contre Hercule, &amp; dont il fut vaincu, a soixante &amp; dix coudées de long, &amp; qu’il étoit tenu comme une chose Sacrée ; car si la moindre partie en étoit offencée, &amp; n’étoit pas réparée au plûtost, une pluye continuelle tomboit en la mesme Region, &amp; la desoloit.","Il en arrive presqu’autant à l’égard du Sepulcre du Poëte Stratus, qui se voit à Pompejopolis, ville de Syrie, comme fait mention Olaus Magnus, contre lequel si un Passant jette une pierre, elle rejaillit aussi-tost contre luy, plûtost par un prodige que par aucune raison naturelle. Ces exemples ne sont icy raportez que pour marquer la venération qu’on doit avoir pour les Tombeaux, &amp; pour ceux qui y prennent leur repos.","Le Tombeau de Virgile, Prince des Poëtes Latins, étoit construit à la vuë de la ville de Naples, &amp; étoit d’une grande éminence ; mais maintenant il est couvert d’arbrisseaux &amp; de brossailles. On en voit encore les grands vestiges à l’entrée d’une caverne du Mont Pausitippus, comme on le remarque dans le livre des Monumens &amp; des Eloges des Illustres Personnages, avec cette Inscription."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Qui cineres ? Tumuli hæc vestigia : conditur olim","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ille hoc, qui cecinit pascua, rura, duces.","id":"/div/quote/#[8]/quote/lg/l[1]/#"}}]}}},{"p":[{"#1":{"value":"Si les Payens se sont fait des Dieux, de leur nombre la pluspart étoient mortels. Lucien qui s’en raille, raporte dans le Dialogue qu’il intitule ","id":"/div/quote/#[9]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Philopater","id":"/div/quote/#[9]/p[0]/hi/#"}},"#2":{"value":", que le Sepulcre de Jupiter leur Souverain étoit construit dans l’Isle de Créte, en une certaine Vallée où autrefois il avoit esté nourry, lors que Cybéle sa Mere le mit au Monde dans la Forest Dictée, où les Corybantes par leur bruit &amp; le cliquetis de leurs Armes, empescherent que Saturne son Pere n’entendist les cris de l’Enfant, &amp; qu’il n’en fust devoré.","id":"/div/quote/#[9]/p[0]/#2"}},{"#1":{"value":"Le mesme Autheur en son Dialogue, qui porte pour Tître le ","id":"/div/quote/#[9]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Deüil","id":"/div/quote/#[9]/p[1]/hi/#"}},"#2":{"value":", aprend beaucoup de choses sur. la matiére de la Sepulture. On y voit entr’autres que les Grecs, tantost brûloient les corps, &amp; tantost les inhumoient. Que les Perses les enterroient avec des meubles prétieux, &amp; avec de grandes richesses, selon la qualité des personnes. Que les Indiens se servoient de Tombeaux &amp; de Buchers, &amp; qu’ils oignoient les corps de suif. Que les Scythes mangeoient souvent les corps de leurs Amis en de grands Banquets ; que les Egyptiens les embaumoient. Mais nous traiterons du tout separément.","id":"/div/quote/#[9]/p[1]/#2"}},"Revenons du Prophane au Sacré. Au milieu de la Vallée de Josaphat, on trouve le Sepulcre d’Absalon, Fils de David. Il est coupé dans la Roche à la pointe du ciseau ; mais les Juifs l’ont tellement en horreur, qu’ils y jettent des pierres en passant, à cause du mauvais dessein qu’il avoit entrepris contre le Roy son Pere.","Prés de la ville de Jérusalem, on voit les Sépultures des Roys de Juda, pareillement taillées dans la Roche, &amp; separées les unes des autres. Ce sont autant de Sepulcres en forme de cabinets, &amp; dont les Portes ont cela de merveilleux, qu’elles sont de pierre, &amp; tournent sur des pivots de pierre aussi, le tout n’étant que d’une seule piéce.","Les Sepultures des Juges d’Israël, ne sont pas éloignées des precédentes. Elles sont presque toutes en leur entier. La curiosité de les voir, porte les Voyageurs à se servir d’Arabes, qui pour peu d’argent donnent des connoissances du tout.",{"#1":{"value":"Le Sepulcre du Lazare est dans la Bethanie assez profond, ayant plusieurs marches pour y descendre. L’on tient que ce Monument étoit commun à sa Famille ; car il n’eust pas esté construit en si peu de temps aprés sa mort. C’est de ce lieu que la Sagesse Incarnée le tira pour le ressusciter, en luy disant, ","id":"/div/quote/#[9]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Lazare, exiforas","id":"/div/quote/#[9]/p[5]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[9]/p[5]/#2"}},"Les Sepulcres où sont enterrez les Innocens qu’Herode fit massacrer, sont aussi taillez dans la Roche ; comme aussi celuy de sainte Paule vers Bethléem. C’est en son honneur que S. Hierôme a composé cette Epitaphe."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Aspicis anguslum præcisâ rupe Sepulcrum,","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Hospitium Paulæ est cælestia regna tenentis,","id":"/div/quote/#[10]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Divitias linquens Bethlemiti conditur antro.","id":"/div/quote/#[10]/quote/lg/l[2]/#"}}]}}},{"p":["Le Tombeau du mesme S. Hierôme n’est pas éloigné de là, ainsi que ceux de plusieurs autres SS. Peres. L’on tient par une commune opinion que la Resurrection se doit faire de tous les Hommes en cette Vallée de Josaphat au dernier Jugement, &amp; que comme il a esté possible à Dieu de diviser les Hommes en la Transfiguration de Babylone, il luy sera aussi facile de les rassembler tous en un moment, au mesme lieu, de toutes les Parties du Monde, pour y recevoir leur jugement.",{"hi":{"@rend":"i","#1":{"value":"Je réserve la suite de ce Traité pour le prochain Extraordinaire, afin de donner place aux autres Ouvrages qui m’ont esté envoyez. Les Réponses que vous allez lire aux dernieres Questions qu’on a proposées, sont de M","id":"/div/quote/#[11]/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[1]/hi/hi/#"}},"#2":{"value":" Bouchet, ancien Curé de Nogent-le-Roy","id":"/div/quote/#[11]/p[1]/hi/#2"}},"#":{"value":".","id":"/div/quote/#[11]/p[1]/#"}}]}]}}}