{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-01_155","@resp":"wordpro","head":{"value":"[Livres nouveaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1690 [tome 1], p. 155-162.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"On a mis depuis peu au jour un Livre, dont la dépense doit avoir esté grande, puis qu’il est tout gravé au burin. Il est intitulé, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Reflexions sur quelques paroles de Jesus-Christ, particulierement sur les sept dernieres qu’il a prononcées sur la Croix, pour servir d’un saint Entretien à l’Ame Chrestienne pendant la Messe","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ce Livre est de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Nicolas, qui en a déja fait imprimer plusieurs autres, sans y avoir mis son nom. On le trouve à l’Aigle, ruë S. Jacques, chez M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Bonnart, à qui le Public en doit la graveure. Comme elle est beaucoup plus belle &amp; plus nette que l’impression, les yeux sont aussi satisfaits que l’esprit de la lecture de ces sortes d’ouvrages.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Il n’y a jamais eu personne qui ait porté si loin la Geographie que M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Sanson d’Abbeville. Aussi peut-on dire que toute la France, ou plûtost toute la Terre luy est redevable, puis qu’il en a fait connoistre une infinité d’endroits dont on n’auroit jamais parlé sans luy, &amp; qu’il a donné une parfaite connoissance de ceux dont on n’avoit que des lumieres imparfaites. On vient de réimprimer son introduction à la Geographie, où sont indiquées ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Sciences, dont la Geographie emprunte plusieurs principes, la description des differentes manieres dont cette science est representée, l’explication des termes de toutes les parties de la Geographie, une instruction des Cartes, la Geographie Astronomique, qui explique la correspondance du Globe terrestre avec la Sphere, la Geographie naturelle, qui donne les divisions de toutes les parties de la Terre &amp; de l’eau ; la Geographie historique qui considere la terre,","id":"/div/p[2]/#[3]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Par les Etats Souverains.","id":"/div/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par l’étendue des Religions.","id":"/div/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par l’étendue des principales Langues.","id":"/div/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par les differentes especes ou races d’hommes.","id":"/div/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Par leurs couleurs.","id":"/div/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et par la forme exterieure du corps.","id":"/div/p[8]/hi/#"}}},"Cette seconde Edition est beaucoup plus ample que la premiere. On peut juger de l’utilité d’un Volume qui contient tant de choses sans qu’il soit besoin d’en rien dire. Ce Livre se trouve chez l’Auteur aux Galleries du Louvre, vis à vis l’Eglise de Saint Nicolas.",{"#1":{"value":"Vos Amies qui ont demandé ","id":"/div/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"le Napolitain","id":"/div/p[10]/hi/#"}},"#2":{"value":" avec tant d’empressement, seront bien-aises d’apprendre que le Sieur Guerout en a fait faire une Edition nouvelle. Les exemplaires de ce Livre n’ont si-tost manqué que par le grand succés qu’il a eu. On ne doit pas en estre étonné. Les sentimens s’y trouvent par tout si fort selon la nature, qu’il est impossible de ne demeurer pas persuadé des choses qu’on lit. Sur-tout les Lettres de Mademoiselle d’Ossanove ont un air de verité qui fait un plaisir inconcevable. Quelque vives qu’elles soient, il est aisé de connoistre que l’Auteur ne peut leur avoir presté que quelque arrangement dans les mots, puis qu’on ne sçauroit avoir écrit ce qu’elles contiennent sans l’avoir senty. Les Lettres Portugaises que l’on a tant admirées, sortoient hors du vraysemblable par la violence de la passion qui estoit outrée, mais celles-cy sont l’effet d’une tendresse, non seulement permise, mais ordonnée par un Pere, &amp; qui ayant un mariage arresté pour but, a pû obliger un jeune cœur de s’abandonner sans aucun scrupule à ce que l’amour a de plus sensible.","id":"/div/p[10]/#2"}}]}}