{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-03_218","@resp":"mercure","head":{"value":"[Cérémonie faite à Grenoble]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1684 [tome 3], p. 218-219, 220-223, 225.","id":"/div/bibl/#"}},"p":[{},"Il s’est fait une tres grande Cerémonie à Grenoble dans le nouveau Convent &amp; Hôpital de la Charité, basty sous le titre de S. Estienne. [...]",{},"[...] ces Religieux abandonnérent leur vieux Convent &amp; Hôpital, &amp; prirent possession du nouveau le 8. de ce mois, jour de la Feste de S. Jean de Dieu, Instituteur de leur Ordre. Ce nouveau Convent &amp; Hôpital de la Charité est un des plus vastes Edifices de cette Province. Il n’y a pourtant rien de superflu, aucun embellissemnt qui puisse sentir la magnificence ; tout y est pour le necessaire &amp; pour l’utile. L’Eglise n’est pas encore achevée, &amp; en attendant, on a construit deux Chapelles aux deux extrémitez des Infirmeries. Le jour de la Cerémonie estant arrivé, Mr le Camus, Evesque &amp; Prince de Grenoble, que la pieté conduit dans tous les endroits où il connoist que son exemple &amp; sa charité sont nécessaires, se rendit sur les sept heures à cet Hôpital, où il celébra la premiere Messe à l’Oratoire de la grande Infirmerie, pendant que Mr l’Abbé de Pouroy se préparoit pour celébrer aussi le premier à l’Autel d’une autre Infirmerie. La Grand-Messe fut ensuite chantée par la Musique, &amp; quand elle fut finie, toutes choses ayant esté disposées pour la Procession, on se rendit à l’ancien Convent, d’où elle se fit jusqu’au nouveau, avec la mesme solemnité qu’elle se fait le jour de la Feste-Dieu. Toutes les Ruës estoient tapissées. Mr l’Evesque précedé d’un grand nombre de Religieux de divers Ordres en Chapes, &amp; de ceux de la Communauté, marchoit sous un riche Dais, dont les quatre coins estoient portez par Mrs Descombes, du Perron, de la Colombiere, &amp; du Vivier, tous quatre Maistres des Comptes. Les Consuls &amp; Officiers de la Maison de Ville y assisterent en Corps, &amp; en Chaperon. La Procession estant achevée, &amp; l’Exposition ayant esté faite sur l’Autel, le Te Deum fut chanté par le Choeur des Religieux, &amp; suivy de la Benédiction, que cet illustre Prélat donna. [...]",{},"Sur les huit heures du soir, Mr le Clerc, l’un des Capitaines de la Ville, voulant donner des marques de son affection envers l’Ordre, fit entendre quantité d’Instrumens, qui meslérent une fort agreable mélodie aux Feux d’artifice, dont l’air parut tout remply."]}}