{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-06a_340","head":{"value":"[Etablissement d’un Cabinet de lettres à Amiens]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1702 [première partie] [tome 7], p. 340-344.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La guerre n’empesche pas que les belles Lettres ne fleurissent en France. Il s’est formé à Amiens une Compagnie de Personnes d’esprit, sous le nom de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Cabinet de Lettres","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Ces Messieurs travaillent à meriter un jour le glorieux titre d’Academiciens. Ce Cabinet de Lettres, est composé de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de l’Etoile, Chanoine Regulier de Sainte Geneviéve, &amp; Abbé de Saint Acheul, prés d’Amiens. Il est à la teste de l’Assemblée. Son merite, sa delicatesse, &amp; son sçavoir, le font beaucoup estimer dans la Province. Les autres sont, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé d’Elfaut, Chanoine de la Cathedrale d’Amiens, fils de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" d’Elfaut, President de Soissons &amp; de l’Academie de cette Ville-là. L’excellent genie du Fils, répond à celuy du Pere. Il fait dans cette Assemblée la fonction de Secretaire ; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Creton de Wiemville, President du Presidial d’Amiens, dont le goust, la délicatesse &amp; la politesse, charment tous ceux qui le connoissent. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Cadonnay, Conseiller du Presidial, qui a une parfaite connoissance des Medailles. M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Damiens d’Hebecourt, Avocat au Parlement, dont l’esprit vif &amp; juste fait un tres bel ornement dans cette Compagnie. Mrs Cornet &amp; Petit, Avocats du Roy au Presidial d’Amiens, qui pour s’acquiter avec éclat du devoir de leur Profession, s’appliquent fort à tout ce qui regarde l’Eloquence. Tous ces Messieurs qui forment ce sçavant Corps y ont reçu depuis peu Mr d’Auvilliers, Directeur des Postes de la Province. Ce dernier y prononça un Discours en forme de Remerciment, qui a esté regardé comme le début de cette nouvelle Assemblée ; puisqu’il a esté prononcé à la premiere reception qui s’y est faite. La beauté de ce Discours a fait connoistre que Mr d’Auvilliers est infiniment au dessus de son Employ.","id":"/div/p/#[14]/#"}}]}}}