{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1692-09_119","resp":"mercure"},"#":[{"head":{"value":"[Réjouissances faites à Dijon]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1692 [tome 12], p. 119-133.","id":"/div/#[1]/bibl/#"}}},{"p":["Vous sçavez, Madame, que le 18. de l'autre mois, Madame la Duchesse accoucha d'un Prince, qu'on appelle Duc d'Anguien. La joye en a esté grande à Dijon, &amp; la Relation que je vous envoye vous l'apprendra. Je la laisse dans les mesme termes que je l'ay receuë,",{"#1":{"value":"Parmy toutes les réjoüissances qu'on a fait paroistre dans Dijon, pour l'heureuse naissance de Monsieur le Duc d'Anguien, celles qui se sont faites au Chasteau n'ont cedé en rien à celles de la Ville. M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" Durand de Fontenay, Major de cette Place, Gentilhomme de merite connu par ses services dans les Troupes, &amp; qui ayant esté choisi de S. A. S. Monsieur le Prince pour un de ses Aides de Camp au Siege de Namur, s'est acquitté de cet employ avec beaucoup d'honneur, voulant donner des marques publiques de sa reconnoissance pour les bontez de ce grand Prince, eut à peine appris l'accouchement de Madame la Duchesse, qu'il donna les ordres pour faire le lendemain une Feste dans le Chasteau, qui fut d'autant plus agreable qu'elle fut prompte, &amp; exécutée avec autant d'ordre &amp; de diversité, que si l'on eust employé beaucoup de temps à la préparer.","id":"/div/#[2]/p[1]/#2"}},"Il fit orner la grande Salle de l'appartement du Gouverneur, de tapisseries fort magnifiques, avec quantité de Lustres pour la rendre plus éclairée. On exposa sous un Dais le Portrait de Son Altesse Serenissime Monsieur le Prince, &amp; celuy de Monsieur le Duc, au bas duquel étoient ces Vers."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Plein d'esprit &amp; d'ardeur, né pour vaincre &amp; pour plaire ;","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Charmant par mes vertus, estimé de mon Roy ;","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"C'est par là qu'on me voit digne Fils de mon Pere,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et qu'un jour on verra mon Fils digne de moy.","id":"/div/#[3]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Au dessous de ces Portraits on mit deux riches fauteüils, élevez sur deux marches couvertes de tapis, pour marquer la place de ces deux Princes. Le soir sur les huit à neuf heures, toutes les personnes de consideration de la Ville, de l'un &amp; de l'autre Sexe, qui avoient esté invitées, s'assemblerent dans cette Salle avec la parure la plus propre à augmenter la beauté des Dames ; de sorte qu'il sembloit que le Dieu d'Amour pour lors ne commandoit pas moins dans cette Place, que celuy de la Guerre. Madame de Fontenay, qui a beaucoup d'agrémens dans sa personne &amp; dans ses manieres, eut le soin de faire placer les Dames, tandis que M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" de Fontenay prenoit celuy de recevoir les hommes les plus qualifiez qui s'y rendirent. Lors que chacun fut placé, sans que le grand nombre causast de confusion, les Vers &amp; les Instrumens commencerent l'Opera du Triomphe de l'Amour, que l'on avoit choisi pour estre le plus convenable au sujet de cette réjoüissance. Cet Opera fut précedé d'un Prologue qui répondoit à la gloire que Monsieur le Duc vient nouvellement d'acquerir au Combat donné en Flandre &amp; à la joye qu'il a de se voir Pere d'un Fils souhaité avec tant d'empressement. Les Vers &amp; le Chant furent faits le même jour, de cette maniere.","id":"/div/#[4]/p/#2"}}},{"quote":{"lg":{"#":[{"label":["PROLOGUE.",{"@type":"head","hi":{"@rend":"i","#":{"value":"PREMIER RECIT.","id":"/div/#[5]/quote/lg/#[0]/label[1]/hi/#"}}}]},{"l":[{"@rend":"i","#":{"value":" Chers Habitans de la Cité des Dieux,","id":"/div/#[5]/quote/lg/#[1]/l[0]/#"}},{"@rend":"i","#":{"value":"Préparez une Feste, &amp; marquez vostre zele,","id":"/div/#[5]/quote/lg/#[1]/l[1]/#"}},{"@rend":"i","#":{"value":"Pour un Prince brillant d'une gloire nouvelle,","id":"/div/#[5]/quote/lg/#[1]/l[2]/#"}},{"@rend":"i","#":{"value":"Et qui doit faire un jour le bonheur de ces lieux.","id":"/div/#[5]/quote/lg/#[1]/l[3]/#"}}]},{"label":{"@type":"head","hi":{"@rend":"i","#":{"value":"SECOND RECIT.","id":"/div/#[5]/quote/lg/#[2]/label/hi/#"}}}},{"l":[{"@rend":"i","#":{"value":" Marchant sur les pas glorieux","id":"/div/#[5]/quote/lg/#[3]/l[0]/#"}},{"@rend":"i","#":{"value":" De son Pere &amp; de ses Ayeux,","id":"/div/#[5]/quote/lg/#[3]/l[1]/#"}},{"@rend":"i","#":{"value":"Du plus grand Roy du monde il a rempli l'attente,","id":"/div/#[5]/quote/lg/#[3]/l[2]/#"}},{"@rend":"i","#":{"value":"Par les faits surprenans qu'a produit son grand coeur,","id":"/div/#[5]/quote/lg/#[3]/l[3]/#"}},{"@rend":"i","#":{"value":" Dans cette Bataille sanglante","id":"/div/#[5]/quote/lg/#[3]/l[4]/#"}},{"@rend":"i","#":{"value":" Dont il revient vainqueur.","id":"/div/#[5]/quote/lg/#[3]/l[5]/#"}}]},{"label":{"@type":"head","hi":{"@rend":"i","#":{"value":"TROISIEME RECIT.","id":"/div/#[5]/quote/lg/#[4]/label/hi/#"}}}},{"l":[{"@rend":"i","#":{"value":" Aprés une illustre victoire,","id":"/div/#[5]/quote/lg/#[5]/l[0]/#"}},{"@rend":"i","#":{"value":" Ce Heros de retour,","id":"/div/#[5]/quote/lg/#[5]/l[1]/#"}},{"@rend":"i","#":{"value":"Goûte les premiers fruits de sa nouvelle gloire,","id":"/div/#[5]/quote/lg/#[5]/l[2]/#"}},{"@rend":"i","#":{"value":" Et ceux de son amour.","id":"/div/#[5]/quote/lg/#[5]/l[3]/#"}},{"@rend":"i","#":{"value":" Une Princesse aimable &amp; belle,","id":"/div/#[5]/quote/lg/#[5]/l[4]/#"}},{"@rend":"i","#":{"value":" Qui charme seule &amp; son coeur &amp; ses yeux ;","id":"/div/#[5]/quote/lg/#[5]/l[5]/#"}},{"@rend":"i","#":{"value":"Luy donne dans un Fils, digne present des Cieux,","id":"/div/#[5]/quote/lg/#[5]/l[6]/#"}},{"@rend":"i","#":{"value":" Un gage précieux","id":"/div/#[5]/quote/lg/#[5]/l[7]/#"}},{"@rend":"i","#":{"value":" De son amour tendre &amp; fidelle.","id":"/div/#[5]/quote/lg/#[5]/l[8]/#"}},{"@rend":"i","#":{"value":" Chers Habitans de la Cité des Dieux,","id":"/div/#[5]/quote/lg/#[5]/l[9]/#"}},{"@rend":"i","#":{"value":" Préparez tous une Feste nouvelle.","id":"/div/#[5]/quote/lg/#[5]/l[10]/#"}}]},{"label":{"@type":"head","hi":{"@rend":"i","#":{"value":"CHOEUR.","id":"/div/#[5]/quote/lg/#[6]/label/hi/#"}}}},{"l":[{"@rend":"i","#":{"value":" Chers Habitans de la Cité des Dieux,","id":"/div/#[5]/quote/lg/#[7]/l[0]/#"}},{"@rend":"i","#":{"value":" Que chacun de vous en ces lieux","id":"/div/#[5]/quote/lg/#[7]/l[1]/#"}},{"@rend":"i","#":{"value":"A la joye, an plaisir aujourd'huy s'abandonne.","id":"/div/#[5]/quote/lg/#[7]/l[2]/#"}},{"@rend":"i","#":{"value":" Unissons nos coeurs &amp; nos voix,","id":"/div/#[5]/quote/lg/#[7]/l[3]/#"}},{"@rend":"i","#":{"value":"Pour ce jeune Heros, fameux par ses exploits,","id":"/div/#[5]/quote/lg/#[7]/l[4]/#"}},{"@rend":"i","#":{"value":" Et chantons mille &amp; mille fois","id":"/div/#[5]/quote/lg/#[7]/l[5]/#"}},{"@rend":"i","#":{"value":"Le gage précieux que son amour luy donne.","id":"/div/#[5]/quote/lg/#[7]/l[6]/#"}}]}]}}},{"p":{"#1":{"value":"Ce Prologue fini, on commença incontinent l'Opera du Triomphe de l'Amour. Ce Dieu en effet ne triomphe-t-il pas en ce rencontre, &amp; ne merite-t-il pas beaucoup de gloire d'avoir donné un successeur à un des plus grands Princes de la premiere Cour du monde ? Cet Opera fut executé avec beaucoup de justesse, &amp; la Symphonie en fut admirable. Les Dames allérent ensuite respirer la fraischeur de l'air dans la place d'Armes, où le bruit des Canons succedant à l'harmonie des voix &amp; des instrumens, redoubla la joie que l'on ressentoit. Aprés plusieurs décharges coup sur coup réïterées, on fut agréablement surpris de voir le sommet des tours couronné de lanternes, à travers lesquelles on découvroit des noeuds d'amour, &amp; des Chiffes qui marquoient les noms de leurs Altesses Serenissimes ; mais le plaisir de la surprise augmenta merveilleusement, lors qu'on apperçut sur les mesmes tours, des feux d'artifices qui les bordoient, &amp; que l'on en vit partir une infinité de lances à feu, &amp; de fusées volantes entremêlées de grenades, qui de toutes parts s'élevant dans l'air, répandirent par tout l'éclat &amp; la lumiere, avec une diversité de figures, &amp; un nombre infini d'étoiles brillantes, qui paroissant dans l'eau du fossé, sembloient faire l'alliance de deux élemens ennemis, &amp; on eût dit que du fond des eaux &amp; du haut des airs, il sortoit de differens feux qui faisoient un nouveau jour au milieu de la nuit la plus sombre. Tout le peuple de la Ville estoit accouru au bruit de cette Feste, &amp; bordoit les fossez du Chateau en foule, avec tant de cris &amp; d'acclamations que le son confus des voix se mêlant au bruit de l'artifice, ce mélange donnoit autant de plaisir dans sa confusion que la Musique en avoit donné par son harmonie. Le Feu d'artifice estant fini, &amp; la grande foule du peuple écoulée, les Dames demeurerent au Chasteau, &amp; elles eurent envie d'aller sur le sommet d'une des Tours, où elles trouverent un nouveau plaisir. M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" de Fontenay y avoit fait trouver les violons qui joüerent les Pieces les plus belles &amp; les plus sçavantes des Maîtres les plus habiles. Cela dura jusques à une heure aprés minuit, que chacun se retira content du plaisir qu'il avoit eu dans cette Feste, si bien ordonnée, &amp; executée avec tant de propreté &amp; d'agrément ; mais","id":"/div/#[6]/p/#2"}}},{"quote":{"l":[{"@rend":"i","#":{"value":"En vain l'amour avec ses charmes,","id":"/div/#[7]/quote/l[0]/#"}},{"@rend":"i","#":{"value":"Et le Dieu Mars avec ses armes,","id":"/div/#[7]/quote/l[1]/#"}},{"@rend":"i","#":{"value":"Se joignent en un mesme temps","id":"/div/#[7]/quote/l[2]/#"}},{"@rend":"i","#":{"value":"Pour rendre une Feste assortie ;","id":"/div/#[7]/quote/l[3]/#"}},{"@rend":"i","#":{"value":"Tous leurs plaisirs sont languissans","id":"/div/#[7]/quote/l[4]/#"}},{"@rend":"i","#":{"value":"Si Bacchus n'est de la partie.","id":"/div/#[7]/quote/l[5]/#"}}]}},{"p":{"#1":{"value":"En effet, tandis que le concert &amp; les feux d'artifices occupoient ceux qui estoient invitez, &amp; qui avoient accouru à cette Feste, les vin animoit les uns &amp; les autres, &amp; fournissoit à la Garnison de quoy prendre part au plaisir. M","id":"/div/#[8]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/hi/#"}},"#2":{"value":" de Fontenay fit largesse du meilleur de sa cave aux Soldats qui saluérent la santé du Roy &amp; de leurs Altesses Serenissimes, &amp; répondirent assez bien de leur part, à tout ce qu'on fit d'ailleurs pour remplir cette Feste, à laquelle succedérent le repos &amp; le sommeil.","id":"/div/#[8]/p/#2"}}}]}}