{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-03e_008","@resp":"wordpro","head":{"value":"En quoy consiste l’Honnesteté, &amp; la veritable Sagesse","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1682 (tome XVII), p. 8-85.","id":"/div/bibl/#"}},"p":[{},{"hi":{"@rend":"i","#1":{"value":"Vous avez trouvé tant de belles choses dans tout ce que je vous ay envoyé de M","id":"/div/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/hi/#"}},"#2":{"value":" de la Fevrerie, qu’il me suffit de vous dire qu’il est l’Autheur du Traité qui suit, pour vous faire attendre un fort grand plaisir de sa lecture.","id":"/div/p[1]/hi/#2"}}}],"quote":{"#":[{"label":{"hi":{"@rend":"i","#1":{"value":"EN QUOY CONSISTE","id":"/div/quote/#[0]/label/hi/#1"},"lb":{},"#2":{"value":"l’Honnesteté, &amp; la veritable Sagesse","id":"/div/quote/#[0]/label/hi/#2"}},"#":{"value":".","id":"/div/quote/#[0]/label/#"}}},{"p":["Si l’on en croit Philon, on ne peut dire ce que c’est que l’honnesteté. Il assure que l’ame n’en peut porter d’elle-mesme aucun jugement, parce que c’est une qualité si relevée, que sa modestie l’empesche de s’en croire capable. Mais c’est porter trop haut la politesse &amp; la civilité des Hommes, si ce n’est qu’on veüille dire que l’honnesteté n’est pas seulement l’ombre &amp; la fleur de ce qui est bon, juste &amp; raisonnable, mais encor la pratique &amp; la perfection de toutes les vertus. Selon moy, l’honnesteté n’est autre chose qu’une exacte &amp; réguliere profession d’honneur, qui paroist dans les paroles &amp; dans les actions d’un Homme sage &amp; de probité. Il est un desir d’honneur &amp; une ambition de vertu, propre à l’Homme, qui le distingue avantageusement des autres Creatures, &amp; qui l’approche plus pres de la Divinité. C’est pourquoy Dieu est si jaloux de nos respects &amp; de nos hommages, qu’il semble en faire une partie de sa gloire. Un honneste Homme doit estre aussi jaloux de son honneur. C’est un bien prétieux qui veut estre conservé avec un grand soin. C’est un fond inaliénable pour le Sage ; mais il ne doit jamais envier l’honneur de personne, car on perd le sien, en voulant dérober celuy des autres. Enfin la gloire est la récompense &amp; l’ombre de la vertu. Estes vous Homme de bien ? la gloire vous accompagnera par tout ; mais il ne faut pas que cette ambition soit desordonnée, car c’est la plus grande des passions, &amp; celle qui gagne plus facilement le cœur. C’est le venin des belles ames, il les empoisonne insensiblement. Il enfle, il enteste ; &amp; le plus sage &amp; le plus modeste, devient bouffy d’arrogance. L’orgueil a esté le peché des Anges ; moins il y a de l’Homme en nous, plus il y a de vanité. Ce n’est pas le vice des Brutaux &amp; des Stupides, du moins les essais n’en sont pas si dangereux dans ces Gens-là.","Un honneste Homme n’a donc point l’orgueilleuse suffisance d’un bel Esprit, ny l’insolente fierté d’un galant Homme ; car il y a une grande diférence entre tous ces caracteres. L’honnesteté est fondée sur l’honneur, sur la probite, sur la vertu, &amp; non pas sur les sciences &amp; les manieres du monde. Un honneste Homme sçait un peu de l’un &amp; de l’autre, mais il ne se pique de rien. Il ne tire du monde &amp; de l’étude, que ce qui peut le rendre plus sage &amp; plus vertueux, &amp; non pas plus docte &amp; plus galant. La Poësie, la Rhétorique, la Philosophie ancienne &amp; moderne, peuvent le rendre plus agreable &amp; plus habile, mais non pas plus orgueilleux. Il laisse cette vaine gloire aux Maistres de l’Art, qui font consister en cela tout leur mérite &amp; toute leur réputation. Pour luy, il mer toute son étude &amp; toute son application à bien vivre, &amp; par là il définit en sa personne l’Homme de bien &amp; le veritable Philosophe. Il n’est pas du sentiment de Cicéron, qui se plaignoit à son amy Atticus, de ce que Brutus l’appelloit Homme de bien. Il travaille pour le devenir, &amp; seroit bien fâché de devenir méchant en pratiquant la vertu, puis que le souverain bien, dit Seneque, est ce qui est honneste, &amp; qu’il n’y en a point d’autre. On ne peut mieux définir un honneste Homme, qu’en disant que c’est un Homme de bien ; &amp; cette honnesteté n’estant autre chose, au sentiment de ce Philosophe, qu’une parfaite raison, on est Homme de bien, &amp; honneste Homme, quand on a la raison droite. Il n’est pas si difficile de l’estre. Il y a en nous des semences de vertu qu’il ne faut que continuer avec soin, pour les rendre fécondes, &amp; pour recueillir cette heureuse moisson de sagesse &amp; de mérite qui fait l’honneste Homme, &amp; l’Homme de bien. Dieu augmente ses graces, &amp; répand ses benédictions, dit Philon, sur celuy qui reconnoist l’honnesteté comme le seul bien de l’Homme sage &amp; vertueux. Faire le bien, &amp; éviter le mal, est le veritable caractere d’un honneste Homme ; car, comme dit encor Seneque, les choses ne sont honnestes ou deshonnestes, qu’entant que le vice &amp; la vertu les accompagnent. Un habile Homme qui les connoist, en sçait faire le choix, &amp; le temps est la regle qui le détermine. Tacite dit de Helvidius Priscus, qu’il ne connoissoit point d’autre bien que la vertu, ny d’autre mal que le vice. C’est à mon avis un grand éloge, &amp; ce doit estre celuy d’un honneste Homme. Mais que cet honneste Homme est rare, s’écrioit autrefois un de nos Poëtes !"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Mon Dieu, que la franchise est rare !","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’on trouve peu d’honnestes Gens !","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":["La sagesse, la douceur, la pieté, la modestie, accompagnent toûjours un honneste Homme. L’amour propre, la vanité, la flaterie, &amp; la dissimulation, sont inséparables d’un galant Homme. L’un doit son mérite à la seule vertu dont il fait sa maîtresse. L’autre l’emprunte souvent de l’approbation &amp; du caprice des Femmes, dont il se rend esclave. La plûpart du monde fait consister l’honnesteté à donner toûjours le pas &amp; la main chez eux ; la place d’honneur à la table, &amp; à reconduire les Gens jusques à la Ruë. Un honneste Homme observe ces choses à propos &amp; sans peine, mais il les néglige sans scrupule &amp; sans incivilité. Un mal-honneste Homme est toûjours rude &amp; grossier, quoy qu’il les pratique exactement, &amp; il est insuportable quand il est incivil. Il y en a qui sont extrémement civils, &amp; qui n’en sont pas plus honnestes ; car l’honnesteté, comme j’ay dit, est une vertu, &amp; non pas une vaine pratique de complimens. Si les bagatelles faisoient un honneste Homme, il ne faudroit que lire la Civilité Françoise pour cela ; &amp; nos Provinciaux qui l’étudient avec une grande application, &amp; qui sont esclaves de ses maximes, seroient les plus honnestes Gens du monde ; mais il faut avoir bien d’austres qualitez pour l’estre en effet. L’honnesteté polit les mœurencor plus que la personne ; ainsi il y a des Gens honnestes qui ne sont point du monde, &amp; il y en a du monde qui ne sont pas fort honnestes. Un honneste Homme est entre-deux ; ce qui me fait souvenir de ce que dit Philon, qu’il y a de trois sortes d’Hommes ; des Hommes du Ciel, des Hommes de la Terre, des Hommes de Dieu ; mais on peut dire que trois choses font un honneste Homme, la nature, la raison, &amp; l’usage ; une heureuse naissance, une bonne éducation, une grande expérience. Mais il n’est point d’honnesteté sans sagesse, &amp; l’honneste Homme &amp; le sage ne sont qu’un mesme Homme, ou plutost un composé de ce qui est bon &amp; honneste. Toute la diférence que j’y trouve, c’est que le sage est un honneste Homme intérieur, &amp; l’honneste Homme un sage extérieur. Celuy-cy est public &amp; du monde ; celuy-là est privé, plus serré, &amp; plus solitaire. Le sage est plus à luy ; l’honneste Homme est plus pour les autres.",{"#":[{"#":{"value":"Comme la veritable sagesse est un don du Ciel, un rayon de la Divinité, la perfection de toutes les vertus, &amp; non pas une politique rafinée, &amp; l’ouvrage de l’adresse &amp; de la ruse des Hommes corrompus ; au commencement du Monde, &amp; dans les Païs les plus barbares, avant qu’il y eust des Sophistes &amp; des Philosophes, il y a eu de veritables Sages. Ces premiers Sages estoient tirez du sein de la Nature, &amp; d’autant plus admirables, qu’ils n’estoient éclairez que des seules lumieres de la raison, &amp; qu’ils vivoient dans le Paganisme, où les vices &amp; les passions faisoient les plus saintes maximes, &amp; où il faloit que la Nature se redressast toute seule, &amp; resistast à l’erreur &amp; à l’aveuglement. Mais aujourd’huy &amp; dans le Christianisme, qui a pour regles &amp; pour dogmes les vertus les plus héroïques, &amp; où la Nature aidée &amp; fortifiée de la Grace, n’a que soy-mesme à combatre pour faire un Homme de bien, il est surprenant que les vertueux soient si rares, &amp; que dans la necessité où nous sommes tous de nous sauver, en quoy consiste la plus haute sagesse, il se trouve si peu de veritables Sages ; car je ne parle point icy de cette sagesse du Siecle, de cette prudence politique qui fait rarement du bien, &amp; qui sous prétexte d’éviter le mal qu’elle craint, fait celuy qu’elle prémedite. De tels Sages ne sont au monde que pour faire du mal impunément, ","id":"/div/quote/#[3]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"est autem sapientia quæ abundat in malo","id":"/div/quote/#[3]/p[1]/#[1]/hi/#"}}},{"#":{"value":". Je n’entens pas non plus une fausse sagesse, une sagesse austere &amp; farouche, qui est plutost une fureur divine qu’une vertu morale ; mais une sagesse douce &amp; sociable, propre pour le commerce des Hommes ; enfin une sagesse civile &amp; courtoise, comme parle un Ancien, qui est la compagne de l’honnesteté. C’est la Mere de tout bien, c’est elle qui verse dans les ames la bonté, la probité, la douceur, qui paroissent dans toutes les actions d’un honneste Homme. C’est quelquefois une qualité naturelle, souvent une perfection acquise, &amp; toûjours un don de Dieu. Qu’on étudie, qu’on voyage, qu’on ait de belles inclinations, on est toûjours Homme, &amp; capable de grandes fautes, si celuy qui est la voye ne nous conduit, &amp; ne nous sert de guide dans toutes nos démarches. Salomon ne nous donne point d’autre enseigne pour connoistre la sagesse, que l’humilité qui est une vertu inconnuë aux Philosophes, &amp; qui n’a esté pratiquée que dans le Christianisme ; c’est pourquoy il ne faut pas s’étonner s’ils n’ont pas eu la veritable sagesse. La connoissance en estoit deuë au plus sage des Roys, qui nous en a laissé dans ses Livres un portrait admirable. C’est, dit-il, un rayon de la Divinité, qui éclaire &amp; qui purifie nostre ame ; c’est un miroir sans tache de cette lumiere eternelle ; c’est une image de la grandeur &amp; de la bonté de Dieu, qui seule peut tout ; &amp; qui produit toutes choses. Elle est plus belle &amp; plus ancienne que le Soleil, elle est plus prétieuse que toutes les richesses du monde, elle donne une longue vie, les biens &amp; les honneurs. Ses voyes sont belles, ses routes sont pacifiques, &amp; conduisent à une glorieuse immortalité. Heureux donc celuy qui la possede &amp; qui la conserve, il sera en seûreté dans sa Famille, &amp; reposera dans la gloire. Mais que le Sage est rare, &amp; que l’on peut dire de luy avec justice ce que dit la Genese d’Enoch, ","id":"/div/quote/#[3]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Il plût à Dieu, &amp; on ne le trouva plus","id":"/div/quote/#[3]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ce qui a fait que les plus sages ont disputé de la realité de la sagesse, &amp; qu’ils l’ont fait passer pour une vertu imaginaire, parce qu’il n’y a eu, disent-ils, personne au monde sans defauts. Mais sans examiner à la rigueur ce que signifie le mot de sagesse, &amp; d’où il a esté tiré, quand nous aurons dit ce que c’est, il sera aisé de l’entendre, &amp; de voir s’il y a jamais eu de Sage, &amp; s’il en est aujourd’huy. Dieu seul est le veritable Sage, disoit Pithagore. Mais apres luy on peut assurer que c’est l’Homme de bien. Le commencement de la sagesse est la crainte du Seigneur ; &amp; qui le connoist &amp; le craint, est veritablement sage. Bien plus, quelque éclairé, quelque prudent qu’on soit, fust-on mesme plus Sage que Salomon, on n’est point au dessus d’un Homme de bien, ","id":"/div/quote/#[3]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Non est super timentem Dominum","id":"/div/quote/#[3]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Qu’on ne s’étonne pas si je mets la pieté entre les principales vertus du Sage, &amp; d’un honneste Homme. Tous les Philosophes, tous les Héros de l’antiquité, ont eu de la venération pour les Dieux. Socrate mourut moins pour le crime d’impieté, que pour le veritable culte. Achile, tout emporté qu’il est, honore &amp; respecte les Dieux ; &amp; à le bien prendre, la pieté ne gaste pas Enée. Il n’est pas impossible de voir un Sage Chrêtien, &amp; un honneste Homme devot. L’un &amp; l’autre devroient-ils toute leur sagesse à Socrate, &amp; toute leur honnesteté au commerce du monde ? Non, non, elle vient de plus haut. C’est Dieu qui la donne, &amp; on ne peut l’obtenir que par la pratique de cette excellente vertu, &amp; c’est le sentiment de Lactance Fiermin, qu’il n’est point de veritable Sagesse sans Religion. Les Stoïciens ont une si haute opinion de leur Sage, qu’ils n’ont pas craint de le comparer à Jupiter, &amp; Horace mesme qui estoit d’une Secte mitigée, dit hardiment que le Sage n’est pas moindre que le Souverain des Dieux, ","id":"/div/quote/#[3]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Sapiens non minor jove","id":"/div/quote/#[3]/p[1]/#[7]/hi/#"}}},{"#":{"value":" ; mais aujourd’huy nous pouvons dire sans blesser nostre Religion, que s’il n’est pas tout-à-fait semblable à Dieu, il en approche par ses vertus, &amp; mérite en quelque façon la qualité d’un Dieu visible, non pas qu’il le soit en effet, dit Philon, mais parce qu’il luy ressemble ; &amp; Dieu parlant à Moïse comme au plus Sage de son Peuple, luy dit, qu’il le donne pour Dieu à Pharaon ; mais s’il est difficile de trouver ce Dieu visible &amp; mortel, &amp; ce veritable Sage, c’est qu’il faut l’estre pour en bien juger. Seneque dit que pour le bien connoistre, il le faut tout voir, &amp; qu’il en est comme d’une belle Femme. Ce n’est pas assez qu’une partie soit belle, &amp; nous plaise, il faut que tout en soit beau, &amp; que de ce tout il en résulte une grace qui nous la fasse desirer toute entiere. Il est des Charlatans de sagesse, &amp; d’honnesteté comme de toute autre profession, mais il n’y a que le Peuple grossier &amp; ignorant, qui se laisse ébloüir à leurs manieres. Les belles paroles, &amp; les graves discours, sont souvent de mauvais garands de la sagesse, &amp; de la vertu de ceux qui les tiennent. Autre chose est de paroistre sage, &amp; de l’estre en effet. Il y a une sagesse qui dépend de l’esprit, qui n’est pas proprement la veritable sagesse. Les plus fous en sont capables comme les plus sages. C’est vivacité dans quelques-uns, jugement dans quelques autres, finesse dans la plûpart. Ai si tous les Dits des sept Sages de Grece sont plûtost des preuves de la beauté de leur esprit, que de la bonté de leurs mœurs. Il faut que la vie &amp; la conduite répondent à cela pour estre veritablement sages. Plutarque qui s’y connoissoit dit un beau mot, ","id":"/div/quote/#[3]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"peu &amp; beaucoup de Sages","id":"/div/quote/#[3]/p[1]/#[9]/hi/#"}}},{"#":{"value":", voulant dire que tout le monde paroist sage, &amp; qu’il n’y en a qu’un petit nombre qui le soit. Il faut remplir une belle réputation quand on est assez heureux d’en joüir ; mais il ne faut pas tromper personne par nostre renommée.","id":"/div/quote/#[3]/p[1]/#[10]/#"}}]}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Tu rectè vivis, si curas esse quod audis.","id":"/div/quote/#[4]/quote/lg/l/#"}}}}},{"p":[{},{"#1":{"value":"Le premier degré de folie est de se croire sage, le second de le publier. Il ne faut pas mesme en croire les autres ; &amp; la pensée de Pétrarque est jolie, qui dit que Socrate ne fut appellé Sage par l’Oracle, que parce qu’Apollon vouloit qu’il devinst fou. On se vante d’estre sage, mais hélas d’où vient cette sagesse ? Ou elle est divine, ou elle est humaine. Si elle est divine, est-elle à nous pour nous en glorifier ? C’est un don que Dieu donne quand il le juge à propos, &amp; qu’il oste quand il luy plaist. Il prend mesme plaisir en le retirant de confondre la sagesse humaine, qui semble estre plus à nous, mais dont nous ne sommes pas toûjours les maîtres. Elle dépend des sens &amp; des organes ; un rien nous enprive dans un moment, &amp; quelque profonde &amp; solide qu’elle puisse estre, elle n’est que folie devant Dieu. Se comparer aux Sages est donc vanité, mais on peut faire gloire de les imiter. Estre content de soy-mesme &amp; de sa conduite, c’est estre sage, dit Plutarque ; mais la ridicule chose que cette sote complaisance, que de certaines Gens ont pour eux-mesmes, qui sont les premiers à s’aprouver, &amp; à s’admirer en tout ce qu’ils font ! Saint Augustin a eu bien raison de dire que, ","id":"/div/quote/#[5]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Stulto homini placet, qui sibi placet","id":"/div/quote/#[5]/p[1]/hi/#"}},"#2":{"value":", ce qui me fait souvenir de la repartie que sit Henry IV. à un Gentilhomme qui se promenoit seul dans les Galeries du Louvre. Le Roy luy demanda à qui il appartenoit. Il répondit qu’il appartenoit à luy-mesme. Vous appartenez donc à un sot Maistre, luy dit le Roy. Il est vray qu’il y a de certaines choses qu’il est bien difficile de dire &amp; de faire sans un peu de vanité, &amp; d’amour propre. Les Héros mesmes n’en ont pas esté exempts, &amp; presque tout ce qu’ils ont fait de grand a party de ce principe ; mais ils ont sçeu cacher leurs sentimens, &amp; n’ont jamais affecté le faux éclat, &amp; la vaine gloire. S’ils n’ont pû déguiser le motif qui les faisoit agir, ils ont dissimulé la satisfaction ou le déplaisir qu’ils ont eu de l’évenement, &amp; c’est en cela qu’ils ont esté des Héros, &amp; que les grands Hommes l’emportent sur le Peuple. Un Homme du commun s’aplaudit de tout ce qu’il fait. Il ne se possede pas, &amp; comme sa confusion paroist si-tost qu’il marque sa joye, on voit son orgueil par son peu de conduite ; ce qui fait bien voir que celuy qui est foible dans l’exécution, l’est encore davantage dans l’évenement. Lors que la vertu agist seule, elle est par tout elle-mesme. Ce n’est pas assez d’estre admirable, il faut estre digne qu’on nous admire. On peut faire de grandes choses sans estre loüable de les avoir faites, &amp; on en peut faire de bien petites qui méritent de grandes loüanges. Il y a cette diférence entre les Sages &amp; les Héros, je veux dire, entre les Philosophes &amp; les Conquérans, que ceux-cy ne veulent que le respect &amp; l’admiration des Peuples, &amp; ceux-là leur amour &amp; leur estime. Ils ne cherchent la gloire que dans les actions d’éclat, &amp; qui font du bruit. Ils préferent le brillant au solide ; mais les autres veulent une gloire plus pure &amp; plus saine ; moins d’éclat, plus de mérite ; moins de grandeur, &amp; plus de vertu. C’est au Sage à qui la veritable gloire est promise, &amp; ce n’est pas le Peuple qui luy doit donner le Prix. Les loüanges des Fous, font des-honneur à ceux qui les reçoivent. Ce seroit grande pitié si le Sage ne l’estoit que dans leur opinion. Outre qu’ils ne sont pas capables d’en juger, comment approuveroient-ils ceux qui blâment leur conduite &amp; leurs maximes ? Qui ne leur ressemble pas, passe dans leur esprit pour un insensé. Il n’y a donc que les Sages qui puissent juger de la veritable sagesse ; car si la réputation du Sage dépendoit du Peuple, elle seroit mal établie. C’est un Juge corrompu qui se laisse prévenir, &amp; qui ayant tout son esprit dans les yeux &amp; dans les oreilles, juge sur de faux raports &amp; sur des apparences trompeuses ; mais cependant ce Juge, tout Peuple qu’il est, dispose de la réputation des plus grands Hommes, &amp; il n’y a jamais eu de Héros sans son aprobation &amp; son consentement. Tous les plus grands Hommes ont gagné l’amour du Peuple, avant que d’acquerir l’estime des Sages. Il est vray qu’il n’approuve pas tout ce que le Sage estime. Il y a des choses qu’il estime que le Sage doit approuver, &amp; c’est le sentiment de Seneque, qu’un honneste Homme peut faire quelquefois ce que fait le Peuple, pourvû qu’il le fasse autrement. Il faut s’accoustumer aux coustumes reçeuës ; car estre sage contre l’ordinaire, dit Varron, c’est estre fou, ou du moins on est insuportable aux autres. Dans la pensée de cet Ancien, qu’un Homme de bien est quelquefois un grand fardeau, quand la prudence n’accompagne pas ses actions, c’est estre quelque sage que d’estre Homme, &amp; c’est ce qui trompe le vulgaire qui ne trouve rien d’admirable que ce qu’il ne peut imiter. Le Sage pour estre parfait, doit songer aux grandes choses ; mais il ne doit pas négliger les petites. Il y a des occasions où il agit en apparence comme les autres, mais sa conduire est diférente. Il sçait toûjours ce qu’il fait, &amp; pourquoy il le fait. Ainsi Philon apres avoir dit que le Sage ne se commettra point avec les Yvrognes, si ce n’est pour quelque grand bien, conclud qu’il boira du Vin, parce qu’il est plus doux &amp; plus agreable lors qu’il en a bû ; mais il ne s’abandonne point à ces joyes immoderées, &amp; à ces tristesses profondes qui marquent la noirceur &amp; le déreglement de l’ame. Il peut donc penser &amp; dire bien des choses, sans craindre de blesser son caractere ; mais il prend garde de faire soupçonner qu’il soit capable de rien faire contre son devoir. Ce n’est pas assez de pratiquer les vertus, on doit l’exemple, &amp; on ne peut estre trop réservé en paroles, sur les vices, &amp; mesme sur de certains plaisirs indiférens, lors qu’on se rencontre avec des gens débauchez. Ils recueillent soigneusement tous les sentimens du Sage, qui semblent autoriser leur libertinage, &amp; leur dissolution.","id":"/div/quote/#[5]/p[1]/#2"}},{"#1":{"value":"Cette liberté qu’un honneste Homme se donne quelquefois d’agir comme les autres, me fait souvenir de ce que dit l’Eclesiaste, qu’il y a des temps où une petite folie vaut mieux qu’une grande sagesse ; &amp; M","id":"/div/quote/#[5]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p[2]/hi/#"}},"#2":{"value":" le Duc de la Rochefoucaut dit, qu’il faut un peu de folie pour estre sage, &amp; que qui vit sans folie, n’est pas si sage qu’il le croit. Il ne faut jamais cesser de l’estre, mais pour paroistre toûjours tel, il faut estre parvenu à un degré de vertu &amp; de perfection, qui est au dessus de l’Homme. On n’est sage qu’à ses dépens, &amp; toutes les folies des Hommes ne sont pas capables de nous corriger. Ce n’est que par nostre propre expérience, &amp; nous devons souvent nostre bonne conduite aux bizarreries de la Fortune. La vie n’est qu’une compensation perpetuelle d’égarement &amp; de prudence, de sagesse &amp; de folie. Le Sage mesme ne nous en exemte pas, &amp; c’est pourquoy nous ne devons jamais trop présumer de nostre sagesse. La plus grande marque qu’on est sage, dit Seneque, est de confesser qu’on a esté fou ; &amp; un Ancien a crû que sans la folie, le Monde ne subsisteroit pas. C’est donc un mal necessaire, &amp; je ne suis pas surpris de ce que le nombre des Fous est si grand, outre que ce que fait le plus sage est toujours trouvé ridicule par quelqu’un, tant il est difficile d’estre estimé sage, &amp; de l’estre en effet ; car je ne suis pas du sentiment de ceux qui veulent que le Sage soit un abîme de lumieres, &amp; un Oracle de conseil. Il se peut tromper, &amp; tromper les autres. Ses yeux sont dans sa reste, dit Salomon, voulant exprimer qu’il ne fait rien que par jugement, &amp; que les lumieres de son esprit éclairent toutes ses actions ; mais ses veuës peuvent estre courtes. Tout ce qu’on peut dire c’est qu’il est capable de prudence, &amp; de conseil, qui est le plus grand don de la sagesse.","id":"/div/quote/#[5]/p[2]/#2"}},{"#1":{"value":"La science ne fait pas le Sage. On a attaché le sçavoir des Hommes à d’anciennes bagatelles, dont la recherche est difficile &amp; laborieuse, &amp; qui ne nous rend pas plus vertueux &amp; plus honnestes Gens. Elle fait des Curieux, &amp; rarement d’habiles Hommes. Ceux qui font un peu de réfléxion sur eux-mesmes, s’aperçoivent de leur insuffisance à mesure qu’ils sont éclairez ; mais il faut estre sçavant pour sçavoir qu’on ne sçait rien, ou plutost il faut estre sage. La science n’enfle plus ceux que la grace éclaire. La raison mesme en modere les excés. Il n’y a que les Fous &amp; les Enfans qui pensent estre habiles, &amp; qui soient capables de le croire. Les avantages que donne la veritable sagesse, sont bien plus considérables que toutes les lumieres qu’on peut tirer des Sciences. Un esprit éclairé, subtil, profond, droit, pur, net, doux, modeste, fécond, éloquent stable, assuré, constant, qui prévoit tout, qui comprend toutes choses, sont les fruits délicieux de cette charmante étude. La grande science est celle des mœurs. Qui est sage est assez sçavant. ","id":"/div/quote/#[5]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Omnium enim artifex docuit me sapientia","id":"/div/quote/#[5]/p[3]/hi/#"}},"#2":{"value":", dit Salomon. Cette trompeuse prudence du siecle, &amp; cette subtilité des Gens fins, est encor indigne d’un honneste Homme ; car pour estre le fruit d’une sçavante politique, ce n’est pas la veritable sagesse. Il laisse cela aux Roys, &amp; aux Ministres d’Etat, dont les actions &amp; la conduite doivent estre toutes mistérieuses. Une prudence de la sorte, est blâmable dans un Particulier. C’est un défaut utile que les affaires autorisent, &amp; qui est devenu vertu par la corruption des Hommes ; mais la plus dangereuse préoccupation pour un honneste Homme, est de croire qu’il est droit &amp; juste, car depuis qu’on est prévenu qu’on a toûjours raison, il semble qu’on est seul au monde de juste &amp; de raisonnable. Tout paroist défectueux, tout devient suspect, &amp; l’on prend tout à gauche, mais encor ce qui est injuste au sentiment des plus corrompus, devient legitime lors que les Gens de bien s’en servent. La considération de ce qui est honneste ou deshonneste, doit estre la regle de toutes nos actions, mais il ne faut pas que cette sagesse soit inutile &amp; comme un trésor caché ; car si le Fou fait bien de cacher sa folie, le Sage fait mal de cacher sa sagesse. Non seulement, dit Aristote, il doit se servir de la vertu pour luy mesme, mais encor il doit faire en sorte que les autres en profitent. C’est une semence qui croist &amp; qui se nourrit dans les ames, &amp; une espece de genération spirituelle qui se répand &amp; se communique de l’un à l’autre. Le Sage fait un autre Sage. C’est folie de vouloir estre sage tout seul. Il possede donc la sagesse sans affectation, &amp; la communique sans envie. Il sçait qu’il est pour la societé autant que pour luy-mesme, mais il doit estre à soy avant que d’estre aux autres. On n’est pas inutile dans le monde, pour n’y avoir pas de grandes Charges, ny de grands Emplois. On fait une partie de cette societé, &amp; le monde est fait pour nous avant que nous soyons faits pour le monde. C’est donc assez de conserver cette partie, &amp; de la tenir en état de servir, si l’on en a besoin. N’est-ce rien de la regler, &amp; de la conduire en sorte qu’elle ne s’oppose point à son tout ; de la faire servir mesme de regle &amp; de conduite aux autres parties ; enfin d’estre telle que nous devons estre à l’égard de nous mesmes &amp; des autres Hommes ? Quoy ces Gens qui sous prétexte de l’utilité publique, sont la désolation des Particuliers, seront seuls utiles à la Patrie, &amp; à l’Etat, &amp; ils se vanteront de remplir les devoirs de la societé ? Mais d’ailleurs le Sage ne le seroit-il que pour luy, &amp; pourroit sans injustice se refuser à ceux qui ont besoin de son conseil, &amp; de ses lumieres ? Il est partie d’un Tout, dont il ne peut se séparer sans cruauté. S’il se passe de quelques uns, il est necessaire à tous, &amp; cette communication bien loin de l’abaisser, l’éleve au dessus des autres Hommes. C’est en cela qu’il peut s’assurer d’estre sage, puis qu’il voit qu’ils le reconnoissent pour tel, &amp; que tout le monde a besoin de luy, lors qu’il paroist n’avoir besoin de personne. Il est vray qu’il se passe de bien des choses ; mais quoy qu’en disent les Stoïques, il ne peut suffire à luy-mesme. Sans le secours des autres il ne peut vivre, ny bien vivre, ny estre heureux. La societé civile attache les Hommes ensemble par une chaîne necessaire, que le Sage ne peut rompre sans choquer la nature &amp; la raison. Ce sont des loix inviolables dont il reconnoist la necessité, &amp; sans lesquelles les Hommes seroient semblables aux Bestes ; car enfin tant de spéculation qu’il nous plaira, il faut que l’Homme quitte Dieu, &amp; luy-mesme, pour se communiquer avec les Creatures. Plus il se communique, &amp; plus il acquiert de sagesse &amp; de vertu. Son esprit est plus fort &amp; plus vigoureux, son ame devient plus grande &amp; plus courageuse. Ces sages Solitaires qui ne conversent qu’avec eux, sont farouches &amp; severes dans le conseil, timides dans l’exécution, &amp; toutes leurs actions n’ont rien que de grossier &amp; de sauvage. Le veritable Sage n’aime la solitude ny par tempérament, ny par caprice, ny par affliction, ny par maladie. Il ne cherche point le silence &amp; l’ombre pour entretenir de noirs chagrins, pour prendre de funestes résolutions. Il les cherche pour s’entretenir avec Dieu, pour converser avec soy-mesme. Ainsi la plus affreuse solitude ne luy inspire rien de grossier &amp; de farouche. Comme il en sort plus éclairé &amp; plus sage, il y paroist plus doux &amp; plus tranquille. Il se plaist seul, parce qu’il trouve en luy ce qu’il cherche inutilement dans les autres, &amp; c’est là le plaisir qu’il y a d’estre honneste Homme. Les Etourdis appréhendent la Solitude, mais le Sage l’aime, &amp; s’y plaist. Elle est quelquefois dangereuse &amp; criminelle pour les Fous, &amp; les Gens du monde ; c’est le peché &amp; le libertinage qui leur donne ce honteux loisir. Mais pour le Sage, c’est Dieu mesme qui luy procure ce doux &amp; paisible repos.","id":"/div/quote/#[5]/p[3]/#2"}}]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Deus nobis hæc otia fecit.","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":[{},{"#1":{"value":"Ces Solitudes agreables &amp; délicieuses, telles que les Poëtes nous les décrivent, &amp; qu’il s’en trouve en quelques lieux, ne sont pas propres pour nous porter à la sagesse, &amp; à la vertu ; ce sont des reduits amoureux qui n’inspirent que le plaisir &amp; la débauche, l’ame s’y perd &amp; s’y dissipe ; &amp; loin d’y prendre de nouvelles forces, on en revient tout languissant &amp; tout effeminé. La sagesse n’est pas une speculation oyseuse qui amolisse le courage, elle rend forts &amp; vigoureux ceux qu’elle instruit de ses divines maximes. ","id":"/div/quote/#[7]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"In multitudine videbar bonus, &amp; in bello fortis","id":"/div/quote/#[7]/p[1]/hi/#"}},"#2":{"value":". Ces lieux sont contraires au recueïllement &amp; à la meditation ; &amp; bien loin d’élever l’ame &amp; de la purifier, ils la rendent toute stupide &amp; toute materielle. Mais en vain on cherche la solitude, si l’esprit est inquiet, &amp; si l’ame est dans le trouble &amp; le désordre ; mais qu’elle est agreable pour ceux qui sont las du monde &amp; des affaires, &amp; qui cherchent la douceur &amp; la tranquilité d’esprit. C’est-là qu’on vit sans Fâcheux, &amp; qu’on n’est incommode qu’à soy-mesme. C’est là où l’on découvre ce que la nature a de plus secret &amp; de plus curieux. C’est là que Socrate devint le plus sage des Hommes ; mais il ne faut ny montrer ny cacher nostre retraite, c’est assez que nostre repos paroisse, il ne faut pas qu’il éclate. Le Peuple est jaloux du loisir &amp; de la tranquillité du Sage. Il ne se cache donc point, il veut bien qu’on le penetre &amp; qu’on l’étudie, parce qu’il est d’un honneste Homme de s’exposer librement à la veuë de tout le monde. Les vertus ont leurs enseignes aussi bien que les vices, &amp; il ne manque pas de ces marques exterieures qui le font assez connoistre. Dieu le change &amp; le transforme aussi-tost qu’il luy imprime ce divin caractere. Une fausse modestie ne l’empesche pas de paroistre tel qu’il est ; il n’y a que le faux Sage qui se tienne toûjours sur ses gardes. Tout est concerté dans ses paroles &amp; dans ses actions. Il craint qu’on ne l’examine, &amp; quelque avide de gloire qu’il soit, il évite le grand éclat &amp; le grand jour, mais un honneste. Homme qui est un sévere Censeur de ses actions, ne craint point de s’exposer à la critique de ses Ennemis. Il n’a point cette délicatesse de l’amour propre qui amolit la vertu par les loüanges, &amp; qui flatte les vices par les excuses. Pourvû que le défaut qu’on luy reproche soit véritable, il reçoit avec joye la correction qu’on luy fait. La médisance ne l’ébranle pas, &amp; jamais le bruit du peuple ne retarde le chemin qu’il fait dans la vertu. Ceux avec lesquels il converse ne corrompent ny sa langue ny ses mœurs. Les vertus du prochain luy donnent de l’émulation &amp; ne luy causent jamais d’envie. L’Envieux regarde toûjours les actions des autres avec ces verres qui grosissent, &amp; qui diminüent les objets selon leur diférente situation. Ils voyent toûjours le mérite &amp; les perfections d’autruy, de la circonférence au centre, c’est à dire en diminuant, &amp; au contraire ils voyent toûjours les vices &amp; les défauts, du centre à la circonférence, c’est à dire en augmentant. Le Sage se sert comme eux de ces sortes de verres ; mais il en fait un diférent usage. Il croit toûjours qu’il a moins de perfections &amp; plus de défauts que les autres. Les vertus du prochain luy paroissent grandes, les siennes foibles &amp; médiocres ; les défauts du prochain de peu de conséquence, &amp; les siens insuportables. Les corrections qu’il fait, les loüanges qu’il donne, sont toûjours accompagnées de jugement &amp; de sincerité. Il ne corrompt point ses Amis par ses flateries, il ne les enyvre point par ses loüanges. Il ne prend jamais trop de pouvoir sur leur esprit, ou du moins il prend garde qu’ils ne s’en apperçoivent. L’Homme est né libre, &amp; c’est principalement avec ses Amis qu’il veut joüir de sa liberté. Ainsi il ne les éfarouche pas en leur faisant sans cesse des reprimandes sous pretexte de leçons. On rencontre encore des Amis dés-intéressez &amp; d’une probité exemplaire, mais leurs manieres pleines de suffisance &amp; d’autorité rendent souvent leurs corrections infructueuses. Ce procede rebute, dégoûte ; &amp; quoy qu’il soit necessaire d’avoir quelquefois de ces Amis, qui par leur ascendant nous tiennent lieu de Peres, leur austere discipline peut estre nuisible, parce qu’à la fin ennuyez de leurs manieres farouches, on ne les veut plus écouter, &amp; l’on s’abandonne à sa propre conduite. Il faut donc s’accommoder à l’humeur &amp; à l’inclination de nos Amis, mais sur tout leur cacher nos défauts &amp; nos vices. Outre le bon exemple que nous leurs devons, c’est par là qu’on doit conserver l’estime qu’ils ont pour nous, &amp; ne pas la détruire par nostre méchante conduite.","id":"/div/quote/#[7]/p[1]/#2"}},"C’est icy où paroist la veritable sagesse. Elle ajuste la vertu à la portée des Hommes, elle tempere sa force &amp; releve leur foiblesse. En voulant estre trop vertueux &amp; trop honneste-Homme, on se rend difficile &amp; insuportable à tout le monde. La vertu heroïque, pour estre grande, est neantmoins proportionnée. La vertu ordinaire doit estre aussi moderée ; &amp; c’est ce que veulent dire les Philosophes, quand ils assurent qu’elle consiste dans le milieu, c’est à dire entre le grand &amp; le petit, autrement elle seroit excessive, &amp; ne seroit plus vertu. Le Sage se regle par ces maximes, soit à l’égard de ses Amis ou de soy-mesme. Il est délicat en amitié ; &amp; comme il ne veut pas manquer aux autres, il ne veut pas aussi qu’on luy manque ; mais sçachant en quoy consiste la probité, il ne juge pas, comme le vulgaire, de la fidelité des Hommes. Le manque de parole n’est pas toûjours un effet de la méchante foy. Il y a des Fourbes involontaires qui semblent estre nez pour tromper innocemment les autres. Tout leur fuit, &amp; ils sont trompez les premiers ; c’est un effet de leur méchante fortune, plutost que de leur méchante inclination. Ces gens-là doivent prendre garde de ne s’engager à rien, de ne promettre rien, &amp; de n’avancer rien qu’ils ne soient assurez de leur affaire. Il faut qu’ils changent leur étoille par leur prudence, &amp; qu’ils paroissent plutost ou ménagers, ou négligens, ou ingrats mesme, que fourbes, menteurs &amp; sans parole. C’est la necessité qui nous oblige souvent à estre de bonne foy. Nous sommes bien aise qu’on nous manque de parole pour avoir lieu d’en manquer à nostre tour, &amp; nous serions bien fâchez que le temps ou nostre propre inconstance ne nous exemtassent pas de tenir ce que nous avons promis. Je ne veux point défendre un vice qui regne plus que jamais ; mais enfin lors que nous promettons des choses qui dépendent absolument du temps &amp; de la fortune, on doit plutost regarder la volonté que l’effet ; car il y a plus d’imprudence &amp; d’indiscretion à les promettre, que de fourberie &amp; de malice à ne les pas tenir ; mais l’amitié est delicate ; &amp; comme elle a pris le nom de vertu dans la Morale, &amp; qu’elle fait la felicité d’un honneste Homme, c’est dans le choix de ses Amis, &amp; dans la conduite qu’il tient avec eux, qu’on remarque sa prudence &amp; sa sagesse.","Il est bon d’avoir plusieurs Amis, &amp; il est avantageux d’être aimé de tous ; mais il est dangereux d’aimer tout le monde. Il faut choisir un Amy, se donner tout entier à luy, &amp; se prester seulement aux autres ; ce n’est pas assez de l’aimer préferablement à tout autre. Un Amy par preférence n’est que le premier de nos Amis, &amp; qui en a plusieurs n’en a point du tout. Nous ne donnons qu’une partie de nostre cœur à cet Amy, &amp; nous voulons avoir le sien tout entier. Quelle injustice ! Serions-nous contens qu’il en usast de la sorte, &amp; de ces deux foibles partis qu’en prétendons-nous faire ? Rien moins qu’une solide &amp; parfaite amitié. Un cœur veut tout un cœur, &amp; il n’y a que Dieu qui puisse legitimement entrer en partage avec deux veritables Amis. Ces deux Amis de Syracuse refuserent hardiment leur Roy, qui vouloit faire amitié avec eux ; mais au reste comme elle est fondée sur la sympathie, elle n’est pas toûjours reciproque ; &amp; c’est pourquoy les plus sages ne peuvent pas toûjours faire de veritables Amis. Le Sauveur du monde qui estoit la Sagesse Incarnée, la justifie par sa conduite. Saint Pierre l’aimoit, &amp; il aimoit Saint Jean ; mais estant tout juste &amp; tout raisonnable, il ne voulut pas donner à l’un ce qui n’estoit deub qu’à l’autre. Il fit ceder l’inclination à la reconnoissance, &amp; il voulut que celuy qui aimoit beaucoup, l’emportât sur celuy qui estoit beaucoup aimé. La prudence doit regler nostre tendresse, &amp; il ne faut pas s’abandonner à l’épanchement de nostre inclination. On ne s’est pas plutost ouvert à cet Amy qu’on croyoit un autre soy-même, qu’on a honte de son aveu, &amp; qu’on tâche de luy en faire étouffer le souvenir ; tout le monde n’est pas propre pour garder le secret, &amp; pour executer une entreprise. Il faut cacher à nos Amis, ce qui passe leur genie &amp; leur discretion ; mais quelque reservé &amp; quelque mysterieux qu’on soit, quand on voit que cet Amy pourra découvrir ce qu’on luy veut cacher, on doit toûjours le luy dire. Cette confidence ne coute rien, &amp; c’est le moyen de gagner facilement son cœur. Mais les Amis du temps sont si prévenus de leur esprit &amp; de leur adresse, qu’ils croyent qu’on ne voit goute dans leurs affaires. Ils se trompent ; l’intérest &amp; la curiosité sont inséparables des Hommes. Nous devons du moins avertir cet Amy de se taire, si nous ne voulons pas le mettre de la partie. Est-il de pire condition qu’un Valet, à qui nous confions cette affaire secrete, ou qui en est le témoin &amp; qui le dira à tout le monde ? Un Amy qui agit de la sorte n’est pas un veritable Amy. Nous sommes sa dupe, ou il est la nostre, &amp; en nous trompans ainsi tous deux, nous ruinons ce qui s’appelle amitié, fidelité, societé dans la vie. Comme on ouvre son cœur à ses Amis dans la bonne &amp; dans la mauvaise fortune, nous voulons qu’ils nous plaignent ou qu’ils nous applaudissent ; &amp; c’est pourquoy nous recherchons tant leur amitié ; mais nous ne devons pas toujours souhaiter que nos Amis s’affligent de nos disgraces &amp; de nos malheurs. C’est assez que nous soyons abatus &amp; miserables ; ils sont nostre appuy &amp; nostre consolation, &amp; par conséquent ils doivent demeurer fermes &amp; resolus dans tout ce qui nous arrive. Cependant s’ils n’en sont touchez, ils ne sont pas capables de nous plaindre, ny de nous secourir. Les maux d’autruy sont des songes, qui n’excitent en nous qu’une legere compassion qui ne va point jusqu’au cœur, &amp; qui ne touche qu’autant qu’on est sensible, &amp; que l’objet est présent. Mais lors qu’un Amy souffre, qu’on le voit, &amp; qu’on le sçait, peut-on estre Amy &amp; n’en estre pas sensiblement touché ? Et peut-on en estre touché sans luy donner des marques de nôtre douleur &amp; de nostre tendresse ? Mais quand je me despereray, dit cet Amy du Siecle, cet Amy dur &amp; barbare, que luy en reviendra-t-il ? Peut-estre rien. Il ne demande point vos soupirs &amp; vos larmes, il demande que vous arrestiez les siennes. Pouvez-vous rire &amp; le voir pleurer ? Pouvez-vous vous réjoüir quand il se desespere ? Si vous le pouvez, vous n’estes point Amy, vostre cœur dément vos paroles, &amp; il ne doit rien attendre de vous. C’est à peu prés de la maniere qu’un honneste Homme juge de de ses Amis, &amp; de tous ceux ausquels il est obligé d’avoir affaire.","Comme je ne prétens pas que le Sage soit sans passions, je n’ay garde de luy oster la plus belle matiere de sa vertu. Il n’est au dessus des autres Hommes, que par les victoires qu’il remporte sur elles en se vainquant soy-mesme. Il est toûjours en action, &amp; les autres sont des lâches, qui aiment mieux estre esclaves que de combatre. Mais de toutes les passions l’amour est la plus forte ; c’est aussi de tous les engagemens celuy qui est le plus à craindre, sur tout lors qu’on a de cette attache qu’on peut appeller folie ; car il est certain qu’il n’y en a jamais qu’un qui soit entesté, l’autre n’en prend que par contagion &amp; profite de sa foiblesse. Un honneste Homme ne s’engage que fort à propos ; il se rend le maistre de son cœur, &amp; le choix qu’il fait d’une Maistresse, ne trouble jamais son repos, ny ne gaste sa conduite. Je le croirois mesme peu capable d’amour, mais seulement d’amitié. Il a trop de moderation &amp; trop d’égard, pour entrer dans tous les mouvemens de cette passion ; car de vouloir qu’il y ait un amour raisonnable des creatures, autre que la charité, c’est se former une agreable chimere, qui n’a jamais esté veuë que des Poëtes &amp; des faiseurs de Romans. Quoy qu’il en soit, il est dangereux pour le Sage d’avoir l’âme tendre, car il n’y a personne à qui l’amour fasse faire plus de chemin qu’aux honnestes Gens &amp; aux beaux Esprits. Ils ne se défont presque jamais de leurs attaches. Ils employent tout leur esprit à justifier leur cœur, &amp; un objet, tel qu’il puisse estre, a toûjours dequoy les retenir, du moment qu’il a dequoy leur plaire. S’il a du mérite, ils en relevent l’éclat ; s’ils n’en a pas, ils s’efforcent de luy en donner. Enfin ils se piquent de constance ; &amp; en amour aussi bien qu’en doctrine, ils aiment mieux errer toute leur vie, que d’avoüer qu’ils ont erré d’un moment. Cela est surprenant, que ceux qui ont tant de lumieres soient les moins propres à conduire cet aveugle, &amp; que d’ordinaire il les entraîne dans les plus grands précipices. Le Sage a donc une grande moderation ; mais quelque égalité d’ame qu’il ait, il est bien éloigné de cette insensibilité stoïque, qui a quelque chose d’affecté &amp; qui ne persuade jamais. On sçait qu’il est Homme, &amp; qu’il ne perd rien de sa sagesse en résentant les passions, mais seulement en s’y laissant soûmettre. Mais comme la sagesse est invariable, elle rend toûjours le Sage égal à luy-mesme ; &amp; c’est pourquoy il fait tous les jours ce qu’il a une fois reconnu estre avantageux pour luy &amp; pour les autres. Seneque définit la sagesse, vouloir toûjours ce qu’on a voulu, &amp; ne vouloir jamais ce qu’on n’a point voulu. Mais qu’il y a d’inconstans &amp; d’irrésolus, &amp; que de gens font tout le contraire de ce qu’ils veulent. Ils croyent que tout ce qu’ils firent hier ne valoit rien ; &amp; ils se promettent que le main ils feront merveilles. Ils repassent sans cesse sur tout ce qu’ils ont fait, &amp; sont toûjours dans le repentir de leur vie passée ; mais sçavoir que l’on a manqué, n’est pas une regle certaine pour mieux faire. Il y a des choses que nous ne faisons jamais bien, quoy que nous le sçachions, &amp; que nous apportions tous nos soins pour y réüssir. Nous manquons tous les jours par inclination, par habitude ; on a beau nous en avertir, c’est toûjours la mesme chose ; &amp; de là vient tant d’inégalité avec ses Amis, si peu de complaisance, si peu d’honnesteté. Chacun se défend sur son humeur, sur ses manieres ; j’ay tort, mais je ne puis vivre autrement. Ainsi l’excuse détruit la refléxion qu’on avoit faite, &amp; on n’est pas plus honneste Homme pour sçavoir qu’on ne l’est pas, parce que si on ne remedie gué."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Tout le monde se trompe, &amp; les plus beaux Esprits,","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Comme des Voyageurs que la nuit a surpris,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qui marchent dans un Bois, sur la foy d’un faux Guide.","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Chacun aveuglement suit son esprit timide,","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Prend diférente route, &amp; croit par ce chemin","id":"/div/quote/#[8]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Plus seûrement qu’un autre arriver à la fin.","id":"/div/quote/#[8]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Cependant il s’abuse, il erre à l’avanture,","id":"/div/quote/#[8]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"  Et rien ne peut le redresser.","id":"/div/quote/#[8]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"C’est ce Guide trompeur, c’est cette nuit obscure,","id":"/div/quote/#[8]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"  Qui l’égarent sans y penser.","id":"/div/quote/#[8]/quote/lg/l[9]/#"}}]}}},{"p":[{},"On n’est pas si coupable en se laissant conduire aux autres, &amp; l’on est plus à plaindre lors que le succés est malheureux ; mais quelque bonheur qu’on ait par soy-mesme, on est toûjours accusé d’imprudence, de présomption, de témerité. La sagesse consiste donc à bien choisir le Guide, &amp; à marcher sûrement sur ses pas ; car c’est encore une plus grande folie de prendre un Guide, &amp; de ne le vouloir pas suivre, mais il ne faut jamais s’appuyer trop sur autruy ; car il arrive souvent qu’on ressemble au Liévre. La personne sur qui l’on s’appuye tant devient, si foible, qu’elle, a besoin qu’on l’apuye elle-mesme. Il faut connoistre auparavant à quoy est propre celuy sur qui l’on veut faire fond, autrement il nous nuit plus qu’il ne nous sert. Le Sage cherche du secours en luy-mesme &amp; par luy-mesme, mais à la diférence des autres qui veulent se conduire, que avec l’aprobation &amp; le consentement de ceux qu’il juge plus avisez que luy. Il ne s’abandonne pas à son caprice, il ne se fait pas des Loix pour les observer, il ne prend pas sa volonté pour la raison ; il en est toûjours le maistre, &amp; il se donne bien de garde de la croire. Il se défie mesme de sa raison, lors qu’elle appuye ce qu’il souhaite, ou ce qui le touche. Ainsi il ne veut rien de méchant ny d’injuste ; mais s’il se peut empescher de faire le mal, il ne peut pas empescher qu’on ne luy en fasse. Il sçait suporter la mauvaise fortune, &amp; comme les Abeilles, il tire le miel des fleurs les plus ameres. Les traverses de la vie éprouvent un honneste Homme &amp; en font un Sage, au lieu qu’elles troublent &amp; qu’elles étourdissent le vulgaire. Le mérite du Sage luy fait des envieux &amp; des ennemis ; &amp; c’est pourquoy il est d’ordinaire malheureux &amp; plus exposé aux injures de la Fortune que les autres ; mais il ne tombe pas par sa faute comme les Fous &amp; les Etourdis, qui attirent la plûpart des malheurs qui leur arrivent. Il prend donc garde de se faire des Ennemis ; mais quand il en a, il en tire encor de grands avantages par sa prudence &amp; par sa sagesse ; car il est certain qu’un Ennemy nous sert plus qu’un Amy dans nostre conduite. Celuy-cy nous flate, &amp; nous ne le craignons pas assez pour nous corriger de ce qui luy déplaist. L’autre nous observe, nous reprend librement, &amp; nous oblige, ou par force, ou par honte, d’avoüer nos défauts, &amp; de nous en défaire.","L’austerité de ses mœurs ne luy rend pas l’humeur plus incommode &amp; plus fâcheuse. La joye &amp; la douceur paroissent dans toutes ses actions ; &amp; comme la vertu est la santé de l’ame, &amp; le vice sa maladie, &amp; que les sains sont toûjours gais, &amp; les malades toûjours tristes, son abord est toûjours agreable, &amp; inspire de la joye à ceux qui l’approchent, au lieu qu’on prend la méchante humeur &amp; le chagrin des vitieux. Il console ceux qu’il ne peut soulager ; &amp; la douceur de ses refus vaut quelquefois mieux que les présens des autres. Il donne purement, sans espérance &amp; sans intérest, sans éclat &amp; sans bruit, sans gloire &amp; sans ostentation. Il n’affecte pas que la misere du prochain fasse paroistre sa liberalité ; il craindroit de tirer de ses bienfaits une vanité criminelle. Il laisse aux faux Sages ces apparences trompeuses de faire le bien, lors mesme qu’ils commettent le mal, &amp; qu’ils se servent bien moins de la sagesse à corriger leurs désordres qu’à les cacher. Mais son humilité ne se contente pas de couvrir ses bienfaits, elle cache encore l’éclat de sa naissance. Il ne s’enteste point de la gloire &amp; des grands biens de ses Ancestres. S’il est plus noble, s’il est plus riche que les autres, il ne s’en croit pas plus grand, parce qu’il tire son élevation &amp; sa noblesse de la vertu, &amp; que dans l’une &amp; l’autre fortune, il ne se croit estre que ce qu’elle le fait. Il a des biens comme s’il n’en avoit pas, parce qu’il les possede sans attache ; mais il en a comme s’il en devoit toûjours avoir, parce qu’il les donne sans relâche. Il est satisfait de ce qu’il a, &amp; il ne s’embarasse point d’avoir ce qu’il n’a pas. Il ne murmure jamais de l’état de sa condition ; &amp; comme ces Arbres qui prennent par tout racine, &amp; qui apportent des fruits en quelque lieu qu’on les transplante, par tout où la Fortune le jette, il s’y trouve bien, &amp; il y fait du bien. Il se conforme aux ordres de la Providence, &amp; jamais le changement de sa fortune ne cause celuy de son visage. Il est tel parmy les souffrances, que parmy les plaisirs, parce qu’il ne se console pas en Philosophe, mais en veritable Chrestien. Il connoît la misere de l’Homme, il s’humilie par cette connoissance, &amp; de cette humilité vient le détachement qu’il a pour soy-mesme, &amp; pour toutes les creatures. Il ne regarde les objets que par raport à leur autheur, &amp; quelquefois il se hait soy-mesme, lors que son corps le prive en quelque façon des douceurs de son ame. Mais apres avoir contemplé son origine, &amp; veu ce qu’il est, il refléchit sur sa profession, &amp; c’est alors que ses paroles sont sinceres, que ses actions sont pures, que sa conduite est judicieuse. Il ne s’embarasse point de ce que font les autres, il ne se met en peine que de ce qu’il fait ; &amp; le cœur dépoüillé de toutes choses, il ne s’attache qu’à des biens qui ne font icy bas, ny de jaloux ny d’avares’ S’estant abandonné à la Providence, il s’y laisse gouverner ; &amp; il ne travaille à son établissement &amp; à sa fortune, que pour n’estre pas indigne des soins qu’elle prend pour le conserver. Il pratique ce qu’il dit, &amp; instruit bien moins par ses paroles que par ses exemples. Il est modeste dans ses habits, &amp; il ne prétend pas que les ornemens de sa personne luy tiennent lieu de mérite, &amp; luy fassent rendre dans le monde des honneurs qui ne sont deûs qu’à la vertu. Il choisit les étoffes &amp; les couleurs selon son âge &amp; sa condition ; non pas qu’il aime ou qu’il haïsse certaines couleurs, par bizarrerie ou par caprice, mais parce qu’elles conviennent ou ne conviennent pas à sa personne Un de nos Princes disoit qu’un Homme sage &amp; judicieux ne devoit plus porter de couleurs, passé quarante ans. En effet la jeunesse est le Printemps de la vie, c’est la saison des fleurs ; mais hors de là les ornemens de la terre perdent leurs brillans &amp; leurs couleurs, &amp; cet éclat &amp; cette varieté se change en quelque chose de plus solide. Il en doit estre ainsi de nous. Passé la jeunesse, on ne doit plus voir dans nos habits &amp; dans nos actions, cette bizarrerie de gouts &amp; de sentimens qui marquent tant d’emportement &amp; de legerete d’esprit.","A ces Livrées on pourroit connoistre un honneste Homme, mais il a d’autres qualitez qui sont bien plus remarquables ; &amp; pour faire en peu de mots le dénombrement de ses vertus, il possede les Purgatives comme appellent les Platoniciens, c’est à dire qu’il a purgé tous ses défauts, reglé toutes ses passions, qu’il goûte déja les choses celestes &amp; spirituelles, &amp; qu’il est éclairé sur tout ce qui peut former sa conduite. Il a les vertus illuminatives qui mettent son ame dans la tranquilité &amp; dans le repos, qui le portent au bien du prochain, &amp; qui le font agir avec les Hommes, conformément aux vertus civiles. Enfin il a les vertus exemplaires, c’est à dire qu’il est le modele &amp; la regle des autres ; ce qui fait le comble de l’Honnesteté &amp; de la veritable Sagesse.",{"hi":{"@rend":"sc","#":{"value":"De la Fevrerie.","id":"/div/quote/#[9]/p[4]/hi/#"}}}]}]}}}