{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-02_325","@resp":"nbb","head":{"value":"[Sentimens sur les Lettres &amp; les Histoires galantes et sur les Dialogues des Morts]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", février 1683 [tome 2], p. 325-329","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je me suis informé, Madame, comme vous l’avez voulu, du Manuscrit intitulé, ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Sentimens sur les Lettres, &amp; les Histoires galantes.","id":"/div/p[0]/hi/#"}},"#2":{"value":" Ce sont des Préceptes justes pour écrire les unes &amp; les autres. On dit qu’ils sont tournez d’une maniere qui fait croire que leur Autheur n’est pas un Homme seulement de Cabinet. Il y a grande apparence qu’ils seront bien reçeus du Public, puis qu’ils sont une regle, ou pour écrire ces sortes d’Ouvrages, ou pour aider les Personnes qui les liront, à connoistre quel en sera le mérite. On m’a parlé d’un troisiéme Article de ce Manuscrit. Il traite de la construction des Mots, &amp; ne contient que dix ou douze Observations qui expliquent les scrupules de l’Autheur sur quelques manieres d’écrire. Si ces Observations passoient pour Loy, elles pourroient faire quelque beauté dans le stile ; mais je doute que la pratique en fust fort aisée. Voila tout ce que j’ay pû en apprendre. Quand l’Ouvrage paroîtra, je vous en avertiray.","id":"/div/p[0]/#2"}},{"#1":{"value":"Pour ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"les Dialogues des Morts","id":"/div/p[1]/hi/#"}},"#2":{"value":", chacun m’accuse de vous les avoir trop peu vantez ; &amp; vous ne me surprenez point, en me disant qu’ils ont esté leûs dans vostre Province avec l’admiration de tout ce que vous y connoissez de Gens d’esprit. Ils sont icy dans une estime extraordinaire. La Cour, qui a le discernement tres-délicat, ne peut se défendre de les applaudir. Ils plaisent aux Sçavans ainsi qu’au beau Sexe ; &amp; les plus difficiles à contenter demeurent d’accord, qu’on n’a rien donné au Public depuis fort longtemps, où l’utile soit mêlé si finement avec l’agreable. Cependant l’Autheur me prie de vous témoigner, qu’il auroit esté plus satisfait de vostre Critique, que de vos loüanges. Je vous ay envoyé dans plusieurs Lettres divers Ouvrages galans de sa façon, en Prose &amp; en Vers, dont vous m’avez fait des remerciëmens. C’est tout ce que je vous diray, pour vous le faire connoistre.","id":"/div/p[1]/#2"}}]}}