{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-08_033","@resp":"mercure","head":{"value":"[L’Agent de soy mesme, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1678 [tome 8], p. 33-50.","id":"/div/bibl/#"}},"p":{"value":"Il y a de la destinée en bien des choses. Si vous en doutez, ce que j’ay à vous dire vous en fera demeurer d’accord. Un Gentilhomme de province, venu à Paris pour un Procés, s’estoit logé dans une Auberge dont le Maistre le connoissoit depuis dix ans. Il estoit bien fait de sa personne, agreable dans la conversation, &amp; assez riche pour trouver des Partys fort avantageux, s’il eust voulu donner dans le Sacrement ; mais la liberté luy plaisoit, ou plutost son heure n’estoit point encor venuë, car quand elle frape, il n’y a plus moyen de diférer. Sa Chambre donnoit sur la Ruë. L’impatience de voir revenir un Laquais qu’il avoit envoyé en Ville, luy fit mettre la teste à la fenestre, &amp; ses yeux furent agreablement arrestez par une belle Personne qui fit la mesme chose que luy dans le mesme temps. Elle estoit dans une Chambre opposée directement à celle du Cavalier ; &amp; un bruit de Peuple dont elle vouloit sçavoir la cause, l’avoit obligée à se montrer. C’estoit une brune d’une beauté surprenante. De grands yeux noirs pleins de feu, la bouche admirable, le nez bien taillé, &amp; le teint aussi vif qu’uny. Le Gentilhomme charmé d’une si belle Voisine, luy fit un salut qui luy marqua l’admiration où il estoit. Il luy fut rendu d’un air sérieux, quy que fort civil ; &amp; la rumeur ayant cessé dans la Ruë, cette aimable Personne se retira au grand déplaisir du Cavalier qui la regardoit de tous ses yeux. La Porte de sa Maison qui estoit assez petite, luy fit croire qu’il n’auroit pas de peine à s’introduire chez elle comme Voisin, &amp; dans cette pensée il demanda à son Hoste qui elel estoit, &amp; quelles pouvoient estre ses habitudes. L’Hoste luy apprit que depuis un an elle occupoit une partie de cette Maison avec sa Mere ; qu’elle avoit de la naissance &amp; peu de bien ; qu’il n’y avoit rien de plus régulier que sa conduite ; que tout le monde en parloit avec grande estime, &amp; qu’il n’y avoit que des propositions de Mariage qui pûssent obliger la Mere à écouter des Gens comme luy. Le Cavalier trouva le party facheux. Il aimoit les belles Personnes, mais non pas jusqu’à vouloir épouser. Cependant il demeura ferme dans sa résolution de visiter. Il prit la Mere par son foible, &amp; luy ayant fait entendre qu’il luy venoit demander sa Fille pour un Amy qui en estoit devenu passionnément amoureux, il fut reçeu favorablement. Il donna du Bien &amp; une Charge considérable à cet Amy ; &amp; comme il estoit Maistre du Roman, il l’embellit de tout ce qui le pouvoit rendre vray-semblable. L’Amy estoit à la Campagne pour quinze jours. Des affaires importantes l’y avoient mené, &amp; il devoit luy écrire le succés de sa négotiation. On fut content de tout, pouveu que les choses se trouvassent telles qu’on les proposoit. La Mere s’informa du Cavalier dans son Auberge. On luy dit qu’il estoit tres-riche, d’une des plus considérables Maisons de sa Province, &amp; si fort en réputation d’Homme d’honneur, qu’on pouvoit s’assurer sur sa parole. Cependant il joüoit un rôle assez délicat ; mais comme il avoit de l’esprit, il ne s’en embarassoit pas. Il faisoit son compte de voir la Belle le plus longtemps qu’il pourroit sur le pied d’Agent, &amp; croyoit sortir d’affaire par un Amy qui feroit le passionné pendant quelques jours, &amp; romproit en suite sur les Articles, mais il fut la dupe de luy-mesme à force de voir. La taille de cette aimable Personne fut une nouvelle beauté pour luy, &amp; il acheva de se perdre en l’entretenant. Sa douceur, son honnesteté, son esprit, tout l’enchanta. Il suposoit tous les jours quelque Lettre de son Amy qu’il faisoit voir à la Mere, &amp; elle luy servoit de prétexte pour des visites qui ne le laissoient plus maistre de sa raison. La Belle ne s’engageoit pas moins que luy, &amp; il luy disoit quelquefois des choses si passionnées, qu’elle estoit contrainte de le faire souvenir qu’il s’égaroit. Un mois entier s’estant écoulé sans qu’il amenast son Amy, la Mere qui craignit d’estre joüée, le pria de ne plus revenir chez elle, tant qu’il n’auroit que des Lettres à luy montrer. Il se plaignit à la Belle de la cruauté de cet ordre. Cette charmante Personne luy répondit qu’elle vouloit bien luy avoüer, que l’impatience de voir l’Epoux qu’on luy destinoit, n’avoit rien qui la tourmentast, mais qu’elle avoit ses raisons pour n’estre pas fâchée que sa Mere luy eust fait la défense dont il se plaignoit. Le Cavalier comprit ce qu’il y avoit d’obligeant pour luy dans cette réponse, &amp; en sentit augmenter sa passion. Il n’osa pourtant continuer ses visites le lendemain ; &amp; ce jour passé sans voir ce qu’il adoroit, luy parut un siecle. Il voulut se faire violence pour en passer encor quelques-uns de la mesme sorte, afin de s’accoûtumer à se détacher ; mais le suplice estoit trop rude pour luy, &amp; l’habitude déja trop formée. Apres de longues agitations, l’amour l’emporta sur l’aversion qu’il avoit toûjours euë pour les engagemens qui pouvoient tirer à conséquence. Il retourna plus charmé qu’auparavant, où il connut trop qu’il avoit laissé son cœur ; &amp; pour arrester les plaintes qu’on commençoit déja de luy faire, il débuta par une Lettre de son Amy qui arrivoit ce mesme jour, &amp; qui devoit venir confirmer le lendemain toutes les assurances qu’il avit données pour luy. Cette nouvelle fut reçeuë diversement. Autant que la Mere en montra de joye, autant la Fille en eut de chagrin. Il fut remarqué du Cavalier qui s’en applaudit, &amp; qui eut la rigueur de la préparer à la reception de l’Epoux qu’on luy promettoit depuis si longtemps. Elle ne se sentoit pas le cœur assez libre pour se réjoüir de son arrivée, &amp; passa la nuit dans des inquiétudes qu’il seroit difficile de se figurer. L’heure de la visite estant venuë, le cavalier entra le premier. La joye qu’il fit paroistre de ce qu’il estoit enfin en état de tenir parole, fut un nouveau sujet de chagrin pour cette belle Personne, mais ce chagrin n’approcha point de la surprise où elle se trouva, en voyant entrer apres luy un Homme à manteau, &amp; aussi Bourgeois par son équipage que par sa mine. La Mere le regarda, la Fille rougit, &amp; il ne se peut rien de plus froid que la civilité dont elles payerent le salut qu’elles en reçeurent. Le Cavalier estoit dans un enjoüement extraordinaire, &amp; leur dire cent choses plaisantes sur le sérieux avec lequel elles recevoient une Personne qu’il croyoit leur devoir estre si agreable. L’Homme à manteau le laissa parler longtemps sans l’interrompre, &amp; ayant enfin demandé si on ne vouloit pas dresser les Articles, il fut fort surpris d’entendre dire à la Belle qu’il n’y avoit rien qui pressast, que la chose luy estoit assez d’importance pour luy donner le temps d’y penser. Cette réponse, &amp; la maniere dédaigneuse dont elle regardoit l’Epoux prétendu qu’on luy avoit fait attendre depuis un mois, mirent le Cavalier dans des éclats de rire, qu’il luy fut impossible de retenir. Ils furent tels, que la Mere &amp; la Fille commencerent à s’en fâcher ; mais il n’eut pas de peine à faire sa paix, &amp; elles ne rirent pas moins que luy quand il leur eut appris qu’il estoit luy-mesme cet Amy dont il leur avoit parlé, &amp; que celuy qu’ils voyoient estoit un Notaire qu’il avoit amené pour dresser le Contract de Mariage. Jugez de la joye de la Belle, qui ne s’attendoit à rien moins qu’à une si agreable tromperie, &amp; qui s’estant laissée insensiblement prévenir pour le Cavalier, ne soufroit plus qu’avec peine qu’on parlast de la marier avec son Amy, quelque honneste Homme qu’elle pût le croire. Les Articles furent signez, &amp; la grande Cerémonie se fit un des derniers jours de l’autre Mois.","id":"/div/p"}}}