{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-06_001","@resp":"mercure","head":{"#":{"value":"Le Mal de Mere. ","id":"/div/head/#"},"hi":{"@rend":"i","#":{"value":"Nouvelle","id":"/div/head/hi/#"}}},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", 1673 (tome VI), p. 1-12.","id":"/div/bibl/#"}},"label":[{"@rend":"center b","#":{"value":"Le Mal de Mere.","id":"/div/label[0]/#"}},{"@rend":"center b","#":{"value":"Nouvelle.","id":"/div/label[1]/#"}}],"p":{"value":"JE croy qu’il y a peu de Gens dans cette compagnie, qui ne connoissent Bursinius ; &amp; je croy mesme qu’il est connu de tout Paris : C’est un de ces Esprits de bon goust, qui rafinent sur toutes choses. Il y a peu de Maisons en cette Ville plus agréables &amp; mieux entenduës que la sienne, tant pour les Peintures, que pour les Meubles ; &amp; sa Table qui fait par tout du bruit, est estimée avec justice par tous les costaux, &amp; l’on n’y sert rien qui n’ait esté approuvé par les meilleurs gousts de France. Bursinius ayant tout ce qu’un Homme de qualité peut souhaiter, &amp; ne manquant point de plaisirs, devint éperduëment amoureux de Floriane, quoy qu’il ne fut pas d’une taille à faire croire qu’il mouroit d’amour. On veut que les Amans soient maigres, &amp; que les Rois de Theatre soient gros &amp; gras ; &amp; l’on ne peut s’imaginer qu’un Homme frais, bien nourry &amp; bien potelé, souffre en aimant autant qu’un autre ; ou ses soûpirs du moins ne font pas tant de pitié à celles qui croyent que les gros Hommes peuvent estre amoureux. Je ne sçay si la jeune Floriane fut bien touchée de l’amour de Bursinius, &amp; c’est ce que personne n’a jamais pû sçavoir au vray. Je ne la crois pas insensible, mais je doute qu’elle soit capable d’une grande passion. Elle est menuë &amp; de fort belle taille ; elle a le teint beau, &amp; le parler un peu gras. Tout cela plût à Bursinius, puis qu’il l’aima, &amp; qu’il luy rendit autant de soins, &amp; luy donna autant de marques d’amour, que l’Amant le plus passionné auroit pû faire à une personne beaucoup plus au dessus de sa qualité. Le Mal de Mere auquel elle estoit sujette, fit souvent passer à Bursinius de mechantes apresdinées. Jamais Femme ne fut si tourmentée, &amp; ne fut si sujette aux caprices de ce mal : Il luy prenoit quelquefois des envies de rire si furieuses, qu’elle rioit des heures entieres avec une impétuosité qui ne se peut exprimer ; Elle pleuroit en suite de mesme, &amp; rioit incontinent apres avec le mesme éclat qu’auparavant. Elle avoit souvent des envies bizares &amp; ridicules, &amp; il luy en prenoit de tant de fortes que Bursinius crut que celle de le baiser luy prendroit un jour, &amp; qu’elle l’embrasseroit avec tant de chaleur qu’elle en montroit pour toutes les choses qu’elle souhaitoit dans la violence de son mal. Son Amant remply de cet espoir, luy disoit souvent qu’il attendoit ce bienheureux moment, afin de luy en faire naistre l’envie, &amp; elle luy répondoit en riant qu’il pouvoit esperer, &amp; que ce qu’il souhaitoit arriveroit peut-estre. Ce fut ce qui l’obligea d’estre souvent témoin de tous les caprices de son mal ; &amp; voicy ceux qu’il a essuyé le dernier jour qu’il l’a veuë. Comme elle causoit avec luy aupres du feu, &amp; qu’elle estoit dans un serieux le plus grand du monde, il luy prit tout d’un coup envie de foüetter sa Fille, quoy qu’elle n’eut rien fait qui meritât ce chastiment. Bursinius qui ne vouloit empescher aucune de ses envies, la laissa faire. Quand celle-là fut satisfaite, il luy en prit une autre ; &amp; le Laquais de Bursinius estant venu rendre réponse à son Maistre d’un message où il l’avoit envoyé, elle dit qu’elle avoit un desir furieux de le batre. Bursinius luy commanda de souffrir les coups de Floriane, &amp; elle le battit avec des éclats de rire qui se faisoient entendre par tout le Logis ; &amp; le pauvre Garçon se seroit retiré fort mal satisfait, si son Maistre ne luy eust pas payé les coups que Floriane luy avoit donnez. Ne vous prendra-t-il point bien-tost envie de me baiser, dit-il à cette Belle dés que son Laquais fut sorty de sa Chambre ? Vous trouverez dequoy vous satisfaire, &amp; j’ay des jouës assez fraisches &amp; assez belles, qui pouront vous contenter. Cela n’est pas si éloigné que vous pensez, luy repartit-elle ; mais il faut qu’auparavant je contente une envie qui me vient de prendre, &amp; que quelque chose de gras, de doüillet &amp; de potelé s’en ressente. Comme elle regardoit ses mains en proferant ses paroles, il crût qu’elle les vouloit baiser ; mais ce n’estoit rien moins que cela. Un moment apres qu’elle fit rougir les Pincettes, sans témoigner qu’elle eut aucun dessein, &amp; sans mesme que Bursinius s’en apperçeut ; puis regardant ses doigts blancs et potelez avec une attention extraordinaire, elle les pressa tout à coup avec les Pincettes. Il fit un cry épouvantable, &amp; se leva avec tant de fureur, qu’il fit non seulement tomber son siege, mais encor une petite table qui estoit aupres de luy. Jamais Homme ne témoigna plus de colere, &amp; ne jura avec plus de justice. Il ne fit pas un long séjour dans la Chambre de Floriane apres cette avanture, &amp; depuis ce temps il ne l’a point reveuë, &amp; n’a pas mesme parlé d’elle : Ce n’est pas qu’il l’ait oubliée, il s’en souviendra plus longtemps que s’il en avoit obtenu toutes les faveurs que son amour auroit pû desirer.","id":"/div/p"}}}