{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-02_168","resp":"mercure"},"#":[{"head":{"value":"Histoire du Val de Gallie ou de l’Enfant Ingrat","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 168-185.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Les Nouvelles qui devoient occuper les Curieux pendant toute cette semaine, estoient si considérables, que je crûs que l’on ne seroit pas un moment sans en parler, jusqu’à ce qu’il arriva quelque chose d’extraordinaire qui fit quitter cet entretien ; &amp; ce fut pourquoy je me rendis au grand Bureau des Nouvellistes plutost qu’à l’ordinaire ; mais on avoit déja tant parlé des quatre Sieges que Sa Majesté avoit entrepris, qu’en attendant qu’il survint quelqu’un qui pût apprendre quelque nouvelles particularitez, Versailles estoit devenu le sujet de la Conversion. On disoit que le Roy en faisoit agrandir le Parc, que le Chasteau de Noisy, qui avoit appartenu à Monsieur Bossüet, devoit estre enfermé dedans, aussi bien que le Val de Gallie. Il y eut une Personne qui demanda ce que c’estoit que le Val de Gallie ; &amp; celuy qui faisoit part de cette Nouvelle, dit qu’il alloit l’en instruire, &amp; nous apprendre sur ce sujet des choses fort curieuses. On le pria de se dépescher, parce que les Nouvelles des Sieges devoient occuper long-temps le Bureau. Il commença aussi-tost de la sorte.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center b","#":{"value":"Histoire","id":"/div/#[3]/label[0]/#"}},{"@rend":"center b","#":{"value":"Du","id":"/div/#[3]/label[1]/#"}},{"@rend":"center b","#":{"value":"Val de Gallie","id":"/div/#[3]/label[2]/#"}},{"@rend":"center b","#":{"value":"Ou de","id":"/div/#[3]/label[3]/#"}},{"@rend":"center b","#":{"value":"L’Enfant Ingrat. ","id":"/div/#[3]/label[4]/#"}}]},{"p":{"value":"LE Val de Gallie est une Ferme qui appartenoit il y a pres de quatre-vingts ans, à de bons Païsans que Dieu benissoit, &amp; qui acquirent de tres-grands biens. Ils n’eurent qu’un fils, qu’ils firent élever avec beaucoup de soins, &amp; à qui ils firent apprendre tout ce qu’un honneste Homme doit sçavoir. Quand il se fut rendu capable de posseder quelque Charge, ils luy en achetèrent une considerable, ce qui l’engagea de faire son séjour ordinaire à Paris. Il ne fut pas longtemps maistre de ses actions, sans que ses grands biens luy inspirassent plus d’ambition que sa naissance n’en devoit faire naitre dans son coeur. Il la cacha autant qu’il luy fut possible à ceux qui ne la sçavoient pas ; &amp; il y reüssissoit bien, puis qu’il se la cachoit souvent à luy-mesme. La magnificence de son train, sa belle dépense, &amp; la Charge qu’il possedoit, inspirant tous les jours à beaucoup de Gens la curiosité de sçavoir de quelle Famille il estoit ;  ces empressemens de plusieurs Envieux vinrent jusques à ses oreilles, &amp; luy firent prendre la résolution de faire faire une Genealogie à sa fantaisie, &amp; de se faire descendre de quelque Illustre Famille, Il n’estoit rien de plus aisé, &amp; l’on ne va point consulter de Genealogiste, qu’il ne demande de quelle Famille on veut descendre ; de sorte que son affaire fut bientost faite, &amp; qu’il devint en peu de temps plus noble que beaucoup d’autres qui estoient moins riches que luy. Vous pouvez vous imaginer qu’estant jeune, bien fait, qu’ayant beaucoup de bien, &amp; qu’estant crû de qualité, l’amour fut la principale occupation, puis que cette passion occupe souvent ceux qui n’ont rien de tout cela. Il fit plusieurs Maistresses, les unes aimerent sa personne, &amp; les autres son bien ; les unes bornèrent leur ambition au plaisir d’estre ses Maistresses, &amp; les autres ayant le cœur mieux placé, eleverent leurs desirs jusques au rang de Femme. Les Peres &amp; les Meres qui par un amour paternel ne souhaitent que l’avancement de leurs Enfans, querelloient leurs Filles, lorsqu’elles n’employoient pas toute l’honneste complaisance dont une Fille doit se servir pour engager un Amant, &amp; pour le retenir. Apres qu’il eut bien consideré toutes les Belles de sa connoissance, il se résolut de donner son cœur ; &amp; s’il ne choisit pas la plus belle, il s’attacha à celle qui passoit pour la plus riche, &amp; il ne se trompa point ; les choses furent bientost arrestées, mais ce ne fut pas assez pour faire passer outre. Son Beaupere pretendu n’estoit pas un Homme qu’on pût tromper facilement, &amp; il fut question de faire voir son bien. Le Val de Gallie luy rapportant beaucoup, en estoit la principale partie, &amp; c’estoit une necessité d’y aller, &amp; mesme d’y mener toute la future Parenté ; ce qui l’embarassa fort, car son Pere &amp; la Mere y demeuroient ; &amp; comme il s’estoit fait descendre d’une ancienne &amp; noble Famille, il ne vouloit pas estre connu pour Fils de Païsan. Il résolut pourtant apres avoir bien resvé, de tenter le coup, &amp; crût qu’il auroit assez d’adresse pour mener chez luy son Beaupere pretendu, sans que le bon Païsan &amp; sa Femme pûssent estre connus pour ce qu’ils estoient. Il se résolut pour venir plus facilement à bout de ses desseins, de mener avec luy la plus grande Compagnie qu’il luy seroit possible, afin que son Pere &amp; sa Mere ayant beaucoup d’ordres à donner pour bien recevoir leurs Hostes, n’eussent pas le temps de se montrer, ou fussent du moins perdus dans la foule. Cela reüssit d’abord comme il l’avoit projetté ; &amp; ces bonnes Gens honteux, ravis, &amp; embarassez, ne s’occupèrent qu’à donner des ordres. Quand ils passoient &amp; repassoient devant la Compagnie, il les appelloit devant le monde son Pere &amp; sa Mere ; &amp; lors qu’ils estoient assez éloignez pour n’en pouvoir rien entendre, il disoit à l Assemblée ; Ce sont de bonnes Gens qu’il y a long-temps qui tiennent cette Ferme, qui m’ont élevé, &amp; que j’appelle mon Pere &amp; ma Mere, parce qu’ils me regardent comme leur Enfant. Il commençoit à s’aplaudir de l’heureux succés de l’adresse avec laquelle il trompoit les uns &amp; les autres, lors que sa Mere s’en apperçût. Il n’est point d’âge où les mépris ne soient sensibles à une Femme ; &amp; les plus vieilles, les plus miserables, &amp; les plus devotes, ne les peuvent supporter, quoy que toutes ces choses les dûssent bien détacher du monde. Ce n’est pas que celle-cy n’eut raison de punir son Fils ; &amp; si toutes faisoient ce que vous allez entendre, on verroit moins de ces Enfans ingrats qui se moquent de leurs Peres &amp; de leurs Meres, qui tiennent honte d’en estre nez, &amp; qui avec le bien qu’ils n’ont pas gagné, pretendent s’élever plus haut qu’eux, &amp; ne les regardent qu’avec mépris. La bonne Femme ayant examiné plus d’une fois ce qui se passoit, afin de ne se pas tromper, &amp; l’ayant fait remarquer à son Mary, elle le tira à part, &amp; luy dit outrée de douleur ; Quoy, nous souffriront qu’un Fils nous traite ainsi, &amp; qu’il tienne à des-honneur d’estre sorty de nous ; &amp; nos sueurs &amp; nos peines, au lieu de remerciment, n’auront acquis que du mépris ? Dieu dit qu’il faut que les Enfans honorent leur Pere &amp; leur Mere ; &amp; puis que le nostre ne le fait pas, nous serions aussi criminels que luy, si nous avions la lâcheté de souffrir sans nous en ressentir, qu’il nous traitast si indignement. Le bon Homme travailla quelque temps à l’adoucir, mais enfin il fit comme la plûpart des Maris, qui se laissent gagner par leurs Femmes, &amp; consentit à ce que la sienne voulut. Allons, dit-elle, déclarer à la Compagnie qui nous sommes ; allons dire que l’Enfant ingrat que nous avons mis au monde, n’aura jamais un sol de nostre bien ; &amp; retirons-nous apres avoir fait cette declaration. Tout cela fut executé par ces bonnes Gens, au grand étonnement de toute l’Assemblée, &amp; ils furent en quittant la Compagnie trouver Messieurs de Sainte Geneviefve, à qui ils firent une donation de tous leur bien, le reservant seulement pendant leur vie leur logement &amp; leur nourriture. Ce Contract a toûjours tenu, &amp; tient encore ; &amp; l’on a dit depuis dans tout le Païs,","id":"/div/#[4]/p"}},{"quote":{"l":["L’Enfant Ingrat par sa folie,","À perdu le Val de Gallie."]}},{"p":{"value":"Voila, Messieurs, dit celuy qui avoit raconté la Nouvelle, ce que c’est que le Val de Gallie que le Roy paye à Messieurs de Sainte Geneviefve pour mettre dans son Parc de Versailles. Il acheta encor il y a quelque temps un Chasteau, adjoûta-t-il, qui n’est pas loin de cette délicieuse Maison, &amp; duquel on a fait le Cheny.","id":"/div/#[6]/p"}}]}}