{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_284","@resp":"mercure","head":{"value":"Epitaphe de Madame la Duchesse de Longueville","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 284-291.","id":"/div/bibl/#"}},"p":{"value":"Quoy que l’image de la Mort soit fâcheuse, je croy que vous la soufrirez avec plaisir, pour voir ce que Madame la Comtesse de B. a fait sur celle de Madame la Duchesse de Longueville. C'est une des Illustres de vostre beau Sexe. Tout ce que nous avons veu d’elle est si achevé, que son nom sera toûjours une forte recommandation pour ses Ouvrages. Ainsi je ne vous dis rien de celuy-cy, sinon que le titre qu’elle luy donne, est","id":"/div/p"},"quote":{"label":{"@type":"head","#":[{"#":{"value":"Epitaphe ","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"de Madame la Duchesse ","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"de Longueville.","id":"/div/quote/label/#[4]/#"}}]},"p":{"value":"ANne de Bourbon, Duchesse de Longueville, vient de finir ses jours, pour commencer son heureuse éternité. Cette Princesse se trouva née avec tous les avantages dont une Creature peut estre doüée ; car elle estoit sortie d’un Sang qui ne forme que des Monarques &amp; des Hêros ; &amp; pour achevement de sa grandeur, elle s’est veuë proche Parente d’un Roy qui fait &amp; qui fera l’êtonnement &amp; l’admiration de tous les Siecles. Cet avantage s’est trouvé accompagné de celuy d’estre Sœur d’un Prince, dont le rare merite &amp; l’éclatante valeur empescheront toûjours les Conquérans du temps passé, d’oser pretendre à la premiere Gloire. Elle avoit donc ainsi du costé de la Naissance tout ce qui peut satisfaire l’orgueil. Elle ne l’eut pas moins du costé de sa Personne, qui se trouvoit ornée de la beauté &amp; de l’esprit d’un Ange. Son air celeste sembloit estre le presage certain que Dieu la reservoit pour luy, &amp; qu’il vouloit luy donner des lumieres qui instruiroient ses yeux à ne plus regarder que le Ciel. En effet, dés que les reflexions de cette Princesse luy eurent appris qu’il y avoit un Estre plus parfait que le sien, elle cessa dêslors d’estre êbloüye d’elle-mesme, &amp; commençant à mêpriser les graces de sa Personne &amp; celles de son Esprit, elle ne considera plus son Corps que comme une Victime qu’elle prenoit plaisir d’immoler à chaque instant. Ce Dieu qui s’estoit fait connoistre à elle, s’estoit en mesme temps si parfaitement rendu maistre de son cœur, qu’il l’en avoit chassée elle-mesme ; &amp; depuis qu’elle eut le bonheur de connoistre qu’il y avoit quelque chose de plus digne d’adoration qu’elle n’avoit esté selon ses yeux, &amp; selon les yeux de tous ceux qui l’avoient jamais veuë, elle prit pour Dieu un attachement si fidelle, qu’à peine s’estoit-elle gardé aucun sentiment humain, hors celuy de regarder avec veneration &amp; tendresse le Prince son Frere. Toutes les autres choses luy parurent indignes d’une Ame Chrestienne. Elle a vescu ainsi plusieurs années sans vivre, quand Dieu voulant finir cette longue souffrance, luy envoya la mort, seulement pour la conduire à la gloire que tant de vertus avoient meritée. Ainsi en êchange de sa solitude volontaire, elle va prendre place parmy la Troupe des Bienheureux Esprits qui composent la Cour de ce Roy, dont la gloire &amp; la puissance ne finiront jamais. Pour les graces &amp; les beautez de son Corps, qu’elle avoit mêprisées, elle en va recevoir de bien plus brillantes &amp; de bien plus durables ; &amp; pour avoir aneanty tous les mouvemens de son cœur, sans luy permettre aucun sentiment d’amitié ny de haine, il sera comblé d’une eternelle joye ; &amp; enfin chacun des sacrifices qu’elle a faits, recevra de la bonté de Dieu sa récompense particuliere. Heureux ceux qui pourront recueillir ce qui nous reste d’Anne de Bourbon, l’exemple de toutes les Vertus, &amp; qui en attendant la force de les pouvoir imiter, auront du moins la justice de les loüer !","id":"/div/quote/p"}}}}