{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1696-01_255","resp":"wordpro"},"#":[{"head":{"value":"[Réjouissances &amp; harangues faites pour la naissance de M. le Prince de Dombes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1696 [tome 1], p. 255-268.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous ay déja parlé de quelques réjoüissances faites pour la naissance de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Prince de Dombes. La Ville de Thoissis n’a pas oublié de marquer son zele sur cette naissance. Mrs de Ville firent élever un Feu de joye, qui attira un nombre infiny de peuple des environs le 21. du mois passé. L’édifice de ce feu representoit le Temple de la Gloire, dont la Statuë étoit à l’entrée. Elle tenoit par la main un petit Enfant revestu d’une robe royale, &amp; luy montroit dans ce Temple la place qu’il y devoit occuper un jour. L’Architrave estoit d’un Ordre Composite, &amp; sur le fronton on lisoit ces Vers.","id":"/div/#[2]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Sans estre prévenu pour ce jeune Heros,","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui promet à la Dombe un éternel repos,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Il sera sans égal dans la paix, dans la guerre.","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il servira d’exemple aux Princes de la terre.","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"On le verra paré de ces traits glorieux,","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qui tracent en luy seul son Pere &amp; ses Ayeux,","id":"/div/#[3]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Les foudres à la main, suivi de la Victoire,","id":"/div/#[3]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"S’en aller à grands pas au Temple de la Gloire.","id":"/div/#[3]/quote/lg/l[7]/#"}}]}}},{"p":{"#":{"value":"Le même jour, le Principal &amp; les Aggregez du College de la même Ville, firent joüer un feu d’artifice, qui eut un fort grand succés. Au milieu de la façade de ce College, estoit un globe de feu, de deux pieds de diamettre, representant le Soleil dans un mouvement continuel, avec un tres-grand nombre de rayons, tous fort brillans, chacun de plus de trois pieds d’étenduë. Au dessous étoient trois Vers latins, écrits en caractere de demi pied dans un cartouche, dont les lettres paroissoient d’or, à la faveur de quantité de lumiere qui estoient derriere le cartouche, avec ces quatre lettres au dessus des Vers, D.C.V.S. ","id":"/div/#[4]/p/#"},"hi":{"@rend":"i","#":{"value":"Dombasum Collegii votum solemne.","id":"/div/#[4]/p/hi/#"}}}},{"quote":{"label":{"value":"D.C.V.S.","id":"/div/#[5]/quote/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Vive Pater, puerumque tuum virtutibus imple.","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Cresce Puer, patremque tuum virtutibus æqua.","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Vivite, &amp; è nostris vestros Deus augeat annos.","id":"/div/#[5]/quote/lg/l[2]/#"}}]}}},{"p":{"value":"Les corniches, tablettes des fenestres, &amp; les cordons de chaque étage, &amp; de la Tour de l’Horloge, qui est en face du College, estoient ornées de lampes ardentes, entre-lassées de fleurs de lis d’or, &amp; des Armes du Prince. A l’entrée du College estoit une grotte ornée de rocaille, de mousse &amp; de buis, d’où sortoit une fontaine de vin, qui jettoit de la hauteur de huit pieds, &amp; retomboit dans un bassin, où le Peuple venoit boire, avec ces deux Vers latins.","id":"/div/#[6]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Plaudite nascenti, juvenes, &amp; quotquot adestis","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Haurite, &amp; madeant pectora vestra mero.","id":"/div/#[7]/quote/lg/l[1]/#"}}]}}},{"p":{"#1":{"value":"Au milieu de la Place qui est devant le College, estoit un corps d’Architecture de marbre feint, à trois faces de trente pieds de large, d’Ordre Dorique, qui soûtenoit une Piramide triangulaire de la hauteur de vingt pieds, qui faisoit avec le corps d’Architecture de dix-huit pieds de hauteur, posé sur un Socle d’un pied &amp; demy, trente-neuf pieds &amp; demy de haut. Chaque face representoit un Portique avec un attique au dessus. Les piedestaux, les frises, &amp; les pilastres de l’attique paroissoient d’un marbre de couleur d’agathe, &amp; les colomnes d’un marbre couleur de feu. Les bases, &amp; chapiteaux, impostes, &amp; archivoltes estoient de marbre blanc. La frise estoit ornée de ses triglyphes, &amp; les metopes contenoient en bas relief des lampes ardentes, cassolettes, basles à feu, &amp; autres ornemens semblables. L’attique renfermoit une table de marbre blanc couchée en panneaux, &amp; au dessus de l’attique s’élevoit la Piramide triangulaire, en forme d’obelisque, terminée par le globe du monde. Au devant des faces de l’obelisque, estoient trois Statuës isolées de grandeur colossale. Au dessous du globe qui terminoit l’obelisque, estoient plusieurs lances à feu qui éclairoient ce globe, avec ces mots, qui marquoient que le jeune Prince sera un jour par ses actions heroïques, l’ornement &amp; la gloire du monde. ","id":"/div/#[8]/p/#1"},"hi":{"@rend":"i","#":{"value":"Splendor novus additus orbi","id":"/div/#[8]/p/hi/#"}},"#2":{"value":". L’obelisque estoit garni de lances à feu, de saucissons, &amp; de fusées de toutes sortes, qui en faisant leur effet representoient une piramide toute en feu. La premiere faisant face au College, representoit Minerve avec une lance &amp; un bouclier, &amp; ces Vers en faveur du jeune Prince.","id":"/div/#[8]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Dombe, réjoüis toy, dans l’agreable attente","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De voir ton jeune Prince instruit dans les beaux Arts","id":"/div/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"En sagesse, en prudence, égaler les Cesars,","id":"/div/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et surpasser tous ceux que l’Antiquité vante.","id":"/div/#[9]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"La seconde representoit Hercule combattant une hydre, &amp; à son costé paroissoit un jeune Enfant, revestu d’une robe royale, tirant la peau d’un Lion dont Hercule estoit couvert, pour s’en couvrir luy-même, avec ces Vers.","id":"/div/#[10]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Cet Enfant du berceau veut aller à la gloire.","id":"/div/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Bien tost on le verra parmy les grands Guerriers,","id":"/div/#[11]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Au milieu des hazards cueillir tant de lauriers,","id":"/div/#[11]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’en son siecle, il sera l’Hercule de l’Histoire.","id":"/div/#[11]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"La troisiéme representoit Vulcain dans sa caverne, forgeant des armes, tenant d’une main son marteau, &amp; de l’autre une foudre sur l’enclume, avec ces Vers.","id":"/div/#[12]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"La foudre que je forge à ce Prince doit plaire,","id":"/div/#[13]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Rien ne pourra borner sa guerriere chaleur,","id":"/div/#[13]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et si de ses Ayeux il y joint la valeur,","id":"/div/#[13]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il en usera plus, que l’on n’en pourra faire.","id":"/div/#[13]/quote/lg/l[3]/#"}}]}}},{"p":{"#":[{"#":{"value":"Sur la corniche de chaque portique estoit une devise. La premiere representoit l’Etoile du matin, avec ces mots, ","id":"/div/#[14]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Splendet ab ortu","id":"/div/#[14]/p/#[1]/hi/#"}}},{"#":{"value":", pour marquer que M","id":"/div/#[14]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p/#[3]/hi/#"}}},{"#":{"value":" le Prince de Dombes brille des sa naissance. La seconde representoit le Sagittaire, avec ces mots, ","id":"/div/#[14]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ad prælia natus","id":"/div/#[14]/p/#[5]/hi/#"}}},{"#":{"value":", pour faire connoistre que ce jeune Prince estant né sous ce signe, il sera grand guerrier. La troisiéme representoit une main avec une épée, &amp; ces mots, ","id":"/div/#[14]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Ipsum verebitur hostis","id":"/div/#[14]/p/#[7]/hi/#"}}},{"#":{"value":". Chaque Statuë étoit garnie de lances à feu dans les endroits propres ; &amp; avoit derriere soy une quaisse de vingt fusées, avec quantité de saucissons au bas. Dans le Globe du monde terminant la piramide, estoit un pot à feu, &amp; sur les trois angles des attiques, estoient d’autres pots à feu qui formoient une espece d’acrotere, avec un vase à lampe ardente. Tout le reste de l’entablement estoit garny de demy pied en demy pied, tant sur la corniche, que sur l’architrave, de lances à feu, chacune accompagnée de deux saucissons, &amp; au milieu de chaque, frise une girandole à neuf fusées ; les dedans des portiques estoient remplis de petards, de saucissons &amp; autres feux artificiels qui terminerent le feu d’artifice. Cent cinquante fusées furent jettées à la main, les unes à pluye d’or, les autres à étoiles, &amp; les autres en serpenteaux, &amp; un dragon aux armes du Prince, partit du College pour mettre le feu à la machine.","id":"/div/#[14]/p/#[8]/#"}}]}}]}}