{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-06_071","@resp":"wordpro","head":{"value":"[Mort de M. de Calvo]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1690 [tome 6], p. 71-73.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les actions par lesquelles M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Calvo, Lieutenant General des Armées du Roy, &amp; Chevalier de ses Ordres, s’est distingué depuis un fort grand nombre d’années, ont esté si éclatantes, qu’il est impossible que les nouvelles publiques ne vous ayent appris sa mort. Elle arriva à Deins en Flandre le 29. du mois passé, aprés cinq jours d’une fiévre interne qui ne se declara point. Si tost que la violence de son mal luy eut fait connoistre le danger où il estoit, il se prepara à quitter la vie avec le mesme courage &amp; la mesme fermeté qu’il avoit fait tant de fois paroistre dans les occasions les plus perilleuses, &amp; fit appeller M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Riquetti qui est auprés de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Maréchal Duc de Luxembourg, pour luy remettre les affaires de sa conscience. Cet Abbé dont les grands talens sont connus par quantité de Sermons qu’il a preschez avec beaucoup de succés dans les meilleures Chaires de Paris, &amp; sur-tout par l’excellent Panegyrique de Saint Louis, qu’il prononça l’année derniere dans la Chapelle du Louvre devant M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de l’Academie Françoise, le trouva dans toutes les dispositions qu’on peut souhaiter à un bon Chrestien, &amp; n’eut pas besoin de l’exhorter pour luy faire prendre les sentimens d’un entier détachement des choses du monde, &amp; d’une parfaite soumission aux ordres de Dieu. Ainsi M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Calvo receut tous les Sacremens avec une resignation tres-édifiante &amp; mourut aprés avoir tenu fort longtemps le Crucifix embrassé.","id":"/div/p/#[10]/#"}}]}}}