{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_071","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 71-101.","id":"/div/bibl/#"}},"p":[{},"Quoy que les Belles semblent estre nées pour pouvoir tout sur les Hommes, il est quelquefois dangereux pour elles de se prévaloir injustement de cet avantage. Vous l’allez connoistre par l’Avanture dont j’ay à vous faire part. Un Cavalier s’estant rencontré un jour dans une Assemblée avec une jeune Veuve, plus brillante encor par son esprit que par sa personne, se plût si fort à l’entretenir, que l’estant ensuite allé voir chés elle, insensiblement il s’en fit une habitude. La Dame estoit de ces Femmes agreables, dont les manieres flateuses ont je-ne-sçay-quoy d’insinuant, qui gagne le cœur de tous ceux qui les approchent. Pour peu qu’on l’eust veuë, on brûloit d’envie de la revoir, &amp; quand quelqu’un estoit fait de sorte que sa conqueste luy pust faire honneur, elle se servoit de moyens si engageans pour l’amener où elle vouloit, qu’il estoit presque impossible qu’on luy échapast. Parmy un assez petit nombre de Gens de mérite dont elle soufroit que sa Cour fust composée, le Cavalier estoit celuy qu’elle recevoit avec de plus fortes marques d’une veritable estime. Aussi méritoit-il bien qu’on le distinguast. Rien ne luy manquoit de ce qui fait l’honneste Homme, &amp; dans quelque lieu qu’il eust voulu se rendre assidu, on se fust fait un plaisir de ses fréquentes visites. La Dame le ménagea par des complaisances si remplies d’honnesteté, que comme elle luy parut la plus aimable de toutes les Femmes, il devint en peu de temps le plus amoureux de tous les Hommes. Sa passion ne fut point muette. Il la fit paroistre dans toute sa force, &amp; il assura tant de fois la Dame qu’il ne vivoit, &amp; ne vouloit vivre que pour elle seule, qu’elle en fut persuadée. Cependant elle avoit sa politique qui l’engageoit quelquefois à luy marquer de la défiance. Pour luy faire voir combien elle estoit injuste, il la prioit aussitost de luy donner des Articles à signer, &amp; de prendre jour pour le mariage. Il estoit fort riche, &amp; le party eust accommodé toute autre qu’elle ; mais ce n’estoit pas ce qu’elle vouloit. Elle avoit du Bien de son costé, &amp; trois ans de mariage luy avoient appris que l’Homme du monde le plus amoureux, cesse d’estre Amant aussi tost qu’il est Mary. Une épreuve si fâcheuse l’avoit dégoûtée du Sacrement, &amp; le seul plaisir de se voir aimée, estoit ce qu’elle cherchoit dans l’engagement qu’elle laissoit prendre. Ainsi le Cavalier eut beau dire qu’il estoit prest d’épouser. La Dame se contenta de tirer parole, qu’il n’auroit jamais d’autre Femme qu’elle, &amp; quand il la pressoit de conclure, elle avoit toûjours des raisons pour diférer. Toutes ces remises augmentant sa passion, il redoubla son attachement, mais ce fut en vain qu’il luy en donna de nouvelles marques. L’effet qu’elles produisirent, fut tout opposé à celuy qu’il attendoit. Elles luy firent connoistre qu’il ne pouvoit plus se dégager, &amp; comme elle se tint seûre d’un entier triomphe, elle voulut en joüir sans plus se contraindre. Ainsi elle retrancha une partie de ces complaisances qui avoient aidé à l’assujetir, &amp; cessa de s’observer sur un défaut qui luy estoit naturel, &amp; qu’elle sçavoit cacher, quand elle cherchoit à plaire. Elle estoit sujete à des inégalitez d’humeur, desespérantes pour ceux qui l’aimoient, &amp; le Cavalier en fit une rude épreuve. Il y avoit des momens, où elle tomboit dans une froideur que tout son amour ne pouvoit vaincre, Plus il s’en plaignoit, plus elle affectoit de paroistre indiférente, &amp; ce qu’il trouvoit de plus cruel, c’est qu’elle vouloit luy faire croire, qu’elle avoit toûjours agy de la mesme sorte, &amp; que ses plaintes venoient de ce qu’il changeoit d’humeur. Le lendemain c’estoient des honnestetez qui le rengageoient plus fortement ; mais ses affaires n’en estoient pas en meilleur état. Elle ne résolvoit rien pour le temps du mariage, &amp; retomboit si souvent dans ses inégalitez, qu’à la fin le Cavalier craignit de la mal connoistre. Dans cette crainte il voulut sçavoir plus précisement quels sentimens elle avoit pour luy, &amp; crut que le moyen le plus seûr d’en venir à bout, estoit de la voir moins assiduëment. Cette conduite alarma la Dame. La peur qu’elle eut de le perdre luy fit sentir que l’amour avoit pris sur elle plus de pouvoir qu’elle n’avoit crû. Le relâchement du Cavalier sembla luy donner un nouveau mérite, &amp; toute remplie de ce qu’il valoit, quoy qu’elle n’eust aucune pensée de l’épouser, elle connut que sa veuë estoit necessaire à son bonheur. Apres qu’il eut passé quelque temps sans que ses visites fussent ny aussi longues, ny aussi fréquentes qu’à l’ordinaire, elle se plaignit de son peu d’empressement. Cette plainte estoit ce qu’il avoit souhaité. Il luy témoigna que ses froideurs le mettant au désespoir, il estoit contraint de la voir plus rarement, pour luy épargner les justes reproches que luy faisoient ses chagrins. Elle prit alors son air flateur, &amp; en luy disant qu’il se connoissoit bien peu en tendresse, s’il s’alarmoit de la voir éprouver sa fermeté, elle donna tant d’ardeur à son amour, qu’il l’assura par mille nouveaux sermens, que quoy qu’elle fist, l’avantage de luy plaire seroit à jamais sa plus forte passion. Le Cavalier gousta pendant quelques jours toutes les douceurs que l’amour attache à un veritable raccommodement, mais elles furent de courte durée. La Dame qui crut avoir reconnu son foible, s’embarassa peu de le ménager. Elle demeura persuadée que trois paroles flateuses réveilleroient sa tendresse, quand ses froideurs l’auroient fait languir, &amp; cette assurance qu’elle se donna trop imprudemment, la fit de nouveau s’abandonner au panchant capricieux qui la rendoit inégale. C’estoit aujourd’huy un enjouëment merveilleux, &amp; le jour suivant, une réverie insuportable. Le Cavalier, pour ne se point démentir, soufrit sa bizarre humeur sans luy faire aucune plainte. Il examina ce qui pouvoit en estre la cause, &amp; n’eut pas de peine à s’apercevoir qu’elle l’avoit en vain rejettée sur l’épreuve qu’elle prétendoit avoir voulu faire de sa passion. Plus il s’attacha à l’étudier, plus il reconnut qu’elle suivoit son tempérament, &amp; que c’estoit un défaut dont une longue habitude l’empeschoit de se défaire. Quoy que ce défaut luy fist de la peine, il ne laissoit pas de la prier en de certains jours heureux, de vouloir fixer un temps pour le mariage dont elle avoit sa parole. Il réïtera tant de sois cette priere, qu’elle luy dit un jour fiérement, qu’un Amant soûmis, &amp; qui s’aimoit moins que sa Maistresse, n’éxigeoit jamais, &amp; tâchoit de meriter. Cette réponse acheva de luy faire ouvrir les yeux. Il ne doura plus qu’elle ne cherchast à l’amuser, &amp; le dégoust que ses inégalitez luy faisoient avoir pour elle, affoiblissant peu à peu son amour &amp; son estime, il résolut de rompre un commerce, qui ne servoit qu’à l’embarasser. Pour en venir infailliblement à bout, &amp; n’estre plus exposé à estre la dupe de ses faux retours, il prit un engagement secret avec une fort belle Personne, qui joignoit à la naissance beaucoup de mérite, &amp; un bien considérable. Cette passion le guérit de la premiere. Comme il n’estoit plus touché de la Dame, vous pouvez croire qu’il diminua ses soins. Elle crut d’abord le rappeller quand elle voudroit, &amp; s’alarma peu de sa négligence. Les premieres plaintes qu’elle luy en fit, furent mesme assez legeres. Elle vouloit le voir revenir par l’indispensable necessité qu’elle suposoit en luy, de faire tout son bonheur du plaisir d’estre aupres d’elle ; mais quand elle vit qu’il continuoit à se relâcher, elle s’emporta à des reproches plus aigres, &amp; ces reproches n’ayant rien produit, elle employa tant de Gens à s’informer de ce qu’il faisoit, &amp; dans quels lieux il alloit, qu’enfin elle fut instruite de son changement. Jugez quel coup de foudre pour elle. Non seulement elle découvrit qu’il aimoit ailleurs, mais qu’il y avoit un Contract signé, &amp; qu’on devoit faire dans fort peu de jours la cerémonie des Epousailles. Cette nouvelle mit la Dame au desespoir. Malgré son aversion pour le Mariage, elle aimoit le Cavalier, &amp; le dépit de le perdre mit sa raison dans un si cruel desordre, que pleine d’impatience, elle alla chez luy dés ce mesme instant, pour apprendre de sa bouche ce qu’il falloit qu’elle crust. Il luy avoüa l’engagement où il s’estoit mis, &amp; prétendit que par les retardemens qu’elle avoit toûjours apportez à son bonheur, il estoit assez dégagé de sa parole. Il adjoûta qu’elle ne l’avoit jamais aimé, &amp; que si elle prenoit quelque plaisir à le voir, c’estoit seulement parce qu’il aidoit à la divertir. Elle se servit des termes les plus flateurs pour luy faire croire qu’il jugeoit mal de ses sentimens, &amp; pour le convaincre de la sincere tendresse qu’elle avoit pour luy, elle l’assura que dans un mois toutes les affaires qui la retenoient seroient terminées, &amp; qu’alors il prendroit jour pour ce qu’ils s’estoient mutuellement promis. Il répondit qu’elle l’amusoit depuis trop longtemps pour luy donner lieu de se reposer sur cette assurance ; &amp; enfin, soit qu’elle fust résoluë à se vaincre en sa faveur pour ne pas ceder à sa Rivale, soit qu’elle voulust seulement l’obliger à rompre pour mieux triompher de luy, elle luy dit qu’il fist venir un Notaire, &amp; que dés le lendemain elle seroit preste à l’épouser. Cette offre qui l’eust charmé autrefois, ne put le rendre sensible. Il demeura dans sa premiere froideur, &amp; luy répondit sans s’émouvoir, que dans l’état où estoient les choses, on luy demandoit inutilement ce qui n’estoit plus en son pouvoir. La Dame outrée de cette réponse, fut sur le point de luy sauter au collet, &amp; si vingt fois il n’eust retenu sa main, peut-estre eust-il couru quelque risque. Le reste du jour se passa en plaintes, tantost tendres, tantost emportées. Le Cavalier qu’on traitoit de perfide &amp; de parjure, convenoit du crime qu’on luy reprochoit, &amp; s’excusant seulement sur ce qu’on l’avoit force à estre infidelle, il irritoit d’autant plus la Dame, que les choses obligeantes qu’elle luy disoit de temps en temps, estoient autant de perdu pour elle. La nuit s’approchant, il la pria de le laisser en repos. Une si cruelle marque d’indiférence la toucha si vivement, qu’elle sortit presque hors d’elle-mesme. Apres l’avoir regardé avec des yeux tout pleins de colere, elle luy dit d’un ton résolu, qu’elle estoit sa Femme ; que la parole qu’ils s’estoient cent fois donnée, les engageoit l’un à l’autre ; qu’elle vouloit bien que tout le monde le sçeust, &amp; que quoy qu’il fist, elle ne sortiroit point qu’elle n’eust les assurances qui luy estoient necessaires. Le Cavalier, qu’un pareil éclat n’accommodoit pas, luy dit mille choses pour luy remettre l’esprit. Elle n’en voulut écouter aucune, &amp; il fut enfin contraint de faire venir un Officier de Justice, qui par son autorité pust faire finir l’embarras où il estoit. L’Officier vint en habit décent. La Dame recommença devant luy ses reproches &amp; ses plaintes ; &amp; dans la fureur où la mettoit son ressentiment, l’apostrophant quelquefois comme s’il eust deû répondre de la perfidie de son Infidelle, elle sembloit preste à s’emporter contre luy aux dernieres violences. L’Officier luy fit connoistre, que quand rien n’estoit écrit, on ne forçoit point les Gens à se marier ; &amp; luy repétant toûjours que si ses prétentions estoient légitimes, elle avoit la voye ouverte pour les soûtenir, il luy fit si bien entendre raison, qu’apres qu’elle eut contesté pendant plus d’une heure, elle résolut de s’en retourner chez elle. Ce ne fut pourtant qu’à condition que le Cavalier la remeneroit, parce qu’elle avoit à luy faire voir des Lettres contre lesquelles elle prétendoit qu’il auroit peine à tenir. Le Cavalier promit de l’accompagner, pourveu que ce fust en Carrosse diférent, afin qu’elle pust reprendre un peu de tranquillité ; ce qu’elle ne pourroit faire, s’ils alloient ensemble, puis que ses reproches continuëroient, rien n’ayant encore esté capable de les luy faire cesser. Elle accepta le party, &amp; monta dans son Carrosse. Le Cavalier, avec l’Officier aupres de luy, marcha devant dans le sien. Apres qu’ils eurent passé quelques Ruës, le Carrosse du Cavalier s’arresta, &amp; la Dame mit aussitost la teste hors de la Portiere pour sçavoir ce que c’estoit. On luy dit qu’on faisoit descendre l’Officier qui demeuroit à vingt pas de là dans un détour où l’on estoit arrivé, &amp; en effet elle vit un Homme en robe, à la lueur du flambeau. Comme sa présence luy estoit peu necessaire pour le dessein qu’elle avoit, elle fut bien-aise qu’il s’en retournast. On continua d’avancer vers son Quartier ; &amp; quand elle se vit dans sa Ruë, elle se tint en état de descendre la premiere, ce qu’elle fit aussitost qu’on fut devant sa Porte. Elle courut au Carrosse du Cavalier, pour le prendre par la main, &amp; empescher qu’il ne s’échapast ; mais quelle fut sa surprise, quand au lieu de son Amant, elle apperçeût l’Officier ! Cet Officier s’estoit défait de sa Robe, &amp; l’avoit donnée au Cavalier, qui sous ce déguisement s’estoit tiré des mains de la Dame. Il luy dit, en luy avoüant la tromperie, qu’il croyoit luy avoir rendu un bon office, puis que dans l’état où elle estoit, il valoit mieux qu’elle agist par ses Amis que par elle-mesme. Sa réponse fut un emportement de rage qu’on ne sçauroit exprimer. Elle se jetta sur luy, le prit au collet, &amp; ramassant tout ce qu’elle avoit de force, elle luy sit éprouver par plusieurs coups redoublez ce que c’est que la fureur d’une Femme qui ne se possede plus. On l’arracha de ses mains, &amp; malgré ceux qui la retenoient, elle continua de fraper avec tant de violence, qu’à la fin n’en pouvant plus, elle se laissa tomber entre les mains d’une Fille qui estoit venuë luy ouvrir la Porte. On la mena dans sa Chambre, &amp; ce ne fut pas sans beaucoup de peine. Elle se coucha sans presque sçavoir ce qu’elle faisoit ; &amp; un transport qui suivit une grosse fievre dont elle fut sur l’heure attaquée, donna des indices d’une dangereuse maladie. Huit jours se passerent sans que sa raison revinst. Cet égarement fut favorable aux desseins du Cavalier, qui se maria sans aucun obstacle. Elle auroit peut-estre fait un second éclat, si la cruelle agitation que le premier luy avoit causée, ne l’eust mise hors d’état de s’abandonner à sa jalousie. On m’a dit qu’apres plus d’un mois de fievre, elle commence à quitter le Lit, &amp; que l’on n’a point encor voulu luy apprendre le mariage du Cavalier, quoy qu’elle en demande souvent des nouvelles."]}}