{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-08_164","@resp":"mercure","head":{"value":"[Tout ce qui s'est passé passé à la Reception de M. de la Haye, Ambass[adeur] à Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1685 [tome 8], p. 164-178","id":"/div/bibl/#"}},"p":[{},"M. de la Haye, choisi par Sa Majesté, pour succeder à M. Amelot dans l'Ambassade de Venise, ayant résolu de faire son Entrée publique le 8. du mois passé, le Sénat auquel il en fit donner avis le 27. juin par M. Menault, Chanoine de Saint Aignan d'Orleans, Secretaire de l'Ambassade, députa M. Jules Assanio Giustiniani Chevalier, que nous avons veu Ambassadeur de la Republique à la Cour de France, pour aller le recevoir à l'Isle du Saint Esprit, avec soixante Senateurs. Ce jour estant arrivé, M. l'Ambassadeur accompagné de M. Menault, &amp; du Consul de toute la Nation, s'embarqua dans sa premiere Gondole. Elle estoit d'une Sculpture dorée, &amp; garnie d'un Velours rouge Cramoisy, remply de Franges d'or, avec la couverture brodée d'or fort richement. Ses deux Fers estoient les plus magnifiques &amp; les plus beaux qui eussent jamais paru à Venise. Il fut suivy de quatre Gondoles dans lequelles se mirent ses Gentilshommes, Officiers, Pages, &amp; Valets de pied. Les trois premieres de ces quatre autres Gondoles estoient aussi d'une Soulphare dorée, l'une garnie d'un Velours noir à ramage, avec une Crespine tres-riche, l'autre d'une Velours Cramoisy aussi à ramages, &amp; la troisiéme d'un Velours noir tout uny. La derniere estoit plus commune. Ces cinq Gondoles avoient chacune quatre Rameurs vétus de livrées. Tous les Gentilshommes du Cortége, &amp; autres des principaux de la Nation qui demeurent à Venise, suivirent avec leurs Gondoles à Rames, au nombre de plus de soixante. M. l'Ambassadeur estant arrivé à l'Isle du Saint Esprit, y fut receu par les Cordeliers qui l'habitent. Ils l'accompagnerent dans leur Eglise, précedé de tout son Cortége, &amp; aprés qu'il y eut fait sa Priere, ils le conduisirent dans un appartement préparé &amp; meublé par ordre de la Republique, où il receut aussitost des Complimens de la part de M. l'Ambassadeur d'Espagne, de la Nonciature, &amp; du Résident de Mantouë.","M. le Chevalier Giustiniani ayant mis pied à terre en cette Isle, avec les soixante Senateurs, tous en Habits de cerémonie, &amp; venus chacun dans une Gondole à quatre Rames, M. l'Ambassadeur descendit dans l'Eglise, à la porte de laquelle M. Menaut se rendit accompagné de trois Gentilshommes, pour y recevoir ce Chevalier. Il luy fit un Compliment de peu de paroles, &amp; M. l'Ambassadeur le voyant paroistre, s'avança jusqu'au milieu de l'Eglise, où M. le Chevalier Giustiniani se trouva en mesme temps. Les Complimens furent reciproques, &amp; M. l'ambassadeur répondit tres-obligeamment à ce que ce Chevalier luy dit de la part du Senat. M. de la Haye, auquel M. Giustiniani donna la main, sortit de l'Eglise, suivy immediatement du Secretaire de l'Ambassade, avec le premier Senateur, &amp; du Consul accompagné d'un autre Senateur, &amp; ainsi tout le reste du Cortége. Il monta le premier dans la Gondole du Chevalier ayant toûjours la droite, &amp; il n'y entra après eux que le Secretaire de la Republique en Veste violette. L'Ancien Senateur fit entrer M. Menault dans la sienne, où il luy donna la droite, comme les autres Senateurs à tout le Cortége. On se rendit au Palais de l'Ambassadeur, jusque dans la Chambre d'Audience, qui estoit garnie d'une Tapisserie de Velours Cramoisy à fond d'or tres-riche, avec le Portrait du Roy sous un Dais de pareille étoffe. M. le Chevalier Giustiniani l'y complimenta tout de nouveau, &amp; M. l'Ambassadeur luy répondit avec beaucoup d'éloquence. Il luy donna la main, &amp; l'accompagna hors de la porte de son Palais, jusques proche sa Gondole [sic], suivy de tous les Senateurs, &amp; du Cortége dans le mesme ordre. Les Violons, Trompettes, Haut-Bois, &amp; Tambours sonnerent en differens endroits du Palais jusqu'à quatre heures de nuit, &amp; pendant ce temps là on distribua quantité de Confitures, d'Eaux fraisches, &amp; de Liqueurs à tous ceux qui s'y trouverent, tant en Masque que sans Masque, sur tout aux Nobles &amp; Gentishommes qui y vinrent en grand nombre masquez &amp; démasquez.",{"#":[{"#":{"value":"Le lendemain 9. Juillet, M. le Chevalier Giustiniani &amp; les Senateurs s'estant assemblez à dix heures du matin dans l'Eglise de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Madonna del Horto","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", proche le Palais de M. l'Ambassadeur [sic], envoyerent le Secretaire de la Republique en Veste violette luy faire compliment, &amp; prendre son heure pour aller à l'Audience. Il répondit qu'il estoit tout prest, &amp; cependant on fit mettre toute la Livrée hors le Palais, &amp; le Cortége devant la Porte. M. Menault estoit à la teste, &amp; receut M. Giustiniani qui vint par terre, suivy des Senateurs deux à deux depuis l'Eglise jusques au Palais. Il l'accompagna jusques au milieu de l'Escalier, où M. l'Ambassadeur l'ayant receu, il le conduisit à la Chambre d'Audience. Aprés quelques complimens de part &amp; d'autre, on remonta en Gondole comme le jour précedent jusqu'au Palais de Saint Marc, &amp; l'on y mit pied à terre à ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Piazzetta","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". De là après avoir traversé la Court du palais, on monta l'Escalier des Geans, &amp; M. l'Ambassadeur s'étant rendu à la porte du College, elle s'ouvrit, le Doge &amp; le College estant debout. M. de la Haye ayant fait les réverences ordinaires, s'assit à sa droite, &amp; se couvrit. Il luy presenta la Lettre du Roy ; le Doge la donna au Secretaire de la Republique pour en faire la lecture, aprés quoy M. l'Ambassadeur fit sa Harangue au Senat, &amp; la prononça d'une maniere tres noble. Le Doge répondit à ce Discours en des termes qui marquoient une entiere venération pour le Roy, &amp; une estime particuliere pour la Personne de M. l'Ambassadeur, qui se retira ensuite toûjours à la droite de M. le Chevalier Giustiniani, qui le conduisit dans sa Gondole comme auparavant, &amp; l'accompagna jusques dans la Chambre d'Audience. Là s'estant de nouveau complimentez, M. l'Ambassadeur luy donna la main, &amp; l'ayant conduit jusqu'à sa Gondole, il salua tous les Senateurs qui passerent devant luy en s'en retournant. Ensuite il monta en haut suivy de tous les Gentilshommes de son Cortége qu'il fit disner avec luy. Quatre Tables furent servies en mesme temps avec beaucoup de magnificence. Il y eut quatre Services, &amp; les Vins &amp; les Liqueurs ne furent point épargnez. L'on avoit préparé dés le matin un grand Bufet remply d'argenterie dans le Portique, &amp; de l'autre costé une grande Table couverte de toute sorte de Fleurs, de Fruits, &amp; de Confitures à la Françoise. Après le repas, les Violons &amp; autres Instrumens recommencerent à joüer, &amp; on distribua à tout le monde des Eaux, des Liqueurs, &amp; des Confitures comme le jour précedent. La Feste finit à quatre heures de nuit sans estre troublée par aucun desordre. [...]","id":"/div/p[3]/#[4]/#"}}]}]}}