{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-07_290","@resp":"mercure","head":{"value":"[Journal du siege de Gironne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1694 [tome 7], p. 290-293.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Pendant que la consternation remplissoit la Ville de Madrid, la joye éclatoit à Paris, &amp; on s’y préparoit à faire des feux de joye, &amp; à chanter le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Voicy la Lettre du Roy écrite sur ce sujet à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris.","id":"/div/p/#[4]/#"}}]},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin. Je ne puis estre insensible à la joye d’avoir remporté un avantage que le sort des Armes m’avoit autrefois refusé. Je suis Maistre de Gironne. Cette Place a esté assiegée le 24. du mois dernier, par mon Cousin le Maréchal Duc de Noailles, &amp; quoi qu’elle fust défendue par les avantages de sa situation, par une Garnison de prés de cinq mile hommes, &amp; par la réputation qu’elle s’estoit acquise, elle s’est renduë après cinq jours seulement de tranchée ouverte, &amp; aux conditions qu’on a voulu luy imposer. Plus cette conqueste a esté facile, plus je me sens obligé d’en rendre graces au Ciel, qui en èpargnant le sang de mes Sujets, ajoûte à la gloire du succès une faveur qui m’est plus precieuse que toutes les autres qu’il m’accorde. Je vous ècris donc cette Lettre, pour vous dire que mon intention est, que vous fassiez chanter le ","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":"Te Deum","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" dans l’Eglise Cathedrale de ma bonne Ville de Paris, le 14. de ce mois, à l’heure que le Grand Maistre ou le Maistre des Ceremonies vous dira de ma part, &amp; je donne ordre à mes Cours d’y assister en la maniere accoutumée. Sur ce je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Ecrit à Versailles, le 12. jour de Juillet 1694. Signé LOUIS. Et plus bas,","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":"Phelypeaux.","id":"/div/quote/p/#[3]/#"}}]}}}}