{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-09_090","@resp":"mercure","head":{"value":"[Histoire du Faux Milord]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 90-100","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Au reste, Madame, doutez tant qu’il vous plaira que le Solitaire dont vous avez appris l’avanture par ma derniere Lettre, ait passé si aveuglement de l’Indiférence à l’Amour, je puis vous assurer qu’il n’y a rien de plus vray que le Procés intenté par le Pere pour faire casser son Mariage. S’il y a quelque chose qui vous blesse dans la Personne qu’il avoit choisie pour faire renoncer son Fils à l’insensibilité, vous ne devez point vous en prendre à moy, qui aime mieux vous conter les choses dans leurs plus veritables circonstances, que de les falsifier pour les embellir. Il en arrive tous les jours de si extraordinaires, que toutes vrayes qu’elles sont, elles semblent quelquefois s’éloigner du vray-semblable. Ainsi je ne doute point qu’il ne se trouve des Incrédules sur l’Histoire de la Fausse Provençale. Quoy qu’en vous l’écrivant je n’aye fait que suivre les Memoires qui m’en ont esté donnez, vous aurez peut-estre peine vous-mesme à vous persuader qu’un Mary puisse parler à sa propre Femme, &amp; s’imaginer qu’elle ne la soit pas. Mais outre le Langage Provençal qui luy devoit estre inconnu, &amp; les autres particularitez qui établissent le Fait, combien avons-nous veu de Gens se tromper à la ressemblance des traits ? L’Affaire de Martin Guerre qui a fait autrefois tant de bruit au Parlement de Toulouse, en est une preuve incontestable, &amp; en voicy un exemple fort récent dont je vous vay faire le détail en peu de mots.","Il n’y a qu’un mois ou deux qu’un Milord ayant une Charge fort considérable dans la Maison du Roy d’Angleterre, eut diférent avec deux Seigneurs de cette Nation, contre lesquels, sur quelques paroles fâcheuses qui leur échaperent, il fut obligé de mettre l’Epée à la main. Il en demeura un sur la place, &amp; cette mort lui fit passer promptement la Mer pour se mettre à couvert des poursuites qu’il devoit craindre. Son Pere qui est un fort grand Seigneur, &amp; tres-riche, donna ses ordres sur l’heure en diférens lieux où le Milord pouvoit s’estre retiré, &amp; il écrivit entr’autres à un Banquier de Paris de sa connoissance, pour le prier, si son Fils s’adressoit à luy, de ne luy refuser pas l’assistance de sa Bourse. La Lettre est renduë au Banquier, qui le lendemain reçoit un Billet du Milord. Ce Billet estoit un avis de son arrivée à Versailles, &amp; un honneste emprunt de cent Pistoles qu’il le prioit de donner au present Porteur. Le Banquier qui avoit eu déja des affaires avec luy dans un Voyage qu’il avoit fait en France, examine l’écriture, la reconnoist, s’informe de bien des choses sur lesquelles on luy répond juste, &amp; compte aussi-tost l’argent. Autre Billet à un nommé Goüin, Tailleur Anglois. Le caractere luy estoit connu, &amp; sur cette caution il accompagne l’Agent du Milord chez divers Marchands. On leve des Etoffes, on choisit des Points de France : tout suit, Plumes, Perruque, Baudrier, Rubans ; gain raisonnable, &amp; credit par tout. La facilité des Presteurs engage le Milord à doubler son équipage. Ils fournissent de nouveau, &amp; celuy qui a déja donné du Point de France, est le seul qui refuse de s’embarquer plus loin sans sçavoir qui le payera. On luy nomme le Banquier. Il le va trouver, prend sa parole, &amp; continuë à faire credit. Cependant le Milord fait fort grand’chere à Versailles. Il se donne les Violons &amp; les Hautbois, &amp; sa dépense ayant fait bruit, on s’étonne de ne le point voir chez les Personnes de qualité d’Angleterre qui sont à la Cour. Ceux avec qui il est entré en commerce de plaisirs luy en demandent la cause. Il répond qu’il n’est point de condition à aller chercher les Gens. Cette réponse si peu digne de celuy qu’il se disoit estre, fait soupçonner quelque fourberie. On l’observe, il s’en apperçoit, &amp; trouve à propos de décamper. Il part de nuit avec son Agent, &amp; sa fuite ne laisse plus douter de la verité. C’estoit en effet un faux Milord qui avoit si bien copié le veritable, que le Banquier qui luy avoit parlé deux fois n’avoit pû connoistre qu’il le dupoit. Comme il en avoit tous les traits, il s’estoit attaché à contrefaire son écriture, &amp; elle estoit si semblable, que tout autre s’y fust laissé attraper. Le Marchand de Point de France alla trouver le Banquier. Il paya les choses dont il avoit répondu, &amp; les autres Marchands ont pris patience."]}}