{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-10A_99","head":{"value":"Lettre d’un Pensionnaire du Collège des Jésuites de Toulouse, à un jeune Gentilhomme Espagnol, autrefois Pensionnaire du même Collège","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1707 [première partie] [tome 10], p. 99-106.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Rien n’est plus ordinaire dans le monde que la douleur &amp; la joye. Elles se succedent tour à tour, &amp; c’est pourquoy l’on dit ordinairement que ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’un rit","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" pendant que ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’autre pleure","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". En effet, il est bien mort du monde pendant que tous les Sujets des deux plus grands Rois du monde se sont abandonnez aux transports de la plus vive joye, afin de celebrer avec autant d’éclat que de sincerité, la naissance du Prince des Asturies. Les jeunes Espagnols qui sont à Toulouse, n’ont pû attendre pour donner des marques de l’extrême joye que cette naissance leur faisoit ressentir, que la Ville de Toulouse eust commencé les Réjoüissances publiques qu’elle devoit faire pour cette naissance, &amp; vous apprendrez par la Lettre qui suit, quel a esté l’épanchement de leur joye &amp; de leur cœur, en cette occasion.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#1":{"value":"LETTRE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"D’un Pensionnaire du College des Jesuites de Toulouse, à un jeune Gentilhomme Espagnol, autrefois Pensionnaire du même College.","id":"/div/quote/label/#2"}},"p":{"#":[{"hi":{"@rend":"i","#1":{"value":"Ce n’est pas en Espagne seulement, M","id":"/div/quote/p/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[0]/hi/hi/#"}},"#2":{"value":", que les Espagnols font éclater leur joye. Quoyque rien ne soit plus magnifique que les réjoüissances faites à Pampelune, &amp; que vous les décriviez mieux que ne devroit faire un Espagnol qui écrit en François, j’ay lieu de croire que vous apprendrez avec plaisir ce qui vient de se faire dans cette Maison au sujet de la naissance du Prince des Asturies. Nous en eûmes des nouvelles certaines par la Gazette d’Espagne Mecredi dernier, veille de la Nativité de Nôtre Dame. Je ne puis mieux vous marquer les transports de joye où s’abandonnerent nos Pensionnaires Espagnols en apprenant cette nouvelle, qu’en vous assurant qu’ils parurent sentir tout le bonheur de leur Nation. Les trois Messieurs d’Idiaques Don Joseph, Don Joachim, &amp; Don Xavier, se distinguerent sur tous les autres. Cette famille ne peut vous estre inconnuë, estant tres-illustre en Espagne par sa noblesse &amp; par le rang que les Seigneurs d’Idiaques tiennent à la Cour &amp; dans les Armées. Ces trois jeunes Espagnols, dont l’aîné n’a que seize ans, s’étant disposez dés le soir même à faire leurs devotions, pour rendre graces à Dieu de l’heureux accouchement de leur Reine, se confesserent &amp; communierent le lendemain avec la pieté que des parens tout Chrestiens leur ont inspirée. Aprés quoy voulant donner des marques publiques de leur joye, ils obtinrent de la Maison de Ville des Soldats, les Tambours, les Fifres, &amp; les Trompettes, qu’ils placerent sur le soir à la Tour du College, où l’on avoit mis un grand nombre de pots à feu &amp; de fusées. Ils allumerent eux-mêmes à l’entrée de la nuit au bruit des Trompettes, des Tambours, &amp; des décharges de la Mousqueterie, le Feu de joye qui estoit dans la ruë vis-à-vis le Corps de Logis où ils ont leur Appartement. Ce Corps de Logis estoit illuminé depuis le haut jusqu’au bas dans toute sa longueur, le Portrait du Roy d’Espagne estant placé au milieu. À peine eurent-ils commencé à crier","id":"/div/quote/p/#[0]/hi/#2"}}},{"#":{"value":" Vive le Roy d’Espagne &amp; le Prince des Asturies, ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que tous les autres Pensionnaires &amp; un nombre infini de personnes qui occupoient toute la ruë répondirent par les mêmes cris de joye. La Feste dura depuis huit heures du soir jusqu’à dix heures &amp; demie. Pendant tout ce temps-là, on n’entendit que décharges de Mousqueterie accompagnées d’un grand nombre de fusées. Le Pont neuf estoit remply de peuple, parce qu’on y voit mieux la Tour du College qu’en aucun autre endroit. Tout ce grand peuple applaudit à cette Feste. Rien ne marque mieux le zele que leur illustre Famille a toûjours eu pour son Roy &amp; pour sa Nation, que les sentimens qu’ont fait paroître en cette occasion ces trois jeunes Seigneurs. Tout Toulouse en a jugé ainsi","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p/#[3]/#"}}]}}}}