{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-11_151","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1696 [tome 11], p. 151-197.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ceux qui croyent duper, sont souvent dupez, &amp; l’avanture dont je vais vous faire part en est une preuve. Un fameux Bourgeois d’une des Villes de France où le Commerce a le plus de cours, fit si bien fructifier vingt mille livres de bien, ou environ, dont il herita lors que son Pere mourut, qu’au lieu qu’autre fois tout son fond estoit composé de cette somme, il eut enfin le plaisir de voir que chaque année il en recevoit autant de son revenu. Comme pour amasser tant de bien il avoit mis en usage tous les secrets de l’usure la plus fine, sa fortune auroit encore augmenté, si la mort n’y eust mis ordre. Deux Fils, ses uniques heritiers, ne luy eurent pas plûtost rendu les derniers devoirs, qu’ils songerent à se réjoüir de cette ample succession, mais chacun en des manieres bien differentes. L’aîné, qui n’ayant jamais quitté l’adroit Usurier, estoit admirablement instruit de son sçavoir faire, fut persuadé que le meilleur parti qu’il avoit à prendre, estoit de continuër la même manœuvre, ne doutant point qu’on ne luy dust trouver du merite à proportion du bien qu’il pouvoit avoir. Le Cadet qui estoit entré assez jeune dans les Troupes, où il avoit subsisté comme il avoit pû, ayant reçû des secours tres foibles de son Pere, qui estoit extrémement avare, comme le sont tous les Usuriers, estoit accouru, si tost qu’il avoit appris le danger où le mettoit une tres fâcheuse maladie. Le mauvais exemple ne l’ayant pas corrompu, il avoit le cœur assez bien placé. Ses façons d’agir avoient mesme quelque chose d’assez noble, qui le faisoit croire de plus de naissance qu’il n’estoit. Il ne se vit pas plutost heritier d’un bien fort considerable, que n’ayant à consulter que luy-mesme, il resolut de ne point quitter la profession qu’il avoit d’abord suivie, &amp; pour y paroistre avec éclat, sa premiere idée fut d’acheter une Compagnie de Dragons. Il auroit executé son dessein sans la rencontre qu’il fit d’un de ses Amis, qu’il n’avoit point vû depuis huit ans. Quoy que cet Amy ne fust que le Fils d’un Apotiquaire de la mesme Ville, il avoit un tres-joli équipage, &amp; trois grands laquais de fort bon air, faisoient un des plus beaux ornemens de son carrosse. Cette nouveauté surprit nostre Cavalier, à qui il conta, que ne s’estant point senti d’humeur à vivre comme son Pere, qui luy avoit laissé en mourant pour trente ou quarante mille francs de bien, il l’avoit vendu, &amp; que s’estant mis en teste qu’avec un peu d’effronterie, &amp; le bien dire, on réüssissoit souvent dans les choses les plus difficiles, il s’estoit rendu à Paris, où il sçavoit que les Dames se laissoient pour la pluspart ébloüir par la dépense, &amp; que les grands airs faisoient ordinairement des impressions si fortes sur elles, que pour peu qu’on eust d’adresse, on les embarquoit aussi loin que l’on vouloit ; qu’il s’estoit logé dans un quartier où un Marchand riche de prés d’un million, estoit mort depuis six mois, sans enfans ; que sa Veuve ayant emporté la plus grande partie de ce bien, il s’estoit fixé à gagner le cœur de cette puissante Doüairiere ; que pour y mieux réüssir il n’avoit rien épargné pour copier les manieres d’un homme de cinquante mille livres de rente ; qu’il s’estoit fait faire plusieurs habits des plus propres, où il avoit entassé broderie sur broderie, &amp; que sa magnificence en toutes choses, avoit prévenu la Veuve de tant d’Idées de grandeur, qu’aprés plusieurs tendres conversations, dans lesquelles il luy avoit insinué, que quoy qu’il fust d’une naissance à aller de pair avec tout le monde, une personne d’autant de merite qu’elle, le feroit passer par dessus beaucoup de choses, il l’avoit si si bien flatée, qu’elle estoit résoluë de l’épouser ; en sorte qu’il se voyoit maistre de plus de quatre cens mille livres, qui luy faisoient faire une fort grosse figure. Ce discours finit par l’avis que l’Ami donna au Cavalier de prendre la même route ; l’assurant que tourné comme il estoit, &amp; estant assez riche pour soutenir quelque temps la dépense qu’il luy conseilloit de faire, il ne manqueroit pas de réussir auprés de quelque folle Heritiere, qui s’entestant de sa bonne mine, l’indemniseroit avec usure de tout ce que sa conqueste luy pourroit coûter. Le Cavalier dont la cervelle estoit fort pleine de vent, goûta si fort cet avis, qu’il chercha dés le lendemain à s’accommoder avec son Frere, de sa part des biens de l’Usurier, pour-vû qu’il la luy payast comptant, ce qui fut fait en fort peu de jours, aprés quoy il prit la poste, portant avec luy tout ce qu’il avoit de bien. La chose n’estoit pas fort difficile, puisqu’il ne consistoit qu’en Louis d’or &amp; en des Lettres de change. Si-tost qu’il fut à Paris, il loüa un tres bel Appartement dans le Marais, &amp; le fit meubler superbement. Il prit sept ou huit personnes de livrée, acheta un carrosse, égal à peu prés à ceux des Ambassadeurs, se mesla dans les plus gros Lansquenets, &amp; donna assez frequemment des festes aux Dames, auprés desquelles il estoit fort bien venu, sous un tres beau nom qui le rendoit allié d’une des meilleures Maisons du Royaume. Ses Domestiques luy entendant souvent repeter qu’il avoit plus de soixante mille livres de rente, &amp; se trouvant d’ailleurs parfaitement bien chez luy, il est aisé de comprendre qu’ils avoient raison de chercher à faire honneur à leur Maistre, dont ils ne parloient jamais que comme d’un gros Seigneur. Il eust paru mesme ridicule de vouloir rien contester à un homme qui pendant un an entier ne fit qu’augmenter la magnificence de son train. Cependant tout ce grand faste ne produisoit aucun autre effet, que de diminuer considerablement le nombre de ses Louis d’or. Il commençoit à se repentir d’avoir suivi trop imprudemment les conseils de son Ami, quand la fortune sembla luy offrir ce qu’il cherchoit depuis si longtemps. En se promenant un soir dans les Tuilleries, d’un air fort resveur, il fut frappé de l’éclat d’une jeune personne, qui estoit nonchalamment assise sur le Gazon au bout de la grande allée, sans autre compagnie qu’une espece de Suivante. Quoy que cette Belle luy fust inconnuë, l’air de liberté est si à la mode à l’heure qu’il est, qu’il ne fit aucune difficulté de l’aborder. Il luy parla fort civilement, &amp; l’honnesteté qu’elle eut d’entrer avec luy en conversation, l’ayant engagé à quitter le serieux, il crut devoir éprouver si ce n’estoit point quelque bonne fortune, telle qu’on en trouve souvent en ce lieu la, mais elle montra une si grande regularité &amp; dans ses manieres &amp; dans ses réponses, qu’il ne put douter de l’austerité de sa vertu. La nuit commençant à approcher, la Suivante demanda comme à demi bas à sa Maistresse, si elle n’oublioit point qu’elle avoit promis d’aller souper chez la Duchesse qui l’avoit quittée depuis une heure ; la Belle ayant répondu qu’il estoit temps d’y aller, son quartier estant assez éloigné des Tuilleries, elle se leva en même temps, &amp; l’amoureux Cavalier luy ayant offert la main, il eut le plaisir de luy aider à monter dans un Carosse tres-propre, suivie de trois grands Laquais qui luy avoient ouvert la portiere avec beaucoup de respect si-tost qu’elle avoit paru. Avant que de la laisser fermer, il pria tres-instamment la Suivante de luy vouloir dire le nom &amp; la demeure de sa charmante Maistresse, afin qu’il pust l’aller assurer de ses respects. La Suivante ne luy répondit rien de positif, sinon que c’estoit une tres-riche Heritiere, qui ne dépendoit plus d’autres Parens que d’un vieux Marquis, son Oncle, chez qui elle estoit depuis un an, aprés avoir vêcu jusque-là dans un Convent. Ces dernieres paroles ayant redoublé la curiosité &amp; la tendresse du Cavalier ; qu’il croyoit ne pouvoir estre mieux placée, il voulut au même instant chercher à s’éclaircir davantage de la verité, ce qu’il croyoit pouvoir faire en suivant le Carosse de la Belle. Mais quel chagrin n’eut-il pas, quand il apprit d’un de ses Laquais à qui il demanda où estoit le sien, qu’une Dame chez qui il joüoit souvent, l’avoit pris pour une heure seulement en sortant des Tuilleries. Ce contre temps ne pouvoit venir plus mal à propos, le carosse de la Belle s’éloignoit toûjours, &amp; perdant toute esperance de pouvoir apprendre dés ce mesme jour ce qu’il souhaitoit si ardemment de sçavoir, il prit la resolution de s’en retourner chez luy, pour resver plus librement à son avanture. Entre mille idées qui s’offrirent à son esprit pendant la nuit, sa raison luy fit conclurre que le mieux qu’il pouvoit faire pour estre éclaircy de ce qui l’inquietoit, c’estoit de se trouver fort assidument aux Tuileries, persuadé que la Belle auroit soin de profiter des beaux jours pour la même promenade. Le lendemain il prit un habit fort magnifique, &amp; s’y rendit de bonne heure, pour ne pas laisser échaper l’occasion, s’il estoit assez heureux pour y rencontrer cette charmante personne. Il parcourut plusieurs fois toutes les allées, &amp; ses recherches estant inutiles, il estoit prest de sortir, lors qu’il vit tout d’un coup venir la Belle sans autre compagnie que de sa suivante. Il courut au devant d’elle avec un empressement qui luy fit connoistre une partie de ce qui se passoit dans son cœur. Elle n’en fut nullement fâchée, &amp; le parut encore moins quand il l’assura qu’il n’estoit venu en ce lieu-là que dans l’esperance de la rencontrer, &amp; qu’il y avoit déja fort long-temps qu’il soupiroit aprés ce bonheur. La conversation estant devenuë fort enjoüée par les jolies choses que l’amour &amp; la veuë de l’interest faisoient dire au Cavalier, &amp; ausquelles on répondoit avec toute la finesse imaginable, ils passerent prés de deux heures ensemble sans s’appercevoir qu’il estoit fort tard. Le Cavalier ne put se separer de la Belle sans luy témoigner l’extraordinaire impatience qu’il avoit d’aller à ses genoux luy offrir tout ce que la fortune avoit mis en son pouvoir, ce qu’il auroit déja fait s’il avoit sceu sa demeure. A ces mots elle parut toute émuë &amp; interdite ; &amp; la Suivante voulant suppléer à son defaut, dit au Cavalier en s’approchant de son oreille, qu’il vinst encore deux ou trois jours aux Tuileries, sans s’informer à personne ny de la demeure, ny du nom de sa Maistresse ; qu’elle se chargeoit de l’en éclaircir d’une maniere qui luy seroit agréable, &amp; que rien ne luy pouvoit nuire davantage, que de vouloir apprendre trop tost ce qu’il étoit bon qu’il ignorast encore quelque temps. Cet air de mistere plut infiniment au Cavalier. Il crut s’en devoir tenir à ce qu’on venoit de luy promettre, &amp; se contenta de remettre la Belle en carrosse, sans l’importuner par de nouvelles instances. Comme la Suivante s’estoit arrêtée exprés quelques pas derriere, il eut l’adresse de luy glisser une bourse de trente Loüis dans la poche de son tablier, &amp; se retira promptement ensuite, persuadé qu’un pareil present avanceroit ses affaires. La Suivante fort ravie montra le present du Cavalier à la Belle, qui luy fit mille promesses de la récompenser encore tout d’une autre sorte, si elle conduisoit si bien cette intrigue, qu’elle pust se terminer par un mariage. Elle avoit raison de le souhaiter, sa fortune estant beaucoup au dessous de la mediocre. C’estoit une jeune Fille des environs de Paris, qui ignoroit le nom de son Pere, &amp; qui sçavoit seulement que sa Mere s’appelloit Janneton Bombec. Un vieux Marquis qui avoit toujours aimé le beau Sexe, l’ayant veuë un jour au Palais Royal, en fut si touché, qu’il luy proposa de la prendre chez luy sous le titre de sa Niece, afin qu’il pust couvrir son intrigue des apparences de bienséance. La Belle qui tenoit un peu de la douceur naturelle de sa Mere, crut ne pouvoir rien faire de mieux que d’accepter le parti. Il ne s’estoit jamais marié, &amp; cette prétenduë Niece, qu’il fit appeler Mademoiselle d’Ortignac, du nom d’une assez belle Terre qu’il possedoit, devoit heriter de luy, à ce qu’il fit croire à plusieurs de ses Amis, &amp; à tous ses Domestiques. Il y avoit plus d’un an qu’elle estoit sur ce pied-là chez le vieux Marquis, qui luy trouvoit tant de charmes, &amp; des manieres si engageantes, qu’il n’épargnoit rien pour l’entretenir du bel air, la laissant même à toute heure maistresse de son équipage. Comme cette avisée Niece avoit tout sujet de ménager un Oncle si liberal, &amp; qui en usoit si bien pour ses interests, elle luy conta les termes où elle en estoit avec le Cavalier, qui témoignoit de si grands empressemens pour la voir, que pourvû que l’on conduisist la chose adroitement, on pouvoit dire que c’estoit un homme qui parleroit bien-tost d’épouser. Le vieux Marquis qui luy souhaitoit beaucoup de bien, resolut de contribuer de tout son pouvoir à ses avantages ; &amp; ayant appris le nom du Cavalier, qui luy estoit déja connu par les dépenses qu’on luy voyoit faire, il s’informa avec tant de soin de ce qu’il estoit, qu’il vint enfin a bout de sçavoir sa veritable naissance. Il perdit alors tous les scrupules qui l’arrestoient, &amp; permit à la Belle &amp; à la Suivante d’employer tous les moyens qu’elles pourroient imaginer pour faire que le Cavalier donnast plus facilement dans le panneau, ce qu’il n’eust pas fait si cet Amant eust esté d’une naissance assez distinguée pour meriter les égards qu’on doit aux personnes qui ont quelque rang. En faisant donner à la Belle le nom de Mademoiselle d’Ortignac, il l’avoit fait passer pour une riche Heritiere, à qui cette Terre appartenoit ; &amp; comme il falloit enfin qu’aprés plusieurs entreveuës dans les Tuileries, le Cavalier la vist dans l’appartement qu’il luy faisoit occuper chez luy, il s’avisa d’une chose fort plaisante, qui fut d’envoyer querir un Peintre auquel il se confioit, &amp; le prier de luy dessiner incessamment de sa pure imagination, une magnifique maison de campagne, &amp; de mettre au bas du carton en gros caracteres, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Veuë &amp; Perspective du Chasteau d’Ortignac","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Dans ce moment, la Suivante, qui estoit des plus inventives pour duper les sots, dit qu’il seroit bon aussi de faire un gros registre intitule, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Estat des biens &amp; dépendances de la Comté d’Ortignac","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", &amp; d’en remplir les feüillets de la teneur de plusieurs Fermiers differens. Cette invention fut trouvée spirituelle, &amp; on ne negligea rien pour mettre dés lendemain ces deux fourberies en estat de réussir. Le Peintre fit un Chasteau, auquel il sembloit que les plus habiles Architectes s’estoient surpassez. D’un autre costé le vieux Marquis qui s’estoit chargé de remplir luy-même le Registre, y avoit mis tant de garniture, qu’il se trouvoit plus de vingt mille livres de Baux à ferme, dont il estoit dû prés de deux années, sans les rentes Seigneuriales, qui faisoient encore une grosse somme. La Belle voyant ces préparatifs achevez, prit son carrosse ordinaire, &amp; estant entrée aux Tuileries à l’heure accoutumée, elle s’y trouva prévenuë du Cavalier, que son impatience amoureuse, &amp; l’esperance d’une tres-grosse fortune, y faisoient toujours venir longtemps avant elle. Le Cavalier luy marqua toujours une forte passion. La Belle répondit favorablement ; &amp; ces entreveuës ayant continué encore quelques jours, elle luy en marqua enfin un où elle pourroit le voir chez le vieux Marquis, son Oncle, avec priere de ne faire encore aucun éclat. La Suivante se chargea de luy aller dire le lendemain jusque chez luy, en quel endroit il faudroit qu’il se trouvast, afin qu’un des Laquais qui le connoissoient pour l’avoir vû remettre leur Maistresse en carrosse, le vinst prendre pour le conduire chez elle. Cete Suivante ne manqua à rien de ce qu’elle avoit promis. Elle alla le trouver le jour suivant, &amp; luy apprit que la Belle s’appelloit Mademoiselle d’Ortignac, ayant herité d’une Comté de ce nom qui luy apportoit un grand revenu ; que le vieux Marquis son Oncle, chez qui elle demeuroit, &amp; à qui elle avoit conté la passion qu’il avoit pour elle, estoit déja ébranlé pour consentir à leur mariage ; qu’il connoissoit tous les avantages de la Maison dont il estoit descendu, &amp; que quoy que sa Niece pust prétendre aux Partis les plus considerables, il estoit resolu de ne pas faire violence à son inclination, puis qu’il jugeoit à propos que l’affaire se traitast secretement, afin qu’il ne fust point accablé de certaines gens qui avoient voulu luy demander sa parole. Le résultat de la confidence fut que le Cavalier se trouveroit dés l’aprés dînée dans la grande Salle du Palais ; qu’il y viendroit en en chaise sans aucune suite, &amp; qu’on le conduiroit dans une Maison qui n’estoit pas éloignée de là, &amp; où il seroit agreablement reçû. La Suivante ne fut pas plutost partie, que le Cavalier transporté de joye, se fit apporter le plus beau de ses habits. Aprés qu’il se fut paré autant que peut l’estre un homme qui met dans l’ajustement une partie de son merite, il dîna en poste &amp; monta en chaise, deffendant à ses Laquais de le suivre. Il eut tout loisir de s’ennuyer dans le lieu du rendez-vous, puis qu’on ne l’y vint prendre qu’à plus de quatre heures. Estant arrivée chez le vieux Marquis, on le fit passer par trois grands appartemens qui aboutissoient à un cabinet tres agréable, où on luy presenta un fauteuil en le quittant. La premiere chose sur laquelle il jetta les yeux fut la Perspective d’Ortignac, dont l’Architecture luy parut superbe, &amp; d’un tres bon goust. Laissant ensuite tomber sa vûë sur un Bureau magnifique, il y remarqua des Livres parmy lesquels se trouva le grand Registre à demy ouvert. La curiosité l’ayant porté à le feüilleter. Il connut bientost que c’estoit avec raison que le Chasteau d’Ortignac avoit tant de rares embellissemens, puisque les revenus en estoient si considerables. A peine eut-il remis le Registre, qu’il vit la Suivante qui s’avançoit vers le Cabinet. Il courut au devant d’elle, &amp; luy demanda s’il seroit encore longtemps sans voir l’aimable personne qu’il venoit chercher. Elle répondit qu’elle avoit ordre de le prier de luy vouloir bien donner encore un quart d’heure, parce qu’un de les Fermiers venoit d’arriver qui luy apportoit trois mille cinq cens livres. En mesme temps s’estant tournée du costé du Bureau, elle fit fort l’étonnée d’y voir le Registre que sa Maistresse ne croyoit pas y avoir laissé, &amp; qu’elle l’envoyoit atteindre dans sa cassette, afin qu’elle pust compter avec ce Fermier. Le Cavalier entendant ces choses qui luy plaisoient infiniment, voulut par un nouveau trait de liberalité, achever de s’acquerir la Suivante. Ainsi, comme elle sortoit avec le Registre, il l’arresta par le bras, &amp; mit dans sa main une autre bourse de trente Louis, en la conjurant de contribuer à rendre heureux un homme qui estoit au desespoir de n’avoir que cinq cens mille francs à offrir à son incomparable Maistresse. Cette suivante trouvant que ce n’estoit plus la mode de refuser un present semblable, le reçût humainement, &amp; assura cet Amant prodigue, qu’avant huit jours, dans l’heureuse disposition où elle avoit mis les choses, il auroit tout lieu d’estre content de ses soins, aprés quoy elle s’enfuit le laissant dans des épanchemens de joye, qu’on ne sçauroit exprimer. Le Fermier de sa Maistresse n’ayant pas tardé beaucoup à regler ses comptes, elle parut un moment aprés, &amp; eut le plaisir de voir le tendre &amp; fidele Cavalier se jetter brusquement à ses genoux, la priant avec les termes les plus passionnez, d’agréer son cœur, &amp; tout ce qu’il possedoit au monde, dont il la rendoit maistresse absoluë. Mademoiselle d’Ortignac qui avoit des réponses prestes pour toutes sortes de complimens, n’en manqua pas dans une pareille occasion. Elle luy dit sur les nouvelles protestations qu’il commença de luy faire, qu’elle avoit si bien ménagé l’esprit de son Oncle, qu’elle estoit persuadée qu’il ne mettroit point d’obstacle à leur union ; qu’il luy avoit permis de recevoir ses visites, &amp; qu’elle avoit envoyé sçavoir s’il agréeroit qu’ils l’allassent trouver. Peu de temps aprés on leur vint dire que le vieux Marquis les attendoit dans sa chambre, &amp; qu’ils luy feroient plaisir s’ils vouloient y passer. C’estoit un homme d’un peu plus de soixante ans, d’une naissance considerable, &amp; qui avoit l’air de ce qu’il estoit. Il sçavoit parfaitement le monde, &amp; receut le Cavalier admirablement. Il luy dit qu’ayant appris qu’il avoit dessein d’épouser sa Niéce, il se tenoit honoré de sa recherche ; qu’il le preferoit à plusieurs autres qui avoient fait pressentir s’il voudroit les écouter, que la cause de cette preference venoit non-seulement de son merite, mais de ce qu’on ne luy cachoit pas qu’il estoit aimé ; qu’ainsi pour contenter son amour, &amp; se mettre à couvert des plaintes que les autres Prétendans ne manqueroient pas de faire, il vouloit terminer la chose en peu de jours, &amp; que pour cela, c’estoit à luy de voir si sa Niéce l’accommodoit avec une Terre dont elle portoit le nom, outre la part qu’elle auroit dans sa succession avec ses autres Heritiers. Quelle joye ne ressentit point le Cavalier à une proposition qui luy paroissoit si avantageuse ! Il en estoit si fort penetré qu’il ne sçavoit de quelle maniere marquer sa reconnoissance. Tantost il couroit embrasser le vieux Marquis, en l’assurant qu’il luy estoit plus obligé que s’il luy donnoit une seconde vie ; tantost il prenoit les mains de la Suivante, &amp; les serroit tendrement, pour luy marquer combien il estoit sensible aux bons offices qu’elle luy avoit rendus, &amp; enfin il faisoit tout ce qu’un homme qui se croit tout prest d’atteindre au parfait bonheur qu’on peut imaginer pour faire éclater sa joye. Le vieux Marquis voulant profiter d’une semblable disposition, envoya querir un Notaire, &amp; les Articles furent signez dés ce mesme soir. Il est aisé de juger qu’on les regla avec peu de peine. Cela estant fait, ils convinrent d’aller ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le jour suivant à une petite maison de campagne de l’Abbé, éloignée de Paris de quatre lieuës, dans le dessein d’y faire le mariage si-tost qu’un des Bans auroit esté publié. On acheta les deux autres, &amp; les fortunez Amans receurent enfin la Benediction nuptiale, réünissant à ce qu’ils disoient l’un à l’autre, plus de soixante mille livres de rente, mais tous ces grands biens disparurent un mois aprés ; la tromperie de la fausse Niéce fut connuë, &amp; le Cavalier sçachant que le vieux Marquis n’avoit aidé à la soutenir que parce qu’on luy avoit fait connoistre d’abord son peu de naissance, ne trouva pas à propos de faire éclat, puisqu’il n’avoit esté dupé qu’aprés avoir crû duper luy-mesme. Ainsi pour la moitié de son bien que sa vanité luy avoir fait consumer en folles dépenses, il n’eut qu’une Femme, jolie à la verité &amp; pleine d’esprit, mais soupçonnée d’avoir eu bien des Amans avant que d’avoir pû trouver un Mary.","id":"/div/p/#[6]/#"}}]}}}