{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-06_080","@resp":"nbb","head":{"value":"[Baptesmes de Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1683 [tome 6], p. 80-95.","id":"/div/bibl/#"}},"p":{"#1":{"value":"M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Chassebras de Cramailles, continuë toûjours d’écrire à la mesme Dame, tout ce qu’il voit de remarquable à Venise ; &amp; comme les coûtumes que les Particuliers observent ne méritent pas moins nostre curiosité, quand elles sont fort diférentes des nostres, que celles qui regardent tout un Etat, je vay vous faire un Extrait de la derniere Lettre qu’on en a reçeuë. Voicy ce qu’il dit des pratiques les plus ordinaires de cette fameuse Ville.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"hi":{"@rend":"sc","#":{"value":"Baptesmes de Venise","id":"/div/quote/#[0]/label/hi/#"}},"#":{"value":".","id":"/div/quote/#[0]/label/#"}}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Lors qu’un Pere veut faire Baptiser son Enfant, il va prier les Parrains, que l’on nomme icy Comperes","id":"/div/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"car il est fort rare de voir des Maraines.","id":"/div/quote/#[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/#[1]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Les plus Pauvres en prennent trois tout au moins, &amp; les Riches &amp; Gentilshommes en ont toûjours vingt, trente, cinquante, cent, jusqu’à cent cinquante, &amp; quelquefois davantage. Ces Comperes vont tous à l’Eglise, &amp; parmy ce grand nombre, le Pere en choisit un qui donne le Nom à l’Enfant, &amp; contracte seul l’alliance spirituelle, les autres n’estant Comperes que d’usage &amp; d’affection. La Cerémonie achevée, on ne fait point de Festin comme en d’autres Villes, mais le Pere envoye à chaque Compere quatre Pains de sucre, &amp; ils s’appellent toûjours Comperes par la suite, cela fait que l’on n’entend autre chose parmy les Gentilshommes, que","id":"/div/quote/#[1]/p[0]/#[4]/hi/#"}}},{"#":{"value":" Schiavo Compare, Mon Compere, je suis vostre Serviteur, ","id":"/div/quote/#[1]/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"parce qu’ils se trouvent presque tous Comperes les uns des autres. Les Marchands n’en prennent pas tant que les Gentilshommes ; mais pour peu qu’ils soient de conséquence, ils n’en ont pas moins de quinze, vingt &amp; trente. Tout ces Comperes se rangent en demy cercle depuis la Porte de l’Eglise jusqu’aux Fonts où l’on baptise ; &amp; à quelques Baptesmes, ils se donnent l’Enfant de main en main. Cet Enfant est emmailloté comme une Poupée dans des Langes de Soye, de Point, &amp; de Dentelles. La coûtume de se le donner ainsi de main en main, ne s’observe qu’entre les Marchands.","id":"/div/quote/#[1]/p[0]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La maniere dont on porte l’Enfant à l’Eglise, &amp; dont on le raporte, est encore particuliere. C’est un Homme qui le tient sur un Carreau de Velours, emmailloté proprement, mais sans nulle Couverture, &amp; ayant la teste nuë, &amp; les épaules découvertes, de sorte qu’il semble que ce soit un petit Enfant de Cire qu’on envoye pour étrennes à quelque jeune Mariée. Il y a des Personnes qui font faire de petits Autels dans l’Eglise, &amp; autrefois on les faisoit parer avec des Baldaquins, &amp; des dépenses extraordinaires ; mais les Magistrats des Pompes, qui sont établis pour moderer le luxe des Meubles, des Habits &amp; des Festins, ont empesché ces excés, &amp; limité le présent des quatre Pains de Sucre à chaque Compere, comme on l’observe aujourd’huy. Vous pourrez estre surprise de ce qu’on découvre ainsi les Enfans, mais c’est la coûtume du Païs. Depuis qu’ils sont nez, jusques à l’âge de huit à neuf ans, ils sont toûjours nu-teste, sans Bonnet ny Chapeau, jour &amp; nuit, quelque froid qu’il fasse.","id":"/div/quote/#[1]/p[1]/hi/#"}}}]},{"label":{"value":"Enfans exposez à Venise.","id":"/div/quote/#[2]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il y a dans la Ruë prés la Porte de l’Hôpital de la Pitié, une Pierre creuse, avec une ouverture pour passer un Enfant de deux ans ou environ, &amp; une Fenestre grillée au dessus. Les Hommes y peuvent porter, ou faire porter les Enfans dont ils ont honte de se dire les Peres. On les met dans cette petite Auge de pierre, on tire une Sonnette qui avertit l’Hôpital, puis on s’en va. Ceux de l’Hôpital viennent aussi-tost au son de la Cloche, regardent par la Fenestre, &amp; tirent l’Enfant à eux par cette ouverture qui est faite exprés. Ceux qui ne sont pas tout-à-fait dénaturez, font faire un Trousseau qu’ils mettent avec l’Enfant ; ils le marquent de quelque signe, à la cuisse, à la jambe, au pied, ou en quelque autre partie, afin de le pouvoir un jour reconnoistre ; &amp; en attendant qu’ils le retirent de cet Hôpital, ils en prennent soin en le faisant assister sous-main.","id":"/div/quote/#[3]/p/hi/#"}}}},{"label":{"value":"Enterremens de Venise.","id":"/div/quote/#[4]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"L’usage est icy d’enterrer les Morts le visage découvert comme on fait les Religieux à Paris. On habille les Femmes de gris en Religieuses, &amp; les Hommes aussi de gris en Habits de Penitens, avec une longue Robe, une Corde pour Ceinture, &amp; un Capuchon de deux pieds de pointe ; &amp; parce que la plûpart ont la barbe grande par la longueur de leur maladie, ils paroissent des Capucins. Les Fils, Freres, ny Parens, ne vont point au Convoy, non plus que les Nobles, Cavaliers, ny Citadins, Amis du Défunt. On ne tend ny la Maison, ny l’Eglise, de noir ; voicy seulement ce que l’on fait. Si c’est une Personne de qualité, on retrousse les Tapisseries de sa Chambre, &amp; des principaux Apartemens, en attachant le bas avec le haut ; on retourne les Tableaux &amp; les Miroirs à l’envers ; on habille le Mort de la maniere que je viens de dire, &amp; on le met sur un Tapis étendu par terre, avec un Oreiller &amp; deux ou quatre Flambeaux allumez. Le Clergé s’estant rendu le soir à la Maison du Défunt, on met le Corps sur un Brancard en forme de Couche, où est un Drap mortuaire. Deux ou trois douzaines de petits Enfans des Hôpitaux portent de grands Flambeaux ; on donne un Cierge à tous les Prestres, aux Officiers, &amp; aux Domestiques de la Maison, qui se mettent tous dans des Gondoles &amp; des Barques. Ils vont jusques à l’Eglise, &amp; apres qu’on a chanté les Vespres des Morts, on met le Corps dans la sepulture. Il y en a d’autres qui laissent le Corps dans l’Eglise, sur un Palque, ou élevation de sept à huit pieds tenduë de noir, avec deux ou quatre Flambeaux allumez jusqu’au lendemain au soir, qu’on l’enterre sans cerémonie. Les Marchands qui sont plus avides du faste, en usent de même pour la Maison, mais ils font prier, cent, deux cens, &amp; jusques à trois cens Marchands voisins, en leur envoyant à chacun un Cierge, qui sert de Billet de semonce. Les Ecoles, ou Confraternitez dont ils estoient de leur vivant, viennent aussi accompagner la Pompe funebre, avec Bannieres, Phanaux, &amp; grands Chandeliers de bois. Le Convoy va à pied, &amp; fait le circuit de la Paroisse. Le Brancard où est le Corps découvert, est porté sur les épaules de quatre Hommes ; les Voisins suivent deux à deux avec les Cierges qu’on leur a envoyez, sans que les Fils ny Parens du Défunt s’y trouvent, &amp; on enterre le Mort le soir mesme. La Cire dont on se sert dans les Convois &amp; Enterremens est toûjours blanche. Pour enterrer, on ne fait que ranger les Corps dans des Caves sous l’Eglise, sans les couvrir de terre. On les enferme quelques fois dans une Biere de bois dans la Cave, &amp; la plûpart des Nobles ont leurs Sepultures particulieres comme à Paris. Les Maris, Enfans &amp; Freres, prennent le deüil pendant deux ou trois mois seulement, &amp; sont vétus de Drap noir. Les Nobles ont au lieu de Veste un long Manteau, à peu prés comme celuy des Prêtres, avec la Stole de Drap noir sur l’épaule. Les autres couvrent leurs Rabats, Manches, &amp; Chemises de Crespe figuré. La Maison du Mort demeure tout le temps du deüil, les Tentures retroussées en deux, &amp; les Tableaux retournez.","id":"/div/quote/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Personnes que l’on trouve noyées dans les Canaux, ou ceux qui sont executez à mort, ont les plus beaux Enterremens, à cause que l’Ecole de S. Fantin, dont j’ay parlé dans une autre Lettre, y assiste au nombre de plus de deux cens Confreres, en Robes noires, avec Capes ou Capuces qui leur couvrent la teste &amp; le visage, &amp; des figures de teste &amp; os de mort sur ce Capuchon, chacun un Cierge à la main.","id":"/div/quote/#[5]/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Celuy des petits Enfans n’a rien de lugubre. Un Homme les porte sur un Carreau de Velours, ou de Broderie, vétus comme de petits Anges, de Tafetas de la Chine ou de couleur, chamarré d’or &amp; d’argent, avec grande abondance de Fleurs, de Rubans, &amp; d’odeurs, des Bouquets dans les mains, des Nœuds, Cordons &amp; Lacets aux cheveux, &amp; une Couronne de fausses Pierres &amp; Perles sur la teste. On appelle cette Couronne","id":"/div/quote/#[5]/p[2]/#[0]/hi/#"}}},{"#":{"value":" Gioia, ","id":"/div/quote/#[5]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; on la leur met jusqu’à l’âge de sept ans, pour marque de virginité. Je vous diray à ce sujet quelque chose de singulier. Un ancien Senateur, nommé Simon Contarin, est mort au commencement de cette année, âgé de plus de quatre-vingts ans. Son Confesseur ayant déclaré, qu’il avoit conservé tout le temps de sa vie l’état d’innocence, &amp; de virginité dans lequel il estoit né, on l’enterra à Saint Estienne, vulgairement dit Saint Stin, Paroisse de cette Ville, avec cette Couronne. La chose est d’autant plus remarquable, qu’il estoit d’une Famille des plus considérables, &amp; qui a donné le plus de Doges à la République, celuy qui gouverne aujourd’huy estant le huitiéme du nom.","id":"/div/quote/#[5]/p[2]/#[2]/hi/#"}}}]}]}]}}}