{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1703-06_364"},"#":[{"head":{"value":"[Journal de ce qui s’est passé en Flandres]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1703 [tome 6], p. 364-380.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Voicy la suite de ce qui s’est passé à la grande Armée de Flandre depuis ma derniere Lettre. Cette Armée partit le 30. May sur les dix heures du matin, pour venir camper à Asselbruck entre Saint Truyen &amp; Borchorn. Les Armées se voyant de part &amp; d’autre, n’estoient separées que par le Jecker. On crut qu’il y auroit quelques escarmouches. Mais il ne se passa rien. Mrs les Maréchaux ne voulurent pas que les gros équipages entrassent dans le Camp, &amp; coucherent au Biüoac. Le 31. ils firent retourner les chevaux, &amp; les mulets à la teste de l’Artillerie. La situation du Camp de nostre Armée estoit tres-avantageuse, puisqu’elle la mettoit en état d’aller avant les ennemis, soit à la Mehaingne soit au Demer, &amp; enfin à portée de prevenir les desseins des ennemis qui ne pouvoient luy dérober une marche, aussi s’étoit-on posté de maniere à les empêcher de rien entreprendre par ce que l’on avoit preveu leurs desseins. On avoit dans ce Camp des vivres &amp; des fourages en abondance. La grande Armée n’empêchoit pas seule les ennemis de rien entreprendre, M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Serclaes commandoit du costé de Liere six Bataillons, &amp; onze Escadrons, M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Bedmard quinze Bataillons, &amp; dix Escadrons prés d’Anvers, &amp; M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Comte de la Mothehoudancour avoit vingt Bataillons du costé de Bruges &amp; d’Ostende, de maniere que M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Bedmar avoit à ses ordres soixante &amp; deux Bataillons, depuis Ostende jusqu’à Liere independamment de la grande Armée. Il est à remarquer que dans la suite il en a eu d’avantage, pendant que les deux Armées estoient si proche l’une de l’autre, M","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Marlbouroug fit voir des manieres si polies que toute nostre armée en fut charmée, il dit même des choses si obligeantes pour M","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Maréchal de Villeroy que ceux à qui il les dit receurent des ordres tres-precis de n’en point parler. Ce Milord en envoyant le troisiéme Juin un Trompette à M","id":"/div/#[2]/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[13]/hi/#"}}},{"#":{"value":" le Maréchal de Villeroy, fit conduire avec luy un tres-beau cheval Anglois. Le Trompette eut ordre de le presenter à Mr le Duc de Barvick &amp; de luy dire que ce cheval estant ","id":"/div/#[2]/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"tres-excellent, il le luy envoyoit pour s’en servir à la premiere bataille, ce qui arriveroit bientost","id":"/div/#[2]/p[0]/#[15]/hi/#"}}},{"#":{"value":". Mr le Maréchal envoya par ce Trompette à Mr de Marlbouroug un Mulet chargé d’excellens vins. Tant que les deux Camps furent en presence, ceux qui se promenoient l’aprés-dîné se voyoient à la portée du Pistolet sans tirer les uns sur les autres. Il y eut même le quatriéme une conversation, sur parole, entre sept ou huit Officiers des ennemis, &amp; autant des nostres ; cette conversation dura assez longtemps, &amp; l’on n’y parla point de guerre.","id":"/div/#[2]/p[0]/#[16]/#"}}]},"Il ne se passa rien de nouveau jusqu’au neuf, la lettre qui suit &amp; qui est datée du onze vous apprendra les mouvemens que firent les deux Armées : elle est d’un Officier fort intelligent, &amp; fort attaché au service."]},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"J’auray l’honneur de vous dire, Monsieur, que les Ennemis ont marché le","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à quatre heures du matin, qu’ils ont mis leur droite à Remercour &amp; leur gauche prés Reneau &amp; saint Georges, à un petit quart de lieuë de Warfusée. Ils ont sur leur droite un ruisseau &amp; derriere eux, &amp; à leur gauche un ravin. Le même jour, aussi-tost que Mrs les Maréchaux eurent avis de leur marche, ils monterent à quatre heures à cheval, &amp; allerent sur le bord du Jecker, reconnoistre eux mêmes la marche des Ennemis. Ils firent aussi-tost battre la generale, &amp; se mirent en marche à neuf heures du matin, pour prendre le Camp de saint Fervellen en pleine, nostre droite à Breff sur la Mehaigne &amp; nostre gauche à saint Servellens sur le Jecker. En arrivant on mit tous les gros équipages derriere nostre droite. Mrs les Maréchaux monterent à cheval l’onziéme pour aller visiter la Plaine, &amp; choisirent un Champ de Bataille, un peu plus de demi-lieuë devant nostre droite, &amp; seulement à une portée de mousqueton devant nostre gauche. Le Village de Tourine se trouve justement à la droite du centre de l’Armée. On fit aussi camper derriere ce Village la Brigade des Gardes Françoises pour l’occuper ; on fit aussi camper deux Regimens de Cavalerie à leur droite, &amp; deux à leur gauche, qui faisoient deux pilliers de potence, tirant du costé de nostre Camp, afin que rien ne se pust glisser entre-eux &amp; nostre Armée ; de maniere qu’en cas que les ennemis voulussent nous attaquer, nostre Armée pust sortir du Camp en Bataille, pour aller occuper le Champ marqué ; la droite à Fallaisse sur la Mehaigne, &amp; la gauche à une portée de pistolet devant le Chasteau d’Heloigne sur le Jecker. Enfin entre les ennemis &amp; nous il n’y a qu’une Plaine sans ruisseaux ny ravins. Les ennemis occupent deux lieuës, s’ils ont envie de combatre, le Champ leur est ouvert, &amp; il est à présumer que s’ils ne marchent pas à nous dans cette occasion, nous pourrons demeurer tranquilles, &amp; nous assurer que ces gens-là ne demandent pas à combatre. Mrs les Maréchaux aprés avoir pris toutes ces mesures, ordonnerent aux gros équipages d’entrer au Camp le onziéme, &amp; montérent à cheval l’apresdinée avec le piquet, ils allerent reconnoistre le camp des ennemis à une demi-lieuë de leur gauche sur la hauteur, même sur le Retranchement du Camp de Mr le Maréchal de Villeroy à Vinamont ; d’où l’on voit à plein tout leur Camp, jusqu’à leur droite à Remercourt ; cependant avec toutes ces précautions, nous ne les pourrons pas empêcher d’aller à Huy, s’ils y veulent aller, de crainte de leur donner jour d’aller du costé du Brabant ; ce qui nous est d’une tres-grande consequence ; &amp; il paroist que c’est leur intention : car s’ils avoient un veritable dessein sur Huy, ils auroient déja pû l’executer. Nous ne doutons pas qu’ils n’y aillent ne pouvant mieux faire ; ce qui prouvera qu’ils ont peur de nous. Je le souhaite de tout mon cœur, pour le bien des affaires du Roy, &amp; pour la gloire de Mr le Maréchal de Villeroy. C’est un plaisir de voir le bon ordre qu’il apporte en toutes choses, &amp; avec quelle facilité il fait tout executer. Ce Maréchal &amp; ce Milora se sont faits des presens de vin d’une charge de Mulet, &amp; Mr le Maréchal a commencé cette correspondance. Trois de nos partis sont revenus hier avec des chevaux &amp; des hommes des ennemis pris au fourage. Un à pied en a amené quatorze, un autre à cheval, seize ; &amp; le troisiéme à cheval, quatre Houssars équipez à leur donner l’aumône, couverts de guenilles, &amp; propres à faire compassion. Voila tout ce que je puis vous mander de ces quartiers.","id":"/div/#[3]/quote/p/#[2]/hi/#"}}}]}}},{"p":[{"#1":{"value":"Cette Lettre fait voir la bonne manœuvre de Mr le Maréchal de Villeroy, &amp; le peu d’empressement que les Ennemis avoient de combattre, puisqu’ils ont évité la Bataille étant superieurs, &amp; les deux Armées n’ayant entre elles qu’un Ruisseau ou Marais que Mr de Marlbouroug pouvoit aisément passer, puisqu’il est à la teste de son Camp. Les Ennemis continuerent à charger du gros &amp; du petit Canon, &amp; à le promener de Mastrick à Liege en l’embarquant &amp; le rembarquant souvent ; de maniere que l’on ne pût rien comprendre à leur manœuvre, si ce n’est qu’ils estoient fort embarassez, &amp; que tout leur but estoit d’embarrasser nostre Armée. Mr de Marlbouroug fit faire un grand nombre de Ponts, sur un Ruisseau ou Marais dont je viens de parler. On publia dans leur Camp que c’estoit à dessein de nous venir donner Bataille, &amp; que les frequens voyages que M","id":"/div/#[4]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/hi/#"}},"#2":{"value":" de Marlbouroug avoit fait à Liege où il avoit eu plusieurs entretiens avec Mr de Zinzendorf, &amp; le Deputé des Etats Generaux n’avoit esté que pour engager les Hollandois à y consentir : Cependant on apprit que tous ces Ponts n’avoient esté faits que pour assurer leur Fourage, &amp; donner de l’inquietude à l’Armée du Roy : En effet s’ils avoient dû l’attaquer ils n’auroient pas attendu que l’on eût fait des retranchemens &amp; des redoutes qui le rendoient inattaquable. On leur prit le 12. treize Cavaliers à pied qui fauchoient, &amp; n’estoient vêtus que de saros de toille, on leur demanda pourquoy ils estoient en cet estat ; ils répondirent que c’estoit la maniere de leur Cavalerie lorsqu’elle faisoit le Fourage en avant.","id":"/div/#[4]/p[0]/#2"}},{"#1":{"value":"Le 14 à l’entrée de la nuit, Mr le Marquis de Coignies, fils de Mr le Comte de Coignies Lieutenant General, eut ordre d’aller s’embusquer avec trois cens Chevaux au lieu nommé ","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"la Tombe de Vaux","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":". Il apperçût le 15. à la pointe du jour une Troupe d’environ deux cens Chevaux qui tenoient la même route, il comptoit de les deffaire entierement, mais les Ennemis ayant heureusement pour eux aperceu une de ses Vedettes, ne songerent plus qu’à se retirer, ce qu’ils ne purent faire assez vîte ; de maniere qu’ils furent attaquez &amp; poursuivis jusqu’à leurs grandes Gardes, on leur tua vingt-cinq hommes, &amp; l’on en prit trente qui furent ammenez au Camp avec leurs Chevaux, on leur prit un Lieutenant Colonel, &amp; deux Lieutenants ; on perdit quatre Cavaliers en cette occasion, Mr de la Motte Mousquetaire fut blessé dangereusement. On trouva aprés l’action qu’il manquoit un Garde du Corps dont on ne pût avoir de nouvelles, on crût que son cheval l’avoit emporté, ou que s’estant meslé trop avant avec les Ennemis, il s’estoit trouvé obligé de les suivre.","id":"/div/#[4]/p[1]/#2"}},{"#1":{"value":"Le même jour à trois heures du matin, cinq Officiers Anglois vinrent à la teste du Camp de M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" le Maréchal de Villeroy pour le reconnoistre, on envoya des gens à leurs trousses qui les joignirent, les firent Prisoniers, &amp; les emmenerent à Mr le Maréchal de Villeroy. Trois Deserteurs Anglois se rendirent en même temps au Camp. Messieurs les Maréchaux monterent à cheval avec toute la Cavalerie, afin de suivre les Ennemis qui avoient fait un mouvement comme pour aller à Huy que l’on avoit crû investi sur ce que l’on avoit entendu tirer du Canon de cette Place pendant deux jours ; mais on apprit par des Deserteurs que cette Place n’estoit point investie, &amp; que le Canon qu’on avoit entendu estoit parce que les Ennemis avoient fait deux grands Fourages jusqu’à la portée du Canon de Huy, ce qui avoit obligé de tirer sur eux.","id":"/div/#[4]/p[2]/#2"}},{"#1":{"value":"Le 16. M","id":"/div/#[4]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/hi/#"}},"#2":{"value":" le Maréchal de Villeroy fit faire un Fourage à la vuë du Camp des Ennemis, &amp; fort prés de leurs Gardes sans qu’ils fissent aucun mouvement pour l’empêcher.","id":"/div/#[4]/p[3]/#2"}},{"#1":{"value":"La nuit du 16. au 17. on detacha M","id":"/div/#[4]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/hi/#"}},"#2":{"value":" le Marquis de Grignan pour aller s’embusquer, &amp; le 17. au matin ayant aperceu quelques Troupes Ennemies, il les fit pousser, &amp; on leur prit vingt Chevaux.","id":"/div/#[4]/p[4]/#2"}},{"#1":{"value":"Le 17 au matin M","id":"/div/#[4]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[5]/hi/#"}},"#2":{"value":" de Labadie alla se poster avec trois cens Chevaux prés du Village de Vaux, &amp; l’Armée fouragea le même jour derriere le Village à la vûë des Ennemis, qui y firent avancer plusieurs Troupes, mais ayant paru un peu tard, &amp; le Fourage estant fini nos Escortes se retirerent en Bataille, une Troupe des Ennemis en suivit une ; mais elle fut repoussée avec beaucoup de vigueur. On nous enleva quinze Chevaux qui se trouverent hors des enceintes du Fourage.","id":"/div/#[4]/p[5]/#2"}}]}]}}