{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-06_350","head":{"value":"[Divertissemens de Saint Cloud pendant dix jours]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1703 [tome 6], p. 350-354.","id":"/div/bibl/#"}},"p":["Son Altesse Royale Monsieur le Duc d’Orleans alla à S. Cloud le dixiéme du mois dernier, &amp; y demeura jusqu’au vingtiéme. Il y a eu toutes sortes de divertissemens dans cette delicieuse Maison, pendant tout le temps que ce Prince y a resté : la Chasse, la Musique, &amp; le Jeu de Mail, ainsi que plusieurs autres Jeux, ont diverti la Compagnie qui estoit nombreuse. Mr le Comte de Brionne, Mrs les Ducs de Foix &amp; de Sully, ainsi que quantité de personnes d’une qualité distinguée, ont resté à Saint Cloud, pendant tout le sejour que Son Altesse Royale y a fait. La chere y a esté grosse, &amp; Son Altesse Royale a fait l’honneur à plusieurs personnes de les faire manger à sa table. Le Thé, le Caffé, &amp; le Chocolat, ont tous les jours esté servis depuis le matin jusqu’au soir, à tous ceux qui en ont souhaité. Mr de Lastera, Gouverneur du Chasteau a soûtenu par une table de plusieurs couverts l’honneur qu’il a d’être regardé de son Maistre avec la même distinction qu’il l’estoit de feu Monsieur.","Pendant le sejour que S.A. R. a fait à Saint Cloud, la Compagnie a esté divertie par une excellente Musique, où rien ne manquoit, tant pour les voix que pour les instrumens. Deux Musiciens du Pape y ont chanté devant S.A.R. &amp; ont charmé toute la Cour, qui estoit souvent grossie par les nombreuses Compagnies qui venoient passer des journées entieres à Saint Cloud. Son Altesse Royale assista à la Procession de l’Octave de la Feste du Saint Sacrement, où tous les Officiers de sa Maison se trouverent avec des cierges, &amp; tout s’y passa d’une maniere tres-édifiante, tant du costé du Prince que de toute sa Maison. On chanta de tres-beaux Motets dans la Chapelle du Chasteau, dont les cours &amp; les avenuës avoient esté superbement tenduës. Le Saint Sacrement fut reconduit à la Paroisse au son des fanfares des Trompettes, &amp; au bruit des Timbales. Tout le Peuple ne pouvoit se lasser d’admirer la pieté d’un Prince qui sert d’exemple à toute la Cour.","Le divertissement qui a le plus brillé, &amp; qui a fait le plus de plaisir pendant que Son Altesse Royale a demeuré à Saint Cloud, est celuy d’une tres-belle simphonie qui fut admirée dans le grand Salon de Mars au bout de la Galerie du Soleil. La douce melodie des plus belles voix y fut jointe à la delicate harmonie des plus fins accompagnemens. Ce divertissement reçut de si grands applaudissemens, qu’il est impossible de vous le bien depeindre. On peut dire que rien n’eût manqué aux divertissemens de Saint Cloud si les pluyes eussent donné la liberté de la promenade. Tout ce qui s’est passé pendant le sejour qu’on y a fait s’estant ressenti du bon goût, de l’ordre, &amp; de la delicatesse d’un Prince brillant, genereux, rempli de bonté, qui fait son plus grand plaisir de ce qui en procure aux autres, &amp; qui trouve que celuy de se communiquer, est une des choses qui doit faire le plus de plaisir à un grand Prince."]}}