{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10a_336","@resp":"nbb","head":{"value":"[Refléxions nouvelles sur l’Acide, &amp; sur l’Alkali]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (premiere partie) [tome 11], p. 336-339.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Sieur Amaulry, Libraire de Lyon, a imprimé depuis peu un Livre tres-curieux, intitulé, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Réfléxions Nouvelles sur l’Acide, &amp; sur l’Alkali.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Quoy que cette matiere soit toute de Physique, &amp; mesme de Chimie, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Bertrand, Aggregé au College des Medecins de Marseille, l’a traitée avec tant d’ordre &amp; de netteté, qu’on la peut entendre facilement, pourveu qu’on ait quelque teinture de Philosophie. L’Acide &amp; l’Alkali, sont deux especes diférentes de Sels, dont l’action est tres-remarquable dans une infinité d’effets de la Nature ; mais les Chimistes qui sont fort sujets à s’entester, ont poussé plus loin qu’il ne falloit la vertu de ces deux sortes de Sels, &amp; ont prétendu en faire les premiers principes de toutes choses. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Bertrand réfute tres-solidement cette erreur, &amp; en mesme temps renferme l’Acide &amp; l’Alkali dans leurs veritables bornes, en faisant voir que quoy qu’ils ne soient pas premiers principes, ils sont neantmoins les causes cachées d’un tres-grand nombre de Phénomenes. Il découvre par leur moyen, la source des maladies les plus considérables, &amp; entr’autres des maladies contagieuses, &amp; explique sur ce principe, quels remedes y doivent estre propres. Tout cet Ouvrage est remply d’Expériences tres-curieuses, &amp; de raisonnemens les plus justes que puisse fournir la nouvelle Phisique qui est si exacte. Il se vend à Paris, chez le Sieur Blageart Libraire, Court-Neuve du Palais.","id":"/div/p/#[6]/#"}}]}}}