{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_267","@resp":"mercure","head":{"value":"[Il est quelque fois dangereux d’estre obligeant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 267-287.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Il est souvent dangereux d’estre obligeant. Vous l’avez veu par ce qu’il en a cousté à la Dame qui eut l’honnesteté de donner place dans son Carrosse au prétendu Conseiller qu’elle trouva à pied dans un embarras ; &amp; vous l’allez encore mieux voir par les circonstances d’une autre Avanture qui a fait icy tant de bruit, que vous en aurez peut-estre déjà entendu parler dans votre Province. L'Opéra venoit de finir. La foule y estoit grande, comme elle l’a toûjours esté depuis les Représentations de Bellérophon. Une Dame qui apparemment estoit sortie des premieres, apelloit tout haut son Cocher &amp; personne ne lui répondoit. Elle n’avoit qu’une Demoiselle avec elle, &amp; un Laquais qui portoit sa queuë. Les plaintes qu’elle faisoit de se trouver ainsi sans voiture au milieu d’un grand monde qui abondoit de tous costez, furent entenduës d’un Cavalier qui étant naturellement fort civil, luy offrit d’abord ses Gens pour aller chercher son Carrosse. Elle répondit qu’elle venoit d’envoyer un de ses Laquais pour le découvrir ; mais que comme il ne revenoit point, il y avoit apparence que son Cocher n’avoit pas esté si diligent qu’elle luy en avoit donné l’ordre. Elle tourna alors la teste pour voir si elle ne se pourroit point tirer de la foule, &amp; s’échaper dans quelque Maison, où elle pust attendre sans embarras qu’on luy amenast ce qui ne pouvoit manquer d’arriver bientost. Le Cavalier qui vit une Dame aussi propre que bien faite, crût devoir pousser sa civilité plus loin, en luy offrant de la remener chez elle, ou en tel lieu qu’elle voudroit luy marquer. Ces paroles luy faisoient connoistre qu’elle estoit en toute seûreté avec luy, &amp; que la seule considération qu’un galant Homme doit avoir pour le beau Sexe, l’engageoit à luy faire les offres qu’elle recevoit. Aussi ne songeoit-il guére à chercher ce qu’on appelle mal-à-propos occasion de bonne fortune. Son mérite le met à couvert de ce soupçon ; &amp; comme peu d’Hommes en France sont aussi bien faits que luy, il n’a point besoin, pour estre heureux, que le hazard se mesle de ses Affaires. La Dame ne pût consentir d’abord à luy donner la peine qu’il vouloit prendre pour elle ; &amp; enfin apres quelques refus où elle ne fit pas moins paroistre d‘esprit que d’honnesteté, elle accepta le party, &amp; monta dans le Carrosse du Cavalier. Son équipage, sa mine, &amp; un certain air qui parle toûjours de ce qu’on est, luy firent juger qu’elle avoit affaire à une Personne de naissance, mais elle ne le connut point pour un Homme distingué par sa qualité &amp; par ses emplois. On prit la route du Quartier où logeoit la Dame. La Maison estoit assez d’apparence. Le Cavalier luy donna la main, &amp; la conduisit dans un Apartement où il y avoit quelque chose de plus que de la propreté dans les meubles. La Dame ne pouvoit luy faire assez de remerciemens de la grace qu’elle avoit reçeuë ; &amp; comme elle avoit beaucoup de vivacité d’esprit, elle l’engagea dans une longue conversation qu’elle interrompit pour le prier de vouloir souper avec elle. Il commençoit à se faire tard, &amp; on l’en pria de si bonne grace, qu’il crût ne pouvoir passer plus agreablement le reste du jour. Il demeura. On couvrit la Table, &amp; on parloit de servir, quand il vit entrer deux Hommes d’épée. Ils firent connoistre qu’ils arrivoient de S. Germain. La Dame leur dit que s’ils n’avoient point soupé, il ne tiendroit qu’à eux de prendre place. Ils n’en firent point de façon, &amp; en attendant qu’on servist, ils commencerent à debiter des Nouvelles. Le Cavalier les écouta en les regardant. Ils avoient une physionomie qui luy déplût, &amp; il n’en jugea pas mal, en les croyant de ces Braves sans bravoure, qui sont toûjours prests à tirer l’épée par tout où ils sçavent qu’ils sont les plus forts, &amp; qui mettent les crimes utiles au rang des plus belles actions. Il rêvoit aux mesures qu’il avoit à prendre quand il en parut trois autres de mesme figure que les premiers. Ils firent compliment à la Dame, furent retenus à souper, &amp; lierent tous conversation, comme Gens qui se connoissent. Le Cavalier accoûstumé à ne voir que des Personnes de Cour, fut fort surpris de se trouver dans une Feste de cette nature. Le pas estoit dangereux. Il connut qu’on ne s’assembloit pas pour rien, &amp; il y avoit du péril à faire paroistre qu’il le connoissoit. Il fit bonne mine, ne s’ébranla point, &amp; pria seulement qu’on fist monter un de ses Laquais pour le servir. À dire vray, Madame, il faut une présence d’esprit admirable, &amp; une intrépidité qui passe tout ce qu’on en peut concevoir, pour se posseder de cette sorte. Ce sont des occasions où les plus fermes s’étonneroient. Il ne s’agit point de six contre un seul. Un Brave ne les craindroit peut-estre pas en pleine campagne ; mais quand on se voit sans armes, qu’on est assuré de n’estre point attaqué par les formes, &amp; qu’on peut périr par des ressorts qu’il est impossible de prévoir, le jugement le plus assuré se trouble, &amp; il est difficile de ne laisser pas échaper quelques marques d’agitation qui découvrent l’embarras d’esprit où l’on est. On se mit à table, &amp; il n’y eut rien que d’honneste dans le commencement du Repas. La Dame en fit les honneurs au Cavalier, &amp; les Braves se montrerent d’abord tous pleins de zele pour luy ; mais peu à peu ils vinrent à de certaines libertez qui luy firent assez voir le dessein qu’ils avoient de prendre querelle. Ils luy jettoient de petites boules de Pain au visage, &amp; témoignoient avoir grande envie qu’il se fâchast. Il leur en jetta de son costé, en disant que tout estoit permis dans la joye ; mais il ne laissoit pas de garder toûjours beaucoup de précaution, parce qu’il avoit à se ménager. Enfin le plus effronté d’entr’eux luy parla d’un fort beau Diamant qu’il avoit au doigt. Il l’en tira aussitost, afin qu’il pust le voir de plus pres, &amp; luy dit, en le mettant entre ses mains, qu’il estoit à son service. Le Brave fit d’abord l’honneste, &amp; répondit qu’une chose de cette importance ne s’acceptoit point ; mais enfin le Cavalier luy repeta tant de fois, que puis qu’il le trouvoit beau, il le desobligeoit de le refuser, qu’il le garda malgré les feintes prieres que luy fit la Dame de ne se point prevaloir d’une generosité si peu commune. Les quatre autres qui s’attendoient à partager le butin, se porterent de nouveau la santé du Cavalier. Il leur fit raison, &amp; feignant de prendre plaisir à ce redoublement de débauche, il leur dit que si la Dame n’estoit point incommodée de leur voir tenir table si longtemps, il sçavoit d’excellent Vin qu’il luy estoit facile de faire apporter. Il en obtint aisément la permission, puis qu’apparemment on ne cherchoit qu’à laisser avancer la nuit pour l’exécution du dessein qu’on pouvoit avoir fait de le voler, &amp; peut-estre de l’assassiner. En mesme temps il donna ordre tout haut à son laquais de courir chez une Personne qu’il luy nomma, &amp; d’en apporter douze Bouteilles du mesme Vin qu’il luy avoit envoyé depuis six jours. Le Laquais qui estoit intelligent, &amp; qui avoit remarqué ce qui se passoit, comprit ce que son Maistre souhaitoit de luy. Il l’envoyoit chez un Officier qui prenoit ses ordres, &amp; c’estoit assez luy faire connoistre qu’il avoit besoin de secours. Le Laquais sortoit quand le Cavalier le rappella, pour luy dire qu’il luy apportast en mesme temps quatre Bouteilles de Liqueur qu’il trouveroit à l’entrée de son Cabinet. Il luy serra fortement la main en luy donnant la clef, &amp; adjoûta tout bas, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"douze Gardes","id":"/div/p/hi/#"}},"#2":{"value":". Le Laquais fit toute la diligence possible. Cependant on continua le Repas, &amp; les Amis de la Dame furent d’autant plus civils, que le Cavalier estant de fort bonne humeur, ils crûrent qu’il se préparoit à boire, &amp; qu’ils en viendroient plus facilement à bout de leur entreprise. Le Laquais revint. Si-tost qu’il parut, son Maistre luy demanda si les Bouteilles venoient. Il répondit qu’on les apportoit, &amp; dans le mesme moment douze Gardes entrerent avec le Mousqueton tout prest à tirer. La Livrée fut connuë des Braves. Ils se regarderent l’un l’autre, &amp; demeurerent dans une surprise qui ne se peut exprimer. Le Cavalier leur dit d’abord en riant, que dans la crainte qu’ils ne le voulussent pas croire sur sa parole, s’il leur déclaroit ce qu‘il estoit, il avoit envoyé chercher des Témoins qui leur donneroient là dessus toute sorte d’éclaircissement. La Dame qui se vit perduë eut recours aux larmes &amp; aux suplications. Les Gardes la vouloient jetter par les Fenestres, mais le Cavalier les en empescha, &amp; apres avoir repris son Diamant, il se contenta de la faire mettre en lieu seûr jusqu’à nouvel ordre. Les Braves qui luy tinrent compagnie, furent un peu mal-traitez en allant où les Gardes les conduisirent. Comme ils ne méritoient pas qu’on les épargnast, on les fit marcher plus viste qu’ils ne vouloient, &amp; jamais ils ne se trouverent plus desagreablement escortez.","id":"/div/p/#2"}}}}