{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-05_167"},"#":[{"head":{"value":"[Cours de Peinture, par principes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1708 [tome 5], p. 167-186.","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":{"value":"Il paroist un Livre nouveau intitulé ","id":"/div/#[2]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Cours de Peinture, par principes, composé par Mr de Piles. À Paris chez Jacques Estienne, ruë S. Jacques, au coin de la ruë de la Parcheminerie, à la Vertu.","id":"/div/#[2]/p[1]/hi/#"}}},"Il n’est pas besoin d’ajoûter de qualitez au nom de l’Auteur de cet ouvrage pour le faire connoistre ; on sçait que cet homme tout merveilleux a servi l’Etat en plusieurs emplois importans, &amp; que sa vie a esté long-temps en danger pour le service de S.M. &amp; qu’il ne fut tiré du péril où il estoit que par la derniere Paix. C’est un homme d’une sagesse reconnuë, &amp; capable de former des Ministres, pour ne pas dire qu’il en a formé ; mais quelques grandes qu’ayent toûjours esté ses occupations, &amp; son étude pour la Politique dont il avoit besoin pour bien remplir les emplois qui luy ont esté confiez, il n’a pas cessé un moment de donner des marques de l’amour qu’il a pour les beaux Arts, &amp; particulierement pour la Peinture ; &amp; enfin l’on ne peut voir sans penser en même temps qu’il y a une espece de miracle, qu’un homme qui ne faisoit profession que d’estre amateur de la Peinture, en ait néanmoins donné des Chef d’œuvres dans le temps même que les differens emplois qu’il a remplis le devoient occuper entierement. On peut dire que divers voyages ont affermi son bon goust, &amp; qu’il s’est fortifié par la vuë des originaux des plus grands Maistres qu’il a eu le plaisir de considerer avec attention dans les differens Etats de l’Europe où ses emplois l’ont fait aller, &amp; même sejourner assez longtemps pour le service du Roy.",{"#1":{"value":"L’Ouvrage qu’il vient de mettre au jour a esté precedé de beaucoup d’autres qui regardent aussi la Peinture, &amp; dont le succés a aussi esté tres-grand. Je crois vous devoir envoyer la Lettre suivante, avant que d’entrer dans le détail de ce que contient le Livre que je viens de vous annoncer. Elle est de Mr du Guet, qui l’a adressée à une Dame de qualité qui luy avoit demandé son sentiment sur le ","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"sc","#":{"value":"Cours de Peinture par Principes","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":".","id":"/div/#[2]/p[3]/#2"}}]},{"quote":{"label":{"value":"Le 9. Mars 1704.","id":"/div/#[3]/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Le Traité du Vray dans la Peinture, Madame, m’a plus instruit, &amp; m’a donné un plus solide plaisir que les Discours dont vous sçavez que j’ay esté si content. Il m’a paru n’estre pas seulement un Abregé des Regles ; mais en découvrir le fondement &amp; le but ; &amp; j’y ay appris avec beaucoup de satisfaction le secret de concilier deux choses qui me sembloient opposées, d’imiter la Nature &amp; de ne se pas borner à l’imiter ; d’ajoûter à ses beautez pour les atteindre, &amp; de la corriger pour la bien faire sentir.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Vray, simple fournit le mouvement &amp; la vie. L’Ideal luy choisit avec art tout ce qui peut l’embellir &amp; le rendre touchant, &amp; il ne le choisit pas hors du Vray simple, qui est pauvre dans de certaines parties ; mais riche dans son tout.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si le second Vray ne suppose pas le premier ; s’il l’étouffe &amp; l’empêche de se faire plus sentir que tout ce que le second luy ajoûte, l’Art s’éloigne de la Nature ; il se montre au lieu d’elle ; il en occupe la place au lieu de la representer ; il trompe l’attente du Spectateur, &amp; non ses yeux ; il l’avertit du piege &amp; ne sçait pas le luy preparer.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si au contraire le premier Vray qui a toute la verité du mouvement &amp; de la vie ; mais qui n’a pas toûjours la noblesse, l’exactitude &amp; les graces qui se trouvent ailleurs, dans le second Vray, toûjours grand &amp; parfait ; il ne plaist qu’autant qu’il est agreable &amp; fini, &amp; le Tableau perd tout ce qui a manqué à son Modelle.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’usage donc de ce second Vray, consiste à suppléer dans chaque sujet qu’il n’avoit pas ; mais qu’il pouvoit avoir, &amp; que la Nature avoit répandu dans quelques autres, &amp; de réünir ainsi ce qu’elle divise presque toûjours.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce second Vray, à parler dans la rigueur, est presque aussi réel que le premier : car il n’invente rien ; mais il choisit par tout. Il étudie tout ce qui peut plaire, instruire, animer. Rien ne luy échape, lors même qu’il paroist échappé au hasard ; il arreste par le Dessein, ce qui ne se montre qu’une fois ; &amp; il s’enrichit de mille beautez differentes pour estre toûjours regulier, &amp; ne jamais retomber dans les redites.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est pour cette raison, ce me semble, que l’union des deux Vrais a un effet si surprenant, car alors c’est une imitation parfaite de ce qu’il y a dans la Nature de plus spirituel, de plus touchant, &amp; de plus parfait.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tout est alors vrai-semblable, parce que tout est vray ; mais tout est surprenant parce que tout est rare. Tout fait impression, parce que l’on a observé tout ce qui est capable d’en faire ; mais rien ne paroist affecté, parce que l’on a choisi le naturel, en choisissant le merveilleux &amp; le parfait.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est s’écarter des Regles &amp; de la fin de la Peinture que de vouloir faire remarquer une beauté au préjudice d’une autre, ou que de vouloir estre estimé par une partie &amp; non par le tout. Le Dessein ; la connoissance de l’Anatomie ; le desir même de plaire &amp; d’estre approuvé, doivent ceder à la verité. Il faut que la Peinture enleve le spectateur dans les premiers momens, &amp; qu’on ne revienne au Peintre que par l’admiration de son ouvrage.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur de Piles, a tres-heureusement marqué le caractere du Titien par le Vray simple dans sa plus grande force, &amp; celuy de Raphaël par l’annoblissement du Simple uni à l’Ideal, &amp; je ne sçay si l’on pouvoit établir une maniere plus spirituelle &amp; plus universelle pour juger du merite des plus grands Peintres, qu’en allant au-delà de leurs efforts &amp; de leurs succés, &amp; marquant pour terme l’union des deux Vrais qu’ils ont dû chercher, &amp; qu’ils n’ont pu atteindre.","id":"/div/#[3]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne sçay, Madame, pourquoy j’en dis tant, mais vous verrez par là combien je suis plein de ce que je viens de lire, &amp; qu’elle estime je fais des choses que je ne puis m’empêcher de vous rapporter lors même que je comprens que je les affoiblis. Je suis, Madame, avec tout le respect possible, &amp;c.","id":"/div/#[3]/quote/p[10]/hi/#"}}}]}},{"p":["Je m’estois proposé de vous envoyer un Article du Livre dont Mr du Guet vient de parler si avantageusement, &amp; qui pust vous en donner une idée plus complette ; mais plus j’examine le grand nombre de matieres differentes que cet Ouvrage contient, &amp; qui sont toutes curieuses &amp; remplies de faits dignes d’estre rapportez tous, plus je trouve qu’il m’est impossible de réüssir dans mon dessein, puisque tout ce que je trouve à dire sur chacun de ces Articles differens devroit estre aussi étendu, &amp; même plus que l’Article même, puisqu’outre le précis que je vous en devrois donner, je ne pourrois m’empêcher de raisonner sur la maniere dont toutes ces matieres sont traitées, &amp; vous faire voir l’avantage que tous les Peintres en doivent tirer, &amp; la connoissance parfaite de la Peinture qu’elles doivent inspirer, s’il m’est permis de parler ainsi, à tous ceux qui les liront avec application &amp; avec reflexion. Ainsi je me suis trouvé obligé de prendre le parti de vous nommer seulement la plus grande partie des Matieres dont il est traité dans cet Ouvrage. Mr de Piles y fait voir ce que c’est que Peinture, &amp; sa définition ; ce que c’est qu’Allegorie en Peinture ; que les Peintres doivent sçavoir l’Anatomie ; ce qui, dans un Tableau, appelle les spectateurs ; quel doit estre le choix des Attitudes ; ce que c’est que Caractere en Peinture, Contraste, Clair obscur ; comment on peut arriver au Clair obscur ; le Coloris ; la difference qu’il y a entre Couleur &amp; Coloris &amp; tout ce qui regarde les couleurs tant naturelles qu’artificielles ; les moyens de copier avec profit ; la correction du dessein &amp; tout ce qui le regarde ; ce que c’est qu’Elegance &amp; Entousiasme en Peinture. Il fait voir aussi que l’exageration est necessaire en Peinture ; la difference qu’il y a entre l’expression &amp; la passion ; ce que c’est que les Fabriques en Peinture, c’est-à-dire les Bastimens ; le goust du dessein ; en quoy consistent les Grouppes, par rapport au dessein &amp; par raport au Clair obscur. Il y fait connoistre ce que c’est que l’Harmonie, &amp; ses diferens genres dans la Peinture, ce que c’est que l’Histoire dans un Tableau, &amp; Idée en Peinture tant à l’égard des Peintres qu’à l’égard des Particuliers ; ce que c’est qu’Invention, &amp; les manieres dont elle se doit considerer ; ce qui regarde les Lointains &amp; les Montagnes ; les Caracteres des nuages ; l’ordre qu’il faut tenir dans l’Etude de la Peinture ; dans quel ordre on a placé les parties de la Peinture &amp; pourquoy ; ce que c’est que les passions de l’ame en Peinture ; les effets que la Peinture doit produire. On y voit des descriptions de l’Heroïque &amp; du Champestre dans le Paysage, &amp; tout ce qui le regarde ; ce qui regarde les Plantes ; la maniere de bien faire les Portraits, &amp; le vray, &amp; l’unité du vray dans la Peinture.","Quelques personnes ayant demandé à Mr de Piles de leur faire connoistre le degré de merite de chaque Peintre d’une réputation établie, &amp; l’ayant prié de faire comme une Balance dans laquelle il mit d’un côté le nom du Peintre, &amp; les parties les plus essentielles de son art dans le degré qu’il les a possedées, &amp; de l’autre côté le poids de merite qui leur convient, en sorte que ramassant toutes les parties comme elles se trouvent dans les Ouvrages de chaque Peintre, elles pussent juger combien pese le tout.","Il a fait cet Essay, plûtost, dit-il, pour se divertir que pour attirer les autres dans son sentiment, les jugemens estant trop differens sur cette matiere, pour croire, continuë-t’il, qu’il ait tout seul raison. Tout ce qu’il demande en cela, ajoûte-t’il, est qu’on luy donne la liberté d’exposer ce qu’il pense, de même qu’il la laisse aux autres, de conserver l’idée qu’ils pouroient avoir toute differente de la sienne. Vous trouverez à la fin de son Livre, l’usage qu’il fait de cette Balance pour satisfaire ceux qui l’ont prié de la faire, &amp; je ne doute point que cette Balance ne vous plaise fort, &amp; qu’elle n’excite beaucoup de curiosité, sur tout parmy les Peintres &amp; parmy les amateurs de la Peinture."]}]}}