{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-01_166","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1695 [tome 1], p. 166-185.","id":"/div/bibl/#"}},"p":[{},"L’amour est ingenieux pour réussir dans ses entreprises, mais il n’est pas toujours heureux dans les moyens qu’il choisit pour parvenir à ce qu’il souhaite, &amp; vous en demeurerez d’accord, quand vous sçaurez l’avanture que je vais vous raconter. Un Cavalier tout plein de merite fut appellé pour quelque affaire assez importante dans une des meilleures Villes du Royaume. Il y passa quelque temps, &amp; comme il avoit des manieres tres-polies, &amp; tout l’agrément d’esprit qu’on peut souhaiter, il ne luy fut pas fort difficile de trouver accés chez toutes les Dames. Les plus fieres le recevoient avec toutes les marques d’estime qu’il en pouvoit esperer ; mais il s’attacha sur tout à voir une aimable Veuve, qui quoy qu’âgée de plus de trente ans, avoit certains traits qui la faisoient paroistre fort jeune. Elle estoit vive, enjoüée, &amp; avoit je ne sçay quoy de piquant qui la faisoit rechercher de tout le monde. Le Cavalier la trouva fort à son gré. Il avoit fort peu de bien, &amp; s’il eust pû l’engager à l’épouser, c’estoit un party avantageux qui l’auroit accommodé. Ainsi il employa tous ses soins à se mettre bien dans son esprit, mais ce n’estoit pas assez. Il falloit se mettre bien dans son cœur, ce qui n’estoit pas aisé. Depuis huit ou dix années de veuvage, elle n’avoit point voulu se remarier, &amp; il luy sembloit que rien n’estoit préferable au plaisir de se voir libre, &amp; de pouvoir soutenir sans embarras les dépenses convenables aux personnes qui ont quelque rang. Cependant le Cavalier fut persuadé qu’en se rendant extrémement assidu, il l’accoutumeroit si bien au plaisir qu’elle prenoit à le voir, que ne pouvant plus y renoncer, elle seroit obligée de l’arrester par le mariage. Ainsi lors que ses affaires furent terminées, il ne voulut point quitter la partie, &amp; demeura dans la mesme Ville jusqu’à ce qu’il eust vû déterminément ce qu’il pourroit obtenir de l’aimable Veuve. Insensiblement il en estoit devenu fort amoureux, &amp; il ne luy fut pas difficile de s’appercevoir avec le temps qu’il n’en estoit pas hay. Comme il avoit de l’esprit, &amp; qu’il sçavoit tourner finement les choses, quoy qu’il luy eust avoüé plus d’une fois qu’il n’estoit pas riche, il ne laissa pas de luy témoigner adroitement qu’il n’avoit point de bonheur à esperer, s’il ne passoit sa vie avec elle ; à quoy il ajoûtoit quelquefois, qu’elle pourroit plus mal faire que de le choisir préferablement à d’autres Amans, qui ne cachoient point leurs prétentions. Elle répondoit en plaisantant, que s’il estoit bien de ses Amis, il ne voudroit pas luy conseiller de renoncer au Veuvage, n’y ayant point d’estat plus heureux, ny plus agreable pour une Femme qui avoit de quoy se passer de tout le monde. Le Cavalier estoit obligé d’en convenir, mais en mesme temps il luy opposoit qu’il y avoit fort peu de Maris qui demeurassent Amans, comme il l’assuroit de l’estre toute sa vie, &amp; qu’un avantage si particulier meritoit bien qu’elle y fist attention. Il la mettoit sur cette matiere le plus souvent qu’il pouvoit, &amp; enfin la priere qu’il luy fit de luy expliquer ses vrais sentimens, estant devenuë fort serieuse, elle luy dit qu’elle l’estimoit, &amp; mesme l’aimoit assez pour vouloir bien se resoudre en sa faveur, à changer le dessein qu’elle avoit fait de vivre toujours indépendante &amp; maistresse d’elle mesme, mais que le mariage qu’il luy proposoit devant l’engager à une double dépense, qu’elle ne pouvoit soutenir seule, elle n’y consentiroit que quand il pourroit luy faire voir que son bien montoit à cinquante mille écus. La Dame qui avoit cru se tirer par là d’affaires, parce qu’elle estoit instruite du peu de fortune du Cavalier, se trouva embarrassée de ce qu’il marqua estre content, pourveu qu’elle l’assurast que quand il seroit en possession de cette somme, elle luy tiendroit parole. Il ne la quitta pour revenir à Paris, qu’aprés qu’il en eut receu cette assurance. Il s’estoit mis sous main d’une affaire où il y avoit beaucoup à gagner, &amp; à son retour il la trouva en fort bon estat, mais il falloit trois ou quatre années pour la consommer, ce qui paroissoit un long terme à son amour. Il conta à un Amy, à qui il ne cachoit rien, l’engagement qu’il avoit avec la Veuve, &amp; cet Amy voyant son impatience pour venir à bout de ses desseins, luy dit qu’il sçavoit une voye plus courte &amp; plus certaine pour luy faire avoir cent mille francs. C’estoit le prix qu’une Vieille vouloit mettre à un Mary, pourvû qu’il fust de son goust, &amp; le party pouvoit convenir d’autant plus au Cavalier, qu’outre qu’elle estoit d’une santé fort infirme, &amp; d’un âge à ne vivre pas encore longtemps, elle vouloit tenir la chose secrete, &amp; y trouver un nouveau ragoust par le mistere. Elle avoit certaines extravagances d’humeur dont il falloit qu’il s’accommodast, &amp; qui estoient fort connuës, mais il n’en fut point épouvanté, &amp; la certitude d’avoir du bien pour estre en estat d’épouser l’aimable Veuve prévalant à toutes choses, il se montra tout prest de conclurre, s’il y avoit apparence qu’il fust bien-tost retiré de l’esclavage où il vouloit bien se mettre. Son Ami s’estant chargé du succés du mariage, prit un jour avec la Vieille pour leur entreveuë. Le Cavalier plut, les cent mille francs luy furent comptez, &amp; en peu de jours l’affaire fut terminée. Jamais on n’eut plus de soin de bien garder un secret. Les visites du nouveau Mary furent reglées, &amp; on souhaita qu’elles fussent rares. Le Cavalier qui en estoit fort content, en feignit quelque chagrin pour mieux gagner l’esprit de la Vieille. Elle luy parut en fort peu de temps une des plus ridicules personnes dont il eust jamais entendu parler. Cependant sa complaisance à loüer tous ses defauts le rendit digne de ses liberalitez, &amp; en six mois elles allerent si loin, qu’il écrivit à la Veuve qu’il pourroit bien-tost remplir la condition qu’elle avoit voulu exiger de luy pour leur mariage. La Dame luy répondit que sa fortune luy sembloit si prompte qu’elle avoit peine à n’en pas douter ; qu’il la trouveroit toujours dans la résolution d’executer sa promesse, mais qu’elle ne pouvoit luy déguiser qu’un pressentiment secret luy faisoit croire qu’il n’auroit jamais d’autre nom pour elle que celuy de son Amy. Le Cavalier se chagrina de cette réponse, &amp; la prit pour un présage de ce que la Vieille devoit vivre si longtemps, que la parole qu’ils s’estoient donnée demeureroit sans effet, mais ce chagrin ne luy dura guere, &amp; elle mourut un mois aprés. Elle estoit dans une telle réputation de folie, &amp; la meritoit à si bon titre, que par le conseil de son Amy il se dispensa d’en prendre le deüil, pour ne pas avoir la honte de déclarer qu’elle estoit sa Femme. Son amour impatient le fit voler vers la Veuve, qui le receut de la maniere du monde la plus obligeante. Elle le felicita sur le bien qu’il avoit trouvé moyen d’acquerir si promptement, &amp; l’assura que quand la fortune l’auroit moins favorisé, la succession d’une Parente qu’elle avoit à recueillir venoit de la mettre en estat de l’épouser par son seul merite, &amp; qu’elle n’avoit plus rien à examiner de ce costé là. Le Cavalier ressentit toute la joye qu’il devoit avoir d’une assurance si tendre, &amp; comme la Veuve devoit aller à Paris au premier jour pour cette succession, il la conjura de ne point partir que leurs affaires ne fussent finies. Les instances qu’il luy fit obtinrent ce qu’il souhaitoit avec tant d’ardeur. Elle fit dresser les articles dont il la laissa maistresse, &amp; sur ce qu’elle attribuoit à la force de l’étoile le pouvoir qu’il avoit eu de la faire consentir à un second mariage, aprés le refus qu’elle avoit fait de plusieurs partis avantageux, il luy dit que de son costé il s’estoit resolu pour l’acquerir à faire une chose qui avoit esté pour luy la peine la plus cruelle. Là-dessus il luy fit l’histoire de son mariage, &amp; la Veuve ayant voulu sçavoir le nom de la Vieille, elle rougit tout d’un coup, garda un peu de temps le silence, &amp; luy dit ensuite que son pressentiment avoit esté veritable, &amp; qu’il ne seroit jamais que son amy. Cette vieille estoit sa mere. Comme on l’avoit veuë toûjours sujette à des visions fort extravagantes, la Veuve qui estant fille avoit esté élevée dans un Convent, d’où son mary l’avoit menée en Province aussi-tost aprés leur mariage, s’estoit fait la mesme honte de faire connoistre qu’elle fust sa fille, que le Cavalier témoignoit s’en faire de prendre le nom de son mary. Ainsi depuis plus de quinze années elles n’avoient eu aucune correspondance, &amp; c’estoit sous le nom d’une Parente qu’elle avoit trouvé à propos de dire qu’une importante succession luy venoit d’écheoir. Il est impossible d’exprimer la douleur du Cavalier, qui avoit mis un obstacle invincible à son bonheur, par la mesme voye qui devoit le rendre indubitable. Les plus fortes protestations que luy fit la Veuve d’une amitié éternelle, tendre, sincere, &amp; pleine de confiance, ne le consolerent point d’un bien qu’il perdoit par le seul empressement qu’il avoit eu de le posseder, &amp; ses regrets convainquirent aisément la Dame, qu’on ne la pouvoit aimer avec plus d’attachement."]}}