{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-10_107","@resp":"mercure","head":{"value":"[Premiere pierre posée au Maître-Autel des Jacobins de Compiegne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1698 [tome 10], p.107-111.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Pendant que le Roy estoit à Compiegne, les Peres Jacobins qui ont un Convent en ce lieu là, prierent Sa Majesté de poser la premiere pierre à leur grand Autel qu’ils faisoient rebâtir. Ce Prince, qui selon sa pieuse coûtume, ne refuse jamais rien de ce qui peut contribuer à la gloire de Dieu leur accorda ce qu'ils demandoient, &amp; nomma Monseigneur le Duc d'Anjou pour poser cette pierre en son nom. Messeigneurs les Ducs de Bourgogne, d'Anjou &amp; de Berry s'estant rendus au Convent des Jacobins le jour marqué pour cette Ceremonie, ils furent receus à la porte par le Superieur avec ses assistants, &amp; toute la Communauté. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Evêque de Soissons estoit à la teste de tout ce Corps, &amp; presente l’Eau Benite à Messeigneurs les Princes. Ce Prelat dit ensuite la Messe, &amp; dés qu'elle fût finie il donna la pierre à deux Religieux, qui l’ayant portée jusqu'au lieu destiné pour la placer, la presenterent à Monseigneur le Duc d'Anjou. Voicy l'inscription qui estoit dessus.","id":"/div/p[1]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cette premiere pierre au Nom de","id":"/div/p[2]/#[0]/hi/#"}}},{"#":{"value":" LOUIS LE GRAND","id":"/div/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", a esté posée par Monseigneur Philippe Duc d'Anjou, petit fils de ce grand Monarque. Ce 18 Septembre 1698.","id":"/div/p[2]/#[2]/hi/#"}}},{"#":{"value":" Les Armes du Roy estoient aussi sur cette pierre. Elle fut posée, selon la manière accoûtumée, en de pareilles ceremonies. On chanta ensuite le ","id":"/div/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[4]/hi/#"}}},{"#":{"value":" ; &amp; après la prière pour le Roy, M","id":"/div/p[2]/#[5]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[6]/hi/#"}}},{"#":{"value":" l’Evêque de Soissons donna la Benediction du saint Sacrement, &amp; les Princes furent reconduits jusqu'à la porte de l'Eglise de la manière qu'ils avoient esté receus. Ce Convent a esté fondé par Saint Loüis, qui leur donna en les establissant à Compiegne, le lieu nommé le ","id":"/div/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Château Saint Jean","id":"/div/p[2]/#[8]/hi/#"}}},{"#":{"value":". C’est celuy qu’ils occupent encore aujourd’huy.","id":"/div/p[2]/#[9]/#"}}]}]}}