{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-12_213","head":{"value":"[Prix proposez par l’Academie Françoise pour l’année prochaine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1706 [tome 12], p. 213-217.","id":"/div/bibl/#"}},"p":{"value":"Vous sçavez que Messieurs de l’Academie Françoise donnent de deux en deux ans les Prix d’Eloquence &amp; de Poësie. Ils seront delivrez cette année à ceux qui auront le glorieux avantage de les remporter. Vous en apprendrez les Sujets dans l’Avertissement qui a esté publié par cette Academie, &amp; dont je vous envoye une copie.","id":"/div/p"},"quote":{"label":{"#1":{"value":"PRIX D’ELOQUENCE ET DE POESIE.","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Pour l’Année 1707.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"L’Academie Françoise fait sçavoir au Public que l’année prochaine, le vingt-cinquiéme jour d’Aoust, Feste de Saint Louis, elle donnera le Prix d’Eloquence fondé par Mr de Balzac, de l’Academie Françoise. Le sujet sera","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", Qu’il ne peut y avoir de veritable bonheur pour l’homme, que dans la pratique des vertus Chrestiennes. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Et il faudra que le Discours ne soit que de demi-heure de lecture tout au plus, &amp; qu’il finisse par une courte Priere à","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Jesus-Christ.","id":"/div/quote/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"On ne recevra aucun Discours sans une Approbation signée de deux Docteurs de la Faculté de Theologie de Paris, &amp; y residant actuellement.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le même jour elle donnera le Prix de Poësie fondé par Mr de Clermont de Tonnerre, Evesque &amp; Comte de Noyon, Pair de France, &amp; l’un des Quarante de l’Academie : Le sujet sera","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", Que la sagesse du Roy le rend superieur à toute sorte d’évenemens. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il sera permis d’y joindre tel autre sujet de loüange que chacun voudra, sur quelques actions particulieres de Sa Majesté, ou sur toutes ensemble, pourvû qu’on n’excede point cent vers. Et on y ajoûtera une courte priere à Dieu pour le Roy, separée du corps de l’Ouvrage, &amp; de telle mesure de Vers qu’on voudra.","id":"/div/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Toutes personnes seront reçûës à composer pour ces deux Prix, horsmis les Quarante de l’Academie, qui doivent en estre les Juges.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs ne mettront point leur nom à leurs Ouvrages, mais une marque ou paraphe, avec un passage de l’Ecriture Sainte, pour les Discours de Prose ; &amp; telle autre Sentence qu’il leur plaira, pour les Pieces de Poësie.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux qui prétendront aux Prix seront obligez de mettre leurs Ouvrages dans le dernier May prochain, entre les mains de Mr l’Abbé Regnier, Secretaire perpetuel de l’Academie Françoise, à l’Hostel de Crequy, sur le Quay Malaquest","id":"/div/quote/p[5]/hi/#"}},"#":{"value":" : Et en son absence.","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Chez Jean-Baptiste Coignard, Imprimeur &amp; Libraire ordinaire du Roy &amp; de l’Academie Françoise, ruë S. Jacques, prés S. Yves, à la Bible d’or.","id":"/div/quote/p[6]/hi/#"}}}]}}}