{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_318","head":{"value":"[Communautez des Musiciens &amp; Simphonistes, &amp; autres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. 318-320.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"L'abondance de la matiere qui m'oblige à séparer cette Lettre en deux Parties, ne me laisseroit pas finir la premiere, si je voulois vous parler de tout ce que les Particuliers &amp; les Communautez de Paris ont fait. Celle des Musiciens &amp; des Symphonistes a chanté un ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" dans l'Eglise des Augustins du grand Convent. Il estoit de la Composition de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Josselin. Maistre de Musique des Jesuites de la Ruë S. Jacques. On en a chanté plusieurs autres de ce mesme Maistre en divers endroits. Le Sr Rabasche Syndic de la Communauté des Barbiers &amp; Perruquiers en fit chanter un le jour de Saint Loüis dans l'Eglise de Saint Germain l'Auxerrois, qu'on trouva tres beau. Il y avoit un grand nombre de Voix &amp; d'Instrumens.","id":"/div/p[1]/#[4]/#"}}]},"Les Réjoüissances &amp; les Prieres se sont continuées à Paris pendant tout le mois d'Aoust &amp; de Septembre. L'Artifice a brillé en quelques Quartiers. Plusieurs Compagnies de Mariniers, &amp; d'autres Personnes ayant de l'employ sur l'eau, ont fait éclater leurs Réjoüissances par les marques qu'ils ont données de leur force &amp; de leur adresse ; &amp; l'on a veu dans la mesme apres dînée tirer l'Oyson en trois diférens endroits, par trois diférentes Compagnies, au son des Trompetes &amp; de toutes sortes d'Instrumens. Mais, Madame, cette premiere Partie de ma Lettre est déjà trop longue. Je passe à la suite. Vous y trouverez les Réjoüissances des Provinces mêlées à ce qui me reste d'autres Nouvelles."]}}