{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-09_117","head":{"value":"[À Ligourne, idem]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1704 [tome 10], p. 117-149.","id":"/div/bibl/#"}},"p":{"value":"Ce qui suit a esté imprimé à Ligourne de mesme que je vous l’envoye.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"DESSEIN ET EXPLICATION DU FEU D’ARTIFICE QUE LA NATION FRANÇOISE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"establie au Port &amp; Ville de Ligourne, à fait executer","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"POUR LA NAISSANCE DE MONSEIGNEUR LE DUC DE BRETAGNE.","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Au mois d’Aoust 1704.","id":"/div/quote/label/#[6]/#"}}]},"quote":[{"#":[{"label":{"value":"Ordres &amp; dimensions de l’Architecture.","id":"/div/quote/quote[0]/#[0]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"L’édifice de ce feu dressé sur la grande. Place de Ligourne en droite ligne de la Porte Colonelle &amp; de celle de Pise, à trois élevations d’Architecture de quatre faces chacune.","id":"/div/quote/quote[0]/#[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les faces de la premiere élevation ont chacune vingt bras de largeur, sur dix de hauteur, &amp; sont terminées par des piédestaux sur chaque costé desquels sont peints des trophées d’armes au naturel. Celles de la seconde élevation ont chacune dix bras de largeur sur quatre de hauteur, des quatre angles superieurs desquelles faces tombent des consoles sur les piédestaux de la premiere élevation, ces consoles portans de petits piédestaux sur chacun desquels est posée une boulle de marbre. Le piédestal de la figure du feu qui fait la troisiéme élevation de l’architecture, &amp; dont les quatre faces sont peintes d’autres differens trophées d’Armes, à cinq bras de largeur sur trois &amp; demi de hauteur de chaque costé.","id":"/div/quote/quote[0]/#[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La figure dont il sera-parlé cy-aprés, posée sur ledit piédestal, a de hauteur entre sept à huit bras.","id":"/div/quote/quote[0]/#[1]/p[2]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"SUJET DU FEU.","id":"/div/quote/quote[0]/#[2]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Le sujet du feu, est le Genie de la France, representé par un homme feint, de marbre blanc, vestu à la Romaine, ayant la ceinture &amp; les brodequins de mesme parure, &amp; pardessus tout un long manteau. Il tient de la main droite une trompette qu’il paroist prest à emboucher, sur le Gonfanon de laquelle sont écrits ces mots en lettres majuscules.","id":"/div/quote/quote[0]/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"POST QUARTAM, DEI GRATIA QUINTAM GALLORUM VOTIS, REGIÆ PROLIS GENERATIONEM ANNUNCIO.","id":"/div/quote/quote[0]/#[4]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour exprimer les vœux ardens de la Nation pour la Famille Royale, &amp; pour la prolongation des jours de Sa Majesté tres-Chrestienne. Cet homme est coëffé d’un petit Casque ou Morion à la Grecque, du haut duquel il sort une flamme de feu ; deux petites aisles y sont attachées ainsi qu’aux talons, semblables à celles que l’on attribuë à Mercure, que l’Amour des François si naturelle pour ses Souverains luy a donné pour satisfaire à ses vœux empressez, ce qui est exprimé par les paroles suivantes, écrites sur le Gonfanon d’une seconde Trompette, sur laquelle le Genie de la France s’appuye de la main gauche, &amp; dont le bout touche le soc du piédestal.","id":"/div/quote/quote[0]/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"AMOR ADDIDIT ALAS.","id":"/div/quote/quote[0]/#[6]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Enfin il a le sabre au costé, pour marquer que la Guerre est l’inclination dominante des François.","id":"/div/quote/quote[0]/#[7]/p/hi/#"}}}}]},{"#":[{"label":{"value":"Premiere élevation de l’Architecture, &amp; ses Devises.","id":"/div/quote/quote[1]/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Sur la premiere face qui regarde Venise neuve, est représenté dans un grand Tableau, le Palais de la Gloire, où l’on voit Monseigneur le Duc de Bretagne revestu du Cordon bleu avec la Croix de l’Ordre du Saint Esprit, dans un Berceau couvert d’un manteau Royal sous un Pavillon de velours cramoisi, la Gloire estant à sa gauche, le Diademe en teste ; ayant une cuirasse en broderie avec un Soleil d’or sur l’estomach, laquelle oste de la main droite sa Couronne de dessus sa teste pour la mettre sur celle du jeune Prince. Elle est accompagnée de l’Amour de la France, qui tient un bassin d’or dans lequel sont plusieurs Couronnes de differentes especes, c’est-à-dire celle de France, celle du Duc de Bretagne, des Couronnes de laurier &amp; de fleurs d’immortelles, avec ces mots.","id":"/div/quote/quote[1]/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"QUAS NON CORONAS.","id":"/div/quote/quote[1]/#[2]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer qu’il n’y a point de Couronnes ausquelles ce Prince ne puisse prétendre.","id":"/div/quote/quote[1]/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la face opposée regardant l’Eglise du Dôme, est peinte dans un autre grand Tableau, la Province de Bretagne, représentée par une Nimphe assise, vestuë d’hermines montrant de la main droite un Cartouche soûtenu par un Amour, sur lequel sont peintes les Armes du jeune Prince, écartelées de France &amp; de Bretagne couronnées, sa main gauche est appuyée sur un autre Cartouche qu’elle tient, où sont les Armes de Bretagne en plein, avec ces mots.","id":"/div/quote/quote[1]/#[3]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"HONORAT DEXTRA SINISTRAM.","id":"/div/quote/quote[1]/#[4]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer l’honneur que la Bretagne reçoit de voir ses Armes écartelées avec celles de France dans l’Ecu du jeune Prince.","id":"/div/quote/quote[1]/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la face regardant la Porte Colonelle, est representée au naturel dans un autre grand Tableau une Minerve ayant un Casque ou Morion panaché en teste, tenant une demie pique de la main gauche, &amp; de la droite un bouclier sur lequel est peint le Chiffre de Monseigneur le Duc de Bretagne en lettres d’or sur un fond d’azur, avec ces mots en Cronographe.","id":"/div/quote/quote[1]/#[5]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"hIC, DeCVs tt oMen.","id":"/div/quote/quote[1]/#[6]/quote/lg/l/hi/#"}}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour signifier que sous les auspices de ce beau Nom les Arts &amp; les Sciences, dont Minerve est la Déesse, seront honorez &amp; cultivez plus que jamais, &amp; que le grand Prince qui le porte en sera le Protecteur.","id":"/div/quote/quote[1]/#[7]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la quatriéme face de la premiere élevation de l’Architecture, regardant la Porte de Pise, est depeint en couleurs naturelles dans un autre grand Tableau, un Hercule tenant de la main gauche un grand bouclier élevé, sur lequel est représenté un Soleil, qu’il montre de la droite, &amp; dont il paroist couvrir divers Enfans, representans les peuples de France sous la figure des Arts liberaux dont chacun à son attribut ; sçavoir, la Peinture, la Sculpture, la Geometrie, la Musique, la Logique, &amp;c. avec ces mots.","id":"/div/quote/quote[1]/#[7]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"TUTI DIVINO CLYPEO PHOEBI.","id":"/div/quote/quote[1]/#[8]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour exprimer que la France est en sureté sous la protection des Armes du Roy.","id":"/div/quote/quote[1]/#[9]/p/hi/#"}}}}]},{"#":[{"label":{"value":"Seconde élevation de l’Architecture &amp; ses Devises.","id":"/div/quote/quote[2]/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Sur la premiere face de la seconde élevation de l’Architecture qui regarde Venise neuve, sont peints en Camayeu bleu, dans un Cartouche moins grand que les Tableaux de la premiere élevation, quatre Soleils en ligne perpendiculaire &amp; en diminution de grandeurs, le premier plus grand que les autres, &amp; ainsi de suite ; un rayon se joignant à l’autre immediatement, &amp; le dernier qui est le plus petit ayant un visage enfantin, avec ces mots.","id":"/div/quote/quote[2]/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"LUMEN DE LUMINE.","id":"/div/quote/quote[2]/#[2]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Ces quatre Soleils representent le Roy, Monseigneur, Monseigneur le Duc de Bourgogne &amp; Monseigneur le Duc de Bretagne, en ligne directe.","id":"/div/quote/quote[2]/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour exprimer que la Famille Royale tire son plus grand éclat du Roy, representé par le plus grand &amp; le plus élevé des quatre Soleils.","id":"/div/quote/quote[2]/#[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la face opposée à celle cy-dessus qui regarde l’Eglise du Dôme, estre presenté en Camayeu de mesme couleur dans un pareil Cartouche un Essein de Mouches à miel sortant d’une Ruche, qui paroissent toutes se réjoüir en s’agitant autour du jeune Prince qui vient de naistre, figuré par le Roy de ces Abeilles, avec ces mots.","id":"/div/quote/quote[2]/#[3]/p[2]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"EXULTATIO PUBLICA.","id":"/div/quote/quote[2]/#[4]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour marquer le zele &amp; la joye de la Nation dans l’heureuse naissance d’un Prince qui promet toute sorte de bonheur.","id":"/div/quote/quote[2]/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la face qui regarde la Porte Colonelle est representé en mesme Camayeu bleu dans un semblable Cartouche, le premier hemisphere du Globe Terrestre où se trouvent l’Europe, l’Asie &amp; l’Affrique. Un Soleil naissant paroist sortir du costé de la France qui commence à éclairer ce Globe, avec ces mots en Cronographe.","id":"/div/quote/quote[2]/#[5]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"aCCeDIt nVMen.","id":"/div/quote/quote[2]/#[6]/quote/lg/l/hi/#"}}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer la Naissance Royale de Monseigneur le Duc de Bretagne, simbolisée par celle de ce Soleil, &amp; la puissante protection que le Commerce peut esperer de ce grand Prince par mer &amp; par terre.","id":"/div/quote/quote[2]/#[7]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la quatriéme face de cette seconde Elevation d’Architecture qui regarde la Porte de Pise, sont peintes en Camayeu bleu dans un semblable Cartouche, quatre tiges de Lis sortis de terre de differentes hauteurs, en diminuant, la plus petite de ces tiges n’ayant que des boutons de Lis sans estre ouverts. Ils sont liez ensemble d’un cordon bleu avec ces mots.","id":"/div/quote/quote[2]/#[7]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"UNITA CRESCUNT.","id":"/div/quote/quote[2]/#[8]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Pour exprimer l’union inseparable de la Famille Royale de Sa Majesté Tres-Chrestienne, sur laquelle le Ciel répandant abondamment ses benedictions de siecle en siecle, en fait voir la quatriéme generation au commencement de celui-cy.","id":"/div/quote/quote[2]/#[9]/p/hi/#"}}}}]},{"label":{"value":"Barriere.","id":"/div/quote/quote[3]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Et pour éviter la confusion &amp; afin que l’on puisse voir cette decoration d’une distance proportionnée, en luy donnant un nouvel ornement ; on a jugé à propos de la fermer quarrement, par une Barrierre ou balustrade à une distance de dix bras de la Machine. Cette Barriere a des piédestaux de six bras de hauteur de figure triangulaire à ses quatre angles, sur lesquels sont de grands Vases d’environ trois bras de hauteur pour mettre des lumieres artificielles propres à éclairer la décoration pendant le feu.","id":"/div/quote/quote[3]/p/hi/#"}}}},{"label":{"value":"Troisiéme élevation de l’Architecture.","id":"/div/quote/quote[4]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Les quatre faces de cette derniere élevation d’Architecture sont, comme il a esté dit cy-dessus, ornées de Trophées en bas relief au naturel, &amp; servent de piédestal au Genie de la France figuré cy-dessus. Le dessein &amp; disposition du feu est de l’invention de Mr le Chevalier de Gibercourt, auquel Mr de Fontenu à present Consul de France à Ligourne vient de succeder.","id":"/div/quote/quote[4]/p/hi/#"}}}},{"#":[{"label":{"value":"Fontaine de Vin.","id":"/div/quote/quote[5]/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Vis-à-vis la principale face du feu qui regarde Venise neuve, est une autre Machine de douze bras de hauteur representant une Grotte ornée de peinture, de Pampres de Vigne, de Lauriers &amp; de plusieurs autres verdures naturelles, sur le devant de laquelle est peint un Bacchus avec un visage riant, à cheval sur une grande Tonne, d’où coule du vin dans une espece de Bassin, invitant le Peuple à boire à la santé du jeune Prince pour lequel se fait la feste ; il montre à cet effet de la main droite un Cartouche en forme de flacon qu’il tient de la gauche, appuyé sur sa cuisse, où sont écrits ces Vers Lyriques.","id":"/div/quote/quote[5]/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":[{"hi":{"@rend":"sc","#":{"value":"Hic puer est bibendus,","id":"/div/quote/quote[5]/#[2]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Et suaviter canendus,","id":"/div/quote/quote[5]/#[2]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Hic puer est bibendus.","id":"/div/quote/quote[5]/#[2]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Sit ille Princeps justus,","id":"/div/quote/quote[5]/#[2]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Longævus, et augustus,","id":"/div/quote/quote[5]/#[2]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Sit ille Princeps Justus.","id":"/div/quote/quote[5]/#[2]/quote/lg/l[5]/hi/#"}}},"10, 10, 10, 10, 10, 10."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ces Vers expriment la joye de la Nation, &amp; les souhaits qu’elle fait pour le grand Prince dont elle honore l’heureuse Naissance, &amp; comme elle ne sçauroit trouver assez d’endroits pour bien marquer tout ce qu’elle en ressent, elle a crû qu’elle ne pouvoit mieux achever le troisiéme jour de sa feste, que par un grand feu, pour faire connoistre celuy dont elle brûle pour l’auguste sang de son Roy, &amp; qu’en donnant un regal de vin au Peuple, pour le porter à joindre ses vœux à ceux qu’elle fera toûjours pour la conservation de sa Personne Royale.","id":"/div/quote/quote[5]/#[3]/p/hi/#"}}}}]},{"#":[{"label":{"#1":{"value":"Desseins, &amp; Explication des Illuminations faites à la Maison de M","id":"/div/quote/quote[6]/#[0]/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/quote[6]/#[0]/label/hi/#"}},"#2":{"value":" de Fontenu, Consul de France à Ligourne, pour la feste de la Naissance de Monseigneur le Duc de Bretagne pendant les 15. 16. &amp; 17. Aoust. 1704.","id":"/div/quote/quote[6]/#[0]/label/#2"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Aux cinq croisées du premier Etage sont representez, sçavoir, Apollon peint en Camayeu rouge sur un nuage avec tous ses attributs, &amp; de grandeur presque naturelle, la teste environnée d’une grande lumiere, tenant de la main gauche un miroir où il se regarde, &amp; au derriere duquel est le Chiffre de Monseigneur le Duc de Bretagne, ayant autour de luy trois Amours differemment occupez, dont un découvre ces mots écrits sur un Cordon.","id":"/div/quote/quote[6]/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":{"value":"PLACENT DIJS SIMILES ILLIS.","id":"/div/quote/quote[6]/#[2]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer, que le Roy representé par le Soleil, qui est sa Devise, en se regardant en ce miroir, y voit, avec un extrême plaisir, son incomparable Famille, considerée dans Sa Personne Royale, &amp; les Princes heritiers presomptifs de sa Couronne, simbolisez par les trois Amours qui l’environnent.","id":"/div/quote/quote[6]/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce Tableau est de la grandeur de trois bras quarrement, &amp; placé à la porte du balcon au milieu des quatre autres croisées.","id":"/div/quote/quote[6]/#[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À la croisée de la droite d’Apollon, est peint en bas relief en Camayeu rouge, Mars avec ce qui peut le faire connoistre pour le Dieu de la guerre, ayant sur un Bouclier qu’il soutient de la main gauche, appuyé sur le genoüil, le Chiffre couronné en lettres fleuronnées de Monseigneur le Duc de Bourgogne, &amp; de la main droite embrassant un Amour, qu’il regarde en riant, qui luy presente une branche de Mirthe, avec ces mots,","id":"/div/quote/quote[6]/#[3]/p[2]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"IN UTROQUE FELIX.","id":"/div/quote/quote[6]/#[4]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer, que si le Cœur de Monseigneur le Duc de Bourgogne, sous la figure de Mars est né pour Bellone, il est aussi né pour l’Amour, qui vient de luy donner l’aimable Prince, dont l’heureuse naissance faisoit nos vœux les plus empressez, &amp; qui fait aujourd’huy le sujet de nos plus belles esperances.","id":"/div/quote/quote[6]/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À la croisée opposée à celle-cy dessus, à la gauche d’Apollon est peinte aussi un Camayeu rouge en bas relief, Pomone avec les marques de la Déesse des Fruits, montrant une Grenade ouverte qu’elle tient de la main droite, &amp; de la gauche le Chiffre de Madame la Duchesse de Bourgogne en lettres fleuronnées, dans un Cartouche couronné, sur lequel un Amour est appuyé qui le regarde ; au haut du Tableau sont écrits ces mots,","id":"/div/quote/quote[6]/#[5]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"AMORIS PRÆMIUM.","id":"/div/quote/quote[6]/#[6]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer, que Madame la Duchesse de Bourgogne, representée par la Déesse des Fruits, a eu le prix de l’Amour, Monseigneur le Duc de Bretagne, sous la figure d’une Grenade, qui venant naturellement couronnée est le Simbole d’une Royale fecondité.","id":"/div/quote/quote[6]/#[7]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au Tableau de la Croisée de la droite de Mars, est representé aussi en bas relief, &amp; en même Camayeu rouge, Monseigneur le Duc de Bretagne dans un Berceau, ayant derriere luy un Amour, lequel avec un autre Amour qui est à ses pieds, tient une Guirlande de fleurs dont ils amusent le Jeune Prince, qui paroît en la prenant, y prendre plaisir ; un autre Cupidon tient en l’air un cordon, sur lequel on lit ces mots,","id":"/div/quote/quote[6]/#[7]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"CUM PARIBUS.","id":"/div/quote/quote[6]/#[8]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer, que le charmant Prince representé dans ce Tableau, estant l’Amour même, il se plaist avec les Amours ses semblables.","id":"/div/quote/quote[6]/#[9]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À la croisée opposée, &amp; en regard de celle cy-dessus, est aussi peint en bas relief, en semblable Camayeu, un Amour assis sur une pointe de rocher qui avance dans la mer, tenant d’une main de petits cailloux dans une draperie, qu’il laisse tomber perpendiculairement de la main droite dans l’eau, l’un aprés l’autre, où se forment plusieurs cercles, avec ces mots,","id":"/div/quote/quote[6]/#[9]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":{"value":"LUDENDO CORONAT.","id":"/div/quote/quote[6]/#[10]/quote/lg/l"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Pour exprimer que les actions de Monseigneur le Duc de Bretagne representées par cet Amour, luy preparent des Couronnes dés son Enfance.","id":"/div/quote/quote[6]/#[11]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toutes ces devises sont encore éclairées en dehors par des flambeaux de cire blanche ; Et toutes les autres Croisées superieures par d’autres lumieres particulieres.","id":"/div/quote/quote[6]/#[11]/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Illuminations cy-dessus, ainsi que le Feu, furent precedées par un","id":"/div/quote/quote[6]/#[11]/p[2]/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/quote[6]/#[11]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui fut chanté en musique dans l’Eglise des RR. PP. Cordeliers le","id":"/div/quote/quote[6]/#[11]/p[2]/#[2]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/quote/quote[6]/#[11]/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Aoust jour de l’Assomption de la Vierge ; le lendemain on courut sur des Barbes dans la grande Place","id":"/div/quote/quote[6]/#[11]/p[2]/#[4]/hi/#"}}},{"#":{"value":" un Palio ","id":"/div/quote/quote[6]/#[11]/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"du prix de quarante pistoles, &amp; le Dimanche","id":"/div/quote/quote[6]/#[11]/p[2]/#[6]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/quote/quote[6]/#[11]/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"qui fut le troisiéme &amp; dernier jour de cette Feste, on tira le Feu, cy-dessus décrit, &amp; on fit couler pendant tout le jour la Fontaine de Vin sur la même Place. Pendant les trois jours susdits il y eut des Feux &amp; des illuminations particulieres au bruit de deux cens Boëtes, &amp; du Canon de tous les Bâtimens François qui sont dans le Port.","id":"/div/quote/quote[6]/#[11]/p[2]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Marquis de Silva, Consul d’Espagne à Ligourne, s’est aussi distingué dans cette Feste, ayant fait faire pendant les trois jours de tres-belles Illuminations à sa maison, qui furent accompagnées, le soir de la course,","id":"/div/quote/quote[6]/#[11]/p[3]/#[0]/hi/#"}}},{"#":{"value":" du Palio, ","id":"/div/quote/quote[6]/#[11]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"d’une tres-agreable Serenade de Voix &amp; d’Instrumens, dans un Salon extraordinairement orné à ce sujet, où se trouverent les personnes les plus distinguées de la Ville, &amp; où il fit donner des rafraîchissemens avec sa magnificence ordinaire.","id":"/div/quote/quote[6]/#[11]/p[3]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le jour que le Feu fut tiré, Mr le Consul de France donna à disner aux principaux de la Nation, où Mr le Consul d’Espagne se trouva ; Les vœux que l’on fait incessamment pour l’union entre les deux Couronnes, &amp; la santé de leurs Majestez, firent toute la joye de ce Repas.","id":"/div/quote/quote[6]/#[11]/p[4]/hi/#"}}}]}]}]}}}