{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10b_319","@resp":"nbb","head":{"value":"[Sur les nouvelles du siege]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (seconde partie) [tome 12], p. 319-324","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je suis persuadé que ceux qui insultent les François dans les Nouvelles publiques qui s’impriment chez eux, ne condamnent dans cette Relation tout ce qui ne s’accorde pas à ce qu’ils ont écrit ; mais ils me permettront d’ajoûter plus de foy à ceux qui ont combatù, qu’à ce qu’ils ont publié. Ils ont secouru Vienne avec leur plume, pendant qu’on a veu dans l’Armée Chrêtienne des Volontaires de toutes les Cours de l’Europe ; &amp; si la conjoncture des Affaires a fait craindre à quelques Politiques que les François en corps ne remportassent trop de gloire, lors que par des raisons de Cabinet on tâchoit d’affoiblir l’éclat de celle qui les couvre, il s’en est neantmoins trouvé de Volontaires sur les Bréches de Vienne, &amp; parmy les Troupes Chrêtiennes. On y a vû un Prince François tué à la teste d’un Régiment ; son Frere prendre sa place ; &amp; un Prince du Sang Royal, &amp; Gendre de ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", s’échaper pour courir au péril ; &amp; si l’on a en quelque sorte fait violence à son courage, en luy conseillant seulement de ne pas écouter tout ce qu’il vouloit luy faire entreprendre, c’est parce qu’un si grand Prince ne se devoit pas exposer en simple Avanturier. Il n’a pas esté besoin de retenir aucun ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dom Lope","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", ny aucun ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dom Diegue","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", pour les empescher de voler aux dangers ; il ne s’en est point trouvé dans l’Armée Chrestienne, ni Prince, ni autre. Ainsi ce n’est point à eux à parler de ce qu’ils ne sçavent pas. Le Secours qu’ils veulent donner aux Chrétiens par leurs Relations, est trop foible. Ils doivent épargner leur encre, &amp; se rapporter à ceux qui ont exposé leur sang. On ne doit guére plus ajoûter de foy aux Relations qu’on supose avoir esté traduites, sur tout lors qu’on y parle de grands Assauts. Le Traducteur peut avoir esté fidelle, &amp; l’Original n’estre pas veritable. Je suis, &amp;c.","id":"/div/p[0]/#[6]/#"}}]},{"hi":{"@rend":"i","#":{"value":"A Paris ce 12. Novembre 1683.","id":"/div/p[1]/hi/#"}}}]}}