{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_393","head":{"value":"[Benefices donnez par le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 393-407.","id":"/div/bibl/#"}},"p":["Monsieur l’Abbé de Quelus, Aumônier du Roy, a esté nommé à l’Evêché d’Auxerre. Cet Abbé est Docteur de Sorbonne ; où il s’est fait resompter il n’y a que quelques mois. La Resompte est un Acte que l’on soutient six ans aprés avoir pris le bonnet de Docteur, &amp; aprés lequel l’on a droit de suffrage dans les assemblées de Sorbonne. Il est fils de N… de Tubieres, fils de Henry de Tubieres de Pestel, &amp; de Levi, Comte de Quelus en Roüergue, &amp; de Dame Claude de Fabert, fille du Maréchal de ce nom, qui ne laissa que trois filles ; sçavoir, Me la Marquise de Beuvron, veuve en premieres nôces de Mr le Marquis de Genlis, dont elle a eu Mes la Maréchale d’Harcourt ; Me la Marquise de Trelon, veuve en premieres nôces de Mr le Marquis de Comminges ; &amp; Me la Marquise de Quelus qui a eu de son mariage trois fils, &amp; une fille mariée à Mr le Marquis de Lignerac, Gentilhomme des plus qualifiez de la Province d’Auvergne ; les fils sont Mr le Comte de Quelus, Lieutenant general des armées du Roy, Menin de Monseigneur, &amp; Epoux de N… de Vilette fille de Mr le Marquis de Vilette, cousin germain de Me de Maintenon ; Mr l’Abbé de Quelus, nomma l’Evêché d’Auxerre, &amp; Mr le Chevalier de Quelus, qui est au service du Roy d’Espagne, où il s’est fort distingué, il commande le Regiment des Dragons jaunes de S.M.C. La maison de Quelus est tres illustre ; elle est sortie de la province d’Auvergne où elle a toûjours tenu un rang tres-distingué. Le Prelat qui donne lieu à cet article, a appris les fonctions de l’Episcopat sous Monsieur le Cardinal de Noailles qui a beaucoup de confiance en lui, &amp; qui l’a souvent employé dans la visite de son Diocese. On ne peut être plus charitable, les Prêtres Irlandois, dont il a la protection, pourroient en rendre témoignage, &amp; il leur a souvent donné jusqu’au dernier sol de ses revenus.","Messire N… de Salettes Evêque d’Oleron, Abbé de Luc, Ordre de S. Benoist, est mort dans son Diocese, âgé d’environ 90. ans. Il estoit des plus anciens Evêques du Royaume ; &amp; il avoit passé la plus grande partie de sa vie dans son Diocese, dont il n’étoit presque plus sorti depuis qu’il en avoit esté nommé Evêque ; sa memoire y sera longtemps en benediction à cause des grands biens qu’il y a fait. Il répandoit presque tous ses revenus dans le sein des pauvres, dont il sçavoit même prevenir les besoins. Il avoit une vigilance Pastorale dans l’exercice de son ministere dont rien n’étoit capable de le distraire. Feu Mr l’Evêque d’Oleron étoit de la province de Bearn, où sa maison a toûjours tenu les premiers rangs. Un Georges de Salettes se dististingua fort à la bataille de Jarnac, où il commandoit un corps considerable ; ce Seigneur s’étoit attaché au Roy de Navarre, qui le donna au Duc d’Anjou qu’il suivit même en Pologne aprés que ce Prince en eut esté élû Roy, aprés la mort de Sigismond Auguste, dernier Roy de la maison des Jagellons. Il y mourut, &amp; y laissa des enfans qui se distinguerent sous le regne du Roy Battori.",{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Magny, Doyen de l’Eglise de S. Martin de Tours a esté nommé à l’Evêché d’Oleron. Cet Abbé a travaillé long-temps sous les yeux de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque de Chartres, &amp; c’est sous ce Prelat dont il a été Grand Vicaire, qu’il a appris tout ce qui regarde l’important ministere de l’Episcopat M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Magny quitte un des plus beaux benefices du Royaume, puisque le Doyenné de l’Eglise de S. Martin de Tours est tres-considerable. Celui qui est revêtu de cette dignité à l’honneur d’être Chef d’un Chapitre dont le Roy est Chanoine d’honneur ; ainsi que M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Evêque de Poitiers. Le Chapitre est de fondation Royale. La maison de M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Magny est tres-qualifiée. Plusieurs Gentilhommes de ce nom se sont distinguez par les armes ; le pere &amp; l’ayeul de ce nouveau Prelat les ont portées avec une tres-grande distinction, &amp; pour remonter plus haut, Scipion de Magny commanda une partie du secours que le Roy Charles VII. accorda à Marguerite d’Anjou, pour l’aider à remettre sur le trône le Roy Henry VI son Epoux, que le Comte de Derby connu sous le nom d’Henry VI. en avoit dépoüillé.","id":"/div/p[2]/#[10]/#"}}]},{"#":[{"#":{"value":"Le Roy a donné l’Abbaïe de S. Vincent de Luc, Ordre de S. Benoist &amp; Diocese d’Oleron, à M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l’Evêque d’Acqs, elle étoit vacante par la mort de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque d’Oleron. M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" l’Evêque d’Acqs est de la maison de Roquecave, une des plus considerables de la Guyenne. L’Abbaïe de Luc a produit d’excellens sujets, &amp; elle a donné plusieurs Prelats aux Eglises du Royaume, sur tout à celle d’Oleron. Personne ne la meritoit mieux que le Prelat à qui le Roy vient de la donner ; il joint à une profonde erudition, une vigilance Pastorale, dont rien ne l’a jamais pû detourner.","id":"/div/p[3]/#[6]/#"}}]},"L’Abbaye d’Eaucourt a esté donné à Dom Joachim d’Arlus. Cette Abbaïe est une des plus considerables de l’Ordre de S. Augustin, par rapport à son ancienneté, &amp; aux grands personnages qu’elle a produit. Elle est située dans le Diocese d’Arras. Dom d’Arlus est un tres-sçavant Religieux &amp; tres versé dans les antiquitez de l’Eglise ; c’est le témoignage que luy rendent tous les religieux de sa Congregation, qui est une des plus celebres de l’Eglise. Le grand Ordre de S. Augustin a donné plusieurs chefs à l’Eglise, un grand nombre de Cardinaux, &amp; un nombre infini de Prelats à toutes les Eglises du monde. Alexandre IV. avoit esté de cet Ordre.","Le Roy a donné l’Abbaïe du Pin, Ordre de S. Benoist Diocese de Poitiers à Dom le Meignan. Ce religieux est un des ornemens de son Ordre ; il est grand Theologien, excellent predicateur, &amp; ce qui le distingue encore plus, zelé observateur de sa Regle. L’Abbaye du Pin est fort ancienne, plusieurs de ses Abbez, se sont distinguez par leurs talens. Il y en eut un qui prêcha long-temps à la Cour d’Henry III. Rien ne pouvoit arrêter son zele, il attaquoit les vices jusques sur le trône, &amp; le Roy même approuvoit sa liberté Evangelique. Ce Monarque lui fit plusieurs gratifications, &amp; luy donna une pension.","L’Abbaye de Los a esté donnée à Dom de la Fosse. Ce benefice est de l’Ordre de Cîteaux, &amp; dans le Diocese de Tournay. Ce nouvel Abbé est d’un merite distingué, recommandable par plusieurs talens qui l’ont fait considerer dans son Ordre, dés qu’il y est entré. Il est peu de personnes qui sçachent mieux que luy les antiquitez de l’Eglise, il s’y est appliqué dés sa plus grande jeunesse, &amp; il a fait sur ce sujet important d’excellentes recherches. Il seroit à souhaiter qu’il en voulût faire part au public.","L’Abbaïe de saint Sulpice, Ordre de saint Benoît, Diocese de Rennes, a esté donnée à la Dame de la Forest d’Armaillé de Boisgelin ; cette Dame joint à une illustre naissance, toutes les vertus de son état &amp; une grande intelligence dans les affaires. Elle est sortie d’une maison distinguée par les grandes alliances, &amp; par les dignitez importantes qu’elle a possedées. Elle est connuë en Bretagne depuis les premiers Rois Bretons. Les Ducs de Bretagne qui succederent aux Rois, firent toûjours un grand cas de ceux qui portoient ce nom, &amp; cette Maison est encore aujourd’huy au rang des plus qualifiées &amp; des plus distinguées. La derniere Abbesse de saint Sulpice a esté fort regrettée ; c’étoit une Dame d’un merite &amp; d’une vertu éprouvée en plusieurs occasions, &amp; dont feu Monsieur le Duc de Chaunes, Gouverneur de la Province, faisoit un estime tres-particuliere.",{"#":[{"#":{"value":"L’Abbaïe de Brienne, Diocese de Lyon a été donnée à M","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" Mignot. Ce nom est fort connu dans le Beaujollois où M","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" Mignot exercent de Pere en Fils, depuis plusieurs années, la charge de Lieutenant-General de Ville-Franche : celuy qui en est aujourd’huy pourvû est Protecteur de l’Academie établie en cette même Ville, depuis quelques années. M","id":"/div/p[8]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[8]/#[5]/hi/#"}}},{"#":{"value":" de Beauretour femme en premiere nôces de feu M","id":"/div/p[8]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[7]/hi/#"}}},{"#":{"value":" de Maillac étoit sœur de feu M","id":"/div/p[8]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[9]/hi/#"}}},{"#":{"value":" Mignot, Pere de celuy-cy.","id":"/div/p[8]/#[10]/#"}}]},"Le Roy a donné une pension de 400. liv. sur l’Evêché d’Auxerre au Pere Courtaut, Cordelier, qui demeure à Auxerre. Il a passé par toutes les Charges de sa Province &amp; a esté 2. ou 3. fois Provincial, c’est un tres habile homme, &amp; qui aprés avoir travaillé à plusieurs grands Ouvrages, se dispose enfin à les donner au public, il est Docteur de Sorbonne &amp; fameux Predicateur.","L’Abbaye de Moisevaux, scituée en Alsace, a esté donné à Me de Truxes. Cette Dame est sortie d’une tres ancienne Maison, connuë depuis plusieurs siecles en Allemagne, d’où elle est venuë s’établir en France, il n’y a pas long-temps. La Dame qui donne lieu à cet article, meriteroit un éloge particulier par les rares qualitez que la nature a pris plaisir de rassembler en elle ; mais celles qui sont necessaires pour le gouvernement d’une Maison Religieuse, sont aussi celles dont il semble qu’elle luy ait esté plus prodigue. Le choix que le Roy vient de faire de sa personne consolera cette Communauté de la perte qu’elle a faite de sa derniere Abbesse, qui estoit une fille d’un grand merite &amp; d’une vertu qui luy attiroit la veneration de tous ceux qui la connoissoient. Elle est morte dans de grands sentimens de pieté."]}}