{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-01_000","@resp":"wordpro","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1686 [tome 1], p. I-XXII.","id":"/div/bibl/#"}},"quote":{"label":{"value":"AVIS.","id":"/div/quote/label"},"p":{"#":[{"#":{"value":"Il y a long-temps que non seulement on ne trouve plus rien pour perfectionner les Arts, &amp; les Sciences, mais encore pour faciliter aux hommes les moyens de s’instruire à peu de frais de tout ce qui arrive de jour en jour touchant ces Arts, &amp; d’apprendre ce qui se passe dans toute la Terre parmy le Monde Politique &amp; Galant. On estoit mesme persuadé qu’on ne pouvoit plus rien trouver de nouveau là dessus, &amp; on le seroit encore, si quelques personnes distinguées dans leurs Provinces, &amp; quelques Etrangers n’avoient fait connoistre le contraire, en demandant ce qu’on n’a crû leur devoir accorder qu’aprés avoir connu par leurs Lettres fort souvent reïterées, leur perseverance à souhaiter toûjours ce qu’ils avoient demandé. Ils ont prié que l’on donnast tous les mois une Liste des belles Estampes qui se gravent, &amp; des Tableaux sur lesquels on les tire, avec les Noms des Graveurs, &amp; du Marchand qui les débite, le prix des mesmes Estampes, &amp; plusieurs autres choses qui concernent cét Article ; &amp; enfin ce qu’on verra dans ce qu’on s’engage, sur la fin de cét Avis à donner tous les Mois sur ce sujet. Cependant on doit dire à l’avantage de ceux qui ont fait cette demande, que le Public en tirera une utilité plus grande qu’ils ne se sont peut-estre imaginez, &amp; qui ne tombera pas seulement sur les Curieux d’Estampes, mais encore sur les Peintres, Sculpteurs, Graveurs, Architectes, Cizeleurs, Brodeurs, Menuisiers, Serruriers, Jardiniers, &amp; generalement presque sur tous ceux qui professent quelque Art, ce qui augmentera de beaucoup le débit que les Imagers font de leurs Estampes. Ceux qui professent ces Arts ne doivent pas seuls se réjoüir de l’Avis qu’on leur donnera des Estampes nouvelles, puisque les personnes devotes, &amp; les Religieux, &amp; Religieuses, qui aiment les Ouvrages de Pieté, n’en doivent pas estre moins satisfaits, aussi-bien que les Curieux, qui preferent une Estampe correcte, tirée sur un beau Tableau qu’ils ne peuvent avoir, à un Tableau estropié, &amp; mal peint. Ainsi cét Avis fera d’autant plus de plaisir, qu’on n’a point jusques icy affiché les Estampes, soit à cause de leur grand nombre, soit pour quelque autre raison. Les Estampes sont d’une utilité à laquelle on n’a peut-estre jamais assez fait de reflexion. Elles apprennent l’Histoire, &amp; les actions qu’elles representent parlent aux yeux, de mesme que les pensées dans l’Impression. Ceux qui ne sçavent pas lire, &amp; ceux qui ne veulent pas s’occuper à une longue lecture d’Histoires, voyent d’un coup d’œil par le moyen des Estampes, ce que l’Impression ne sçauroit representer, &amp; qu’on ne pourroit faire entendre que par de fort longs discours ; &amp; mesme ce ne seroit pas sans beaucoup de peine. Par les Estampes on a les Portraits des Grands Hommes, &amp; elles en rendent la memoire eternelle. Rien ne sera plus avantageux aux Etats qui font graver ce qu’il y a de plus remarquable chez eux, que l’Avis qu’on en donnera, &amp; par consequent rien ne sera plus glorieux à la France qui est aujourd’huy l’Etat le plus florissant de l’Univers. Ses merveilles penetrent par les Estampes jusque dans les Climats les plus reculez. On y voit ce que la France a de beau ; ses Festes, ses somptueux Edifices, ses Jardins delicieux, ses Conquestes, ses Modes, ses Paysages, les Portraits de ses grands Hommes, &amp; tout ce que le Burin peut representer. Comme les Peuples de ces Pays éloignez voyagent rarement en ceux-cy, à moins que leurs Souverains n’en envoyent quelques-uns pour venir admirer le plus grand Roy qui ait jamais porté le Sceptre de France ; l’habitude qu’ont ces Peuples reculez à demeurer chez eux, fait que nostre Histoire &amp; nos merveilles ny seroient point sceuës sans les Estampes, non seulement parce que ces Peuples sortent rarement de chez eux, mais encore parce que toutes les Langues de l’Europe leur sont inconnuës, &amp; que dans leur Païs mesme, plusieurs ne sçavent pas lire la Langue qu’ils parlent. Ainsi il seroit bien difficile à ces peuples d’apprendre nostre Langue pour sçavoir nôtre Histoire ; mais comme chez toutes les Nations du Monde les yeux ont le mesme langage, &amp; qu’on n’a qu’à les ouvrir pour voir également dans tous les Pays les objets qui sont presentez à la veuë, on peut dire que ce n’est que par les Estampes seules qu’on peut voir par toute la Terre ce que l’on veut representer. Elles parlent également par tout aux yeux, &amp; tous les yeux voyent également ce qu’elles representent. Ainsi rien n’est plus agreable, rien n’est plus utile, &amp; rien n’instruit en moins de temps, sans qu’il soit besoin d’aucune étude pour apprendre à voir ce qu’elles contiennent. Puisque les Estampes sont si utiles, &amp; si desirées, on en donnera le premier jour de chaque mois un Catalogue au public de la maniere qu’il le souhaite, c’est à dire séparement du Mercure, afin qu’elles passent plus aisément, &amp; avec plus de diligence dans les Provinces, &amp; dans les Pays Etrangers. Ce n’est pas que cette matiere ne soit entierement du Mercure, &amp; que ce qu’on y a dit quelquefois des Estampes faites sur les Tableaux du Roy, &amp; sur les Ouvrages de M","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" le Brun, aussi-bien que de celles qui ont esté gravées par M","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":" Vandermeulen n’ait donné lieu à l’empressement avec lequel on a demandé ce Catalogue. Ainsi quoy qu’il soit donné séparement pour la commodité du public qui le souhaite, il ne sera distribué qu’avec le Mercure, dont il ne doit estre regardé que comme une partie. Les Etrangers pourront aussi envoyer des Memoires de ce qui se grave chez eux, &amp; on les traitera comme les François mesmes. On marquera le prix de chaque Estampe, les Noms des Graveurs, &amp; de ceux qui débiteront lesdites Estampes ; &amp; l’on fera sçavoir en faveur des Provinciaux, &amp; des Etrangers, celles ausquelles on travaillera, afin qu’ils puissent mander qu’on les leur envoye aussi-tot qu’elles seront achevées &amp; que ce leur soit un moyen facile pour les avoir plûtost, que s’ils ne les faisoient venir qu’aprés avoir sceu qu’elles sont faites. On recevra les Avis de ceux qui manderont leurs sentimens pour en faire de nouvelles qu’ils croiront se devoir débiter, &amp; les Desseins de celles qu’ils seront persuadez qui se pourront vendre en leur Pays ; comme aussi de celles qui y auront esté gravées &amp; qui s’y vendront. On fera un détail du Sujet de chaque Estampe historique, &amp; l’on marquera en quoy les autres pourront estre utiles, &amp; dans quelle veuë elles ont esté faites. On instruira du talent de chaque Graveur, &amp; s’il travaille au Burin, ou à l’Eau-forte, en grand, ou en petit, comme Calot, &amp; s’il fait du Paisage, des Portraits, ou de l’Histoire. Toutes ces choses seront cause que les Imagers feront travailler à un plus grand nombre d’Estampes nouvelles, parce qu’ils seront seurs que ces Estampes estant connuës ils en auront un plus grand débit. Ce Catalogue sera in douze, afin que ceux qui le voudront faire relier avec le Mercure, puissent satisfaire leur envie. Il ne coûtera que cinq sols, &amp; l’on n’en commencera la distribution qu’au premier jour de May, afin que chacun soit averty d’envoyer ses Memoires, &amp; qu’il ait du temps à s’y préparer. On mettra dans le premier, ce qui s’est gravé de plus curieux depuis quelques mois seulement, &amp; l’on ne mettra dans les suivans que les Estampes qui auront paru dans le cours du mois. Comme ce premier Catalogue sera plus long que les autres, on prie ceux qui auront quelques Memoires à donner, de ne pas attendre à la fin d’Avril à les envoyer. Les Memoires qui seront donnez les premiers seront preferez aux autres, &amp; on leur donnera un tour plus étendu, pour faire mieux connoistre les Estampes dont ils parleront. Le Libraire se chargera de faire tenir de ces Catalogues dans les Provinces, &amp; d’en faire les Paquets, de mesme que des Mercures qu’il y envoye.","id":"/div/quote/p/#[4]/#"}}]}}}}