{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-03_188","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1697 [tome 3], p. 188-209.","id":"/div/bibl/#"}},"p":{"value":"De quoy n’est-on point capable quand on aime veritablement ? Une jeune Demoiselle, plus touchante par les agrémens de sa personne, que par l’exacte regularité de ses traits, mais vive, &amp; d’un enjoüement qui faisoit plaisir à tout le monde, estoit recherchée dans tout son quartier, &amp; les societez les plus agreables paroissoient manquer de quelque chose quand on ne l’y voyoit pas. Elle avoit beaucoup de grace à toucher le Clavessin ; elle chantoit avec assez de metode, &amp; la penetration de son esprit qu’on ne pouvoit assez admirer, faisoit que la conversation ne languissoit jamais avec elle. Il se presenta divers partis qui l’auroient mise dans un établissement considerable ; mais soit que la raison luy fist voir qu’elle n’étoit point encore dans un âge propre à pouvoir faire un bon choix, soit que son cœur ne luy parlast pour personne, elle ne voulut souffrir d’assiduité à aucun de ceux qu’elle connut touchez de ses charmes, &amp; tout ce qu’ils luy disoient de flateur &amp; d’obligeant, estoit receu d’elle d’une maniere honneste &amp; civile, mais sans qu’elle cherchast à les engager à des explications qu’il eust fallu qu’elle eust écoutées sérieusement. Enfin le moment fatal arriva pour elle, comme il arrive pour beaucoup de Femmes. On la mit un jour d’une partie dont étoit un Cavalier fort bien fait, &amp; de la plus heureuse physionomie du monde. Elle fut frapée en le voyant, &amp; s’il luy plut par tout son exterieur, on peut dire qu’il la charma dés ce premier jour par son esprit &amp; par ses manieres. Il n’avoit pas moins de complaisance que de politesse, &amp; ce sont des charmes contre lesquels peu de personnes ont la force de tenir. Il s’attacha à entretenir la Belle, &amp; l’effet de la sympatie fut reciproque entre l’un &amp; l’autre. Il rendit des soins à cette aimable personne, &amp; ils parurent ne déplaire pas. Il la vit souvent, &amp; elle agréa toutes ses visites. Il est vray que pour empescher qu’on ne connust qu’elle se relâchoit en sa faveur de la severe conduite, qui ne luy avoit laissé souffrir jusque là aucuns devoirs assidus, elle commença à voir plus de monde qu’elle ne faisoit auparavant. Ainsi le Cavalier demeuroit caché en quelque sorte dans le grand nombre de ceux que son merite attiroit chez elle, mais comme il avoit beaucoup d’adresse, &amp; qu’il reconnut fort peu de temps que ses soins estoient reçûs preferablement à ceux des autres, il profita si bien de certains momens qu’elle estoit bien aise de luy donner lieu de ménager, qu’il trouvoit toujours moyen de l’entretenir en particulier. Il eut bien-tost découvert ce qu’elle avoit de plus secret dans le cœur, &amp; plus il vit que son penchant l’avoit prévenuë pour luy, plus il s’attacha à fortifier les favorables dispositions qui la portoient à vouloir en être aimée. Il y réüssit si bien, qu’il fut convaincu par mille obligeantes marques d’estime &amp; de confiance, qu’elle s’attachoit veritablement à luy, &amp; lors qu’il se vit assuré de sa conqueste, il ne put plus se contraindre assez pour cacher un foible, qui diminuoit un peu de ses bonnes qualitez. C’étoit une extrême jalousie. Il estoit blessé des moindres honnestetez que la Belle avoit pour ses Rivaux, &amp; tous les regards qu’elle détournoit ailleurs que sur luy, estoient des sujets de plainte. Comme elle l’aimoit effectivement, &amp; que le party luy estoit avantageux, elle prenoit soin de s’observer, &amp; si elle estoit civile pour tous ceux qui la voyoient, il y avoit un certain froid répandu dans toutes les choses qu’elle leur disoit, qui auroit dû mettre le Cavalier en repos. C’estoit luy donner un grand témoignage de distinction, mais il ne suffisoit pas à le guerir de sa jalousie. Il auroit voulu qu’elle n’eust reçû aucune visite, afin que le plaisir de la voir eust esté un privilege particulier dont il eust joüy, à quoy elle répondoit que devant compte de sa conduite au Public, elle ne pouvoit marquer qu’elle vouloit vivre pour luy seul, comme son inclination l’y portoit, à moins qu’elle ne pust dire que leur mariage estoit arresté. Il l’assuroit que si elle l’estimoit assez pour se contenter de sa fortune, elle s’en pouvoit compter la Maîtresse, &amp; qu’il ne tiendroit qu’à elle qu’il ne l’épousast ; mais il ne luy cachoit point qu’il ne pouvoit se resoudre à s’engager pour toûjours, sans estre plus seur de son cœur qu’il ne l’estoit, &amp; que voulant se donner à elle sans aucun partage, il croyoit pouvoir demander la mesme chose, sans quoy il ne pourroit croire qu’il fust pleinement heureux. Il y avoit un peu de bizarrerie dans ses sentimens, mais il n’estoient pas sans delicatesse, &amp; la Belle qui ne les pouvoit condamner entierement, estoit fort embarassée sur la conduite qu’elle devoit tenir avec luy. Ce qui déconcerta toutes les mesures qu’elle prenoit pour le satisfaire, fut une chose des plus singulieres dont on ait jamais entendu parler. On luy apprit quelques Airs nouveaux qui estoient fort à la mode. Elle les chantoit avec plaisir aussitost qu’on l’en prioit, &amp; en les chantant elle faisoit voir les plus belles dents du monde &amp; les mieux rangées. Si l’on applaudissoit à sa voix, on se récrioit sur la beauté de ses dents, &amp; les loüanges qu’elle recevoit de ce côté là, luy estoient fort agreables. Le Cavalier s’avisa de se mettre en teste que le soin qu’elle en prenoit, venoit d’une envie de plaire, &amp; prétendit que ce soin estoit contraire à l’amour qu’elle protestoit d’avoir pour luy, puisque loin de se soucier de cet agrément, il auroit voulu qu’elle eust eu les dents moins belles, pour n’avoir pas le chagrin de remarquer dans ses yeux combien elle estoit sensible aux loüanges que tous ses Rivaux luy donnoient sur cet article. Elle eut beau luy dire que la propreté demandoit d’elle les soins dont il se plaignoit, &amp; qu’il estoit assez naturel de chercher à se conserver les avantages qu’on avoit reçûs de la nature. Il n’eut point d’égard à une raison si juste, &amp; voulut toûjours que la seule envie de s’attirer des douceurs, eust part à ce qu’elle appelloit une propreté indispensable. Il poussa si loin la chose que pour ne se pas broüiller avec luy, elle se trouva obligée de renoncer à tout ce que les femmes, &amp; les hommes mesme, ont coutume d’employer pour tenir leurs dents en bon estat. Cette negligence n’ayant point diminué la blancheur des siennes, le Cavalier demeura dans son caprice, &amp; luy dit d’un air chagrin, qu’il voyoit bien qu’elle aimoit quelque chose plus que luy, puisqu’elle estoit si fort attachée à la beauté de ses dents, qu’elle préferoit le plaisir de les entendre loüer à la satisfaction de luy épargner le chagrin qu’il luy marquoit. La Belle pensa perdre patience à ce reproche, &amp; aprés luy avoir dit qu’il ne tenoit pas à elle que ses dents ne se jaunissent, puisque pour luy plaire elle avoit cessé d’en prendre soin, elle ajoûta qu’elle ne sçavoit ce qu’elle pouvoit faire de plus pour le contenter, à moins qu’il ne souhaitast qu’elle s’en fist arracher quelqu’une. Il répondit qu’il croyoit qu’une personne qui sçauroit aimer veritablement, prendroit sans peine cette resolution, mais qu’elle ignoroit ce qu’un amour delicat estoit capable de faire. La conversation devint un peu aigre, &amp; peu s’en fallut qu’elle ne fust terminée par une querelle. La Belle crut que la bizarrerie du Cavalier passeroit, &amp; qu’un autre jour il seroit plus raisonnable, mais il continua de se plaindre, &amp; toutes les fois qu’on reprenoit la matiere, il n’oublioit pas de dire qu’une Dent n’estoit pas un prix trop haut pour s’acquerir toute la tendresse d’un Amant. Enfin la Belle ennuyée d’entendre toûjours la mesme chose, resolut de luy donner la preuve d’amour qu’il souhaitoit. Elle s’y sentoit portée, &amp; par un penchant qui l’attachoit fortement au Cavalier, &amp; par l’établissement considerable qu’elle s’assuroit en l’épousant. Elle alla trouver un des plus habiles hommes que nous ayons pour les dents, &amp; sous prétexte de ne pouvoir plus souffrir la douleur aiguë que luy causoit une des siennes, elle le pria de l’arracher. Celuy à qui elle s’adressa luy dit bien des fois, que cette dent qu’elle luy marquoit dans le devant, n’estoit point gâtée, &amp; refusa même fort longtemps de faire ce qu’elle exigeoit de luy, se reprochant comme un meurtre la cruauté qu’il auroit, s’il contribuoit à déranger de si belles dents ; mais elle luy protesta tant de fois qu’elle se les feroit plûtost arracher toutes, que de souffrir ce qu’elle souffroit ; que pour ne la pas laisser tomber dans les mains d’un ignorant, chez qui elle eust pû aller s’il l’eust refusée, il fit enfin ce qu’elle voulut. Elle retourna chez elle, &amp; le Cavalier y estant venu, elle n’eut pas si tost ouvert la bouche pour luy parler, que remarquant qu’il luy manquoit une dent, il demanda tout surpris quelle avanture l’avoit mise en cet estat. La Belle prit une mine fort riante, &amp; sans luy montrer le moindre chagrin, elle luy dit qu’une de ses dents perdue n’estoit rien pour luy marquer qu’il luy tenoit lieu de tout, &amp; qu’elle estoit preste de luy faire le sacrifice de toutes les autres, si cette preuve estoit necessaire pour le convaincre de son veritable attachement. Le Cavalier qui se reprochoit les bizarres sentimens qu’il avoit fait éclater, se jetta à ses genoux, les arrosa de ses larmes, luy demanda mille fois pardon de sa ridicule jalousie, &amp; ne pouvant plus douter qu’il ne fust aimé parfaitement, non seulement il la conjura de se faire appliquer ce jour-là même une fausse dent, pour cacher la perte dont il estoit cause, mais il fit enfermer la veritable dans une petite bouteille de cristal enrichie d’or, &amp; la garda comme un gage précieux du sincere amour que la Belle avoit pour luy. Ensuite son unique soin fut de luy donner des marques incontestables du sien, en signant un Contrat de mariage, par lequel il luy fit tous les avantages que luy permirent les Loix. Si elle parut heureuse du costé du bien, on craignit que le Cavalier, quoy que parfaitement honneste homme, ne la fist souffrir par par quelques caprices de temperament ; mais il ne l’eut pas si-tost épousée, qu’il voulut qu’elle vist tous ses Amis. Ainsi rien ne manque au bonheur de cette aimable personne. Les visites qu’elle reçoit d’eux ne font nulle peine au Cavalier ; &amp; il s’est si bien défait de sa jalousie, qu’il n’a point de plus forte joye, que quand il entend donner des loüanges à sa Femme.","id":"/div/p"}}}