{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_371b"},"#":[{"head":{"value":"[À Beauvais]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 371-377.","id":"/div/#[1]/bibl/#"}}},{"p":["Les Jacobins de Beauvais ont marqué leur joye par un feu d’artifice d’une structure singuliere. Quatre colonnes entourées de buis, attachées avec des rubans de differentes couleurs qui formoient plusieurs arcades, regnoient autour du bucher qui devoit être allumé. Un arbre d’une hauteur surprenante, au milieu, cachoit par ses feüillages les fusées &amp; l’artifice. Les feüilles du buis détachées par la violence du feu se joignant aux fusées, tomboient toutes brillantes de lumiere ; ce spectacle dura pendant plus d’une heure, toutes les ruës de Beauvais estoient remplies de feux, &amp; le jour parut avant que ces feux fussent éteints.","On voyoit dans un cartouche, un Lyon couronné, enflammé, rugissant, se soûtenant sur ses deux pattes de derriere ; il avoit les pattes de devant élevées, &amp; il poursuivoit un Aigle couronnée qui se soûtenoit sur ses griffes, &amp; paroissoit vouloir voler avec l’aîle droite, la gauche estoit abbatuë, &amp; il fuyoit le Lyon. L’inscription suivante se faisoit dans le cartouche."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Nunc Leo magnanimus rugiet majore rugitu,","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nunc Aquila infirmo cedet fugitiva volatu.","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"#":[{"#":{"value":"On chanta à Tours le treiziéme de Juillet, le ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" en Musique, dans l’Eglise Metropole où s’estoient assemblez Mr l’Intendant &amp; Mrs de Ville, ils assisterent le soir au feu de joye que la Ville avoit fait disposer. On commença par un feu d’artifice que l’on avoit placé sur l’eau proche du Quay Royal, &amp; on continua par une salve d’artillerie &amp; par des fusées. Ce fut dans ce moment que l’on vit dans toute la Ville des illuminations ; d’un costé les Tours les plus élevées estoient remplies de flambeaux ardens ; de l’autre, on appercevoit que le côteau qui fait face, estoit tout en feu. Les Capucins situez dans la plus haute élevation, ne furent pas ceux qui y eurent le moins de succez ; le feu d’artifice de la Ville estant fini &amp; la premiere décharge de l’artillerie estant faite, on vit insensiblement toute la face de leurs Convent briller de deux mille lumieres, de concert, ce semble, avec la Ville ; on tira les Canons que l’on y avoit fait transporter : Les feux d’artifice répondoient aux autres feux, &amp; ce n’étoit pas peu d’agrément de voir dans une si belle situation une si grande étenduë d’illuminations. D’un costé on voyoit un grand nombre de pots à feu ; de l’autre. partoit quantité de fusées volantes ; tout cela entretint un éclat de lumieres qui dura prés de trois heures. Le zele de ces Peres ne se borna pas là. Le lendemain, jour marqué dans le Diocése, pour chanter le ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":", ils solemniserent la Fête d’une maniere plus magnifique. Mr l’Abbé du Veau, Vicaire general, vint chanter dans leur Eglise le ","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":", donna la Benediction du S. Sacrement, pendant laquelle on eut une agreable symphonie de hautbois, de violons, &amp; de basses de viole ; ensuite ils se preparerent à leur feu de joye. L’illumination meslée d’artifice devoit paroître le soir. Sur les huit heures &amp; demie, on commença par tirer des coups de Canons pour saluer Mr l’Intendant, qui ayant appris le dessein des Capucins voulut assister à la Feste avec toute sa Compagnie ; au même instant l’on vit briller plus de trois mille lumieres. L’ordre en estoit admirable, on voyoit d’un côté des colonnes des mieux arrangées, de l’autre des triangles des mieux disposez, &amp; une seconde face de lumieres qui se forma, servit d’accompagnement à tout le reste. Les terrasses les plus avancées parurent toutes en feu ; on voyoit sortir de leur extrêmité un nombre considerable de fusées, on appercevoit au milieu quelques feux d’artifices &amp; une abondance de pots à feu ornoit l’autre extrêmité. On fit aussi plusieurs décharges d’artillerie, &amp; dans l’intervalle de ces décharges on entendit une symphonie qui estoit sur la terrasse la plus avancée. L’écho se répandit sur toute la Riviere où estoient les personnes de la Ville les plus distinguées. Le Quay Royal quoi que fort spacieux estoit rempli de Peuples, &amp; chacun admira le travail de ces dignes Religieux, &amp; loüa leur zele pour la gloire de Sa Majesté.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}