{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_131","@resp":"mercure","head":{"value":"[L’Amant vantousé, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 131-146","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Si ce dénombrement de Vaisseaux, d’Equipages &amp; d’Armemens n’est pas du goust de vos spirituelles Amies, l’Avanture que j’ay à vous conter aura peut-estre pour elles quelque chose de réjoüissant. Il y a plus d’une Personne qui vous l’attestera pour veritable, &amp; je vous la donne sur la foy de Gens sans reproche.","Un jeune Gentilhomme, renfermé jusqu’à vingt ans dans le fonds de sa Province, sous la dépendance d’un Pédant qui avoit tâché de luy apprendre beaucoup de choses qu’il ne sçavoit peut-estre pas trop bien luy-mesme, vint il y a quelque temps à Paris pour y commencer ses Exercices, &amp; quand il y vint, on peut dire qu’il estoit tout nouvellement débarqué. Il avoit des manieres embarrassées, &amp; ceux qui prenoient interest en luy, ne le virent pas longtemps sans s’appercevoir que l’Etude ne luy avoit donné que des Connoissances mal digerées qui avoient besoin d’adoucissement. Comme il n’y a point d’Ecole plus propre à l’acquerir que celle des Femmes, ses Amis le menerent chez quelques Belles. Il les vit d’abord sans autre dessein que celuy de rendre ses devoirs à d’aimables Personnes que sa naissance engageoit à marquer de la consideration pour luy ; mais insensiblement il y prit goust, il estoit d’âge à aimer, il avoit un cœur ; &amp; une grande brune dont les yeux estoient les plus dangereux du monde, eut tant de charmes pour luy, qu’il en devint éperduëment amoureux. La Dame fut surprise de le voir plus souvent chez elle qu’elle ne l’auroit souhaité ! Elle estoit si bien faite, qu’elle n’eut pas de peine à deviner qui l’attiroit. Ses assiduitez ayant commencé à luy faire connoistre la passion qu’il avoit pour elle, ses regards &amp; quelques soûpirs mal étouffez acheverent de l’en instruire. Cette conqueste la chagrina, elle n’estoit point d’un assez grand poids pour luy faire honneur, &amp; l’exposoit à des importunitez fatiguantes pour une Personne qu’un cœur novice n’accommodoit pas. Elle feignit de n’entendre point ses premieres declarations, &amp; pour s’en défaire en le rebutant, elle le railla sur quelques defauts dont il prenoit peine à se corriger, &amp; n’oublia pas sur tout à luy faire connoistre son dégoust pour certaines rougeurs qu’il avoit sur le visage. Il aimoit la Dame, &amp; vouloit luy plaire à quelque prix que ce fust. Ce dernier reproche luy donnoit de l’inquietude. Il crut que ses rougeurs estoient la seule chose qui la choquoit, &amp; dans l’impatience d’y trouver quelque remede, il fit confidence de son secret à celuy qui l’avoit mené chez elle, &amp; qui apprenoit ses Exercices dans la mesme Académie que luy. Le Confident avoit veu le monde, il aimoit à faire piece, &amp; sans hesiter, il luy dit que si c’estoit là le seul obstacle qui l’empeschast d’avoir les bonnes graces de la Belle, il luy répondoit de son bonheur. Il adjoûte que ces rougeurs venoient d’une abondance de sang qu’il estoit facile de détourner, qu’il les avoit euës comme luy, &amp; que pour éviter la guerre qu’on luy faisoit, il s’en estoit fait quite par des Ventouses appliquées sur la partie que Moliere nous a fait si spirituellement entendre, quand dans l’une de ses Pieces il a fait dire pour insulter un Apotiquaire, qu’on voyoit bien qu’il n’estoit pas accoustumé à parler à des Visages. Le Gentilhomme aussi credule que jeune, auroit voulu estre ventousé dans le mesme instant. Il embrasse le Confident avec une joye extraordinaire, &amp; le conjure de ne point differer à faire venir la mesme Personne dont il s’est servy pour une pareille Opération. On prend jour au lendemain, un Chirurgien a le mot, &amp; deux Amis communs sont avertis de l’employ qu’ils doivent avoir dans la Piece. Le Confident amene le Chirurgien à l’heure marquée. Le Gentilhomme le prie de n’épargner point son sang, &amp; se couchant sur le ventre, il souffre l’application des Ventouses qui font une copieuse attraction. Les Scarifications suivent, on les fait profondes, &amp; apres que le Chirurgien en a recüeilly deux grandes paletes de sang, il remet les Ventouses, &amp; feignant d’avoir oublié quelque chose de necessaire, il le quitte pour courir jusques chez luy. Il est à peine sorty de la Chambre, qu’on entend du bruit dans l’Escalier. C’estoient les deux Amis à qui on avoit appris le mistere. Ils entrent malgré le Patient qui veut qu’on ferme la porte, &amp; qui a bien de la peine à se tenir couché sur le costé. Ils s’informent de ce qui peut l’arrester au Lit, &amp; apres une conversation generale d’un quart d’heure, l’un des deux passe dans une étroite ruelle sous pretexte d’avoir quelque secret à luy dire. L’Amant Ventousé tourne la teste sans se remüer, &amp; son Amy le prie inutilement de s’approcher un peu davantage. Il n’ose luy dire en termes du galant Voiture, qu’il a pour ne le pas faire, une raison fondamentale sur laquelle il ne luy est pas permis d’apuyer. Il n’écoute que d’un peu loin ce qu’on ne luy diroit pas si on ne cherchoit à l’embarrasser ; &amp; enfin le Confident fait l’officieux en obligeant les nouveaux venus à s’éloigner. Le Chirurgien revient, il oste les Ventouses, &amp; laisse le Plaintif scarifié dans des douleurs dont il ne se console que par l’esperance de n’avoir plus les rougeurs qui blessent les yeux de la Dame. Elle apprend du Confident le tour qu’il luy a joüé, &amp; afin qu’il ne joüisse pas seul du plaisir de cette Avanture, elle envoye prier le Gentilhomme de luy venir parler le lendemain. Le Message luy estoit trop doux pour ne l’engager pas à se faire une necessité de cette Visite. Il se rend chez elle à pied, car l’Opération estoit trop récente, &amp; ne laissoit aucune voiture commode pour luy. On le mene dans le Cabinet de la Belle, où il ne trouve que des Escabeaux fort durs. Elle le fait asseoir malgré luy. Il fait cent postures qui l’instruisent de ce qu’il souffre, &amp; jamais conversation d’une Maistresse ne parut si longue à un Amant. Il s’en tire le plutost qu’il peut, &amp; ce qui le chagrine, c’est qu’au bout de quelques jours, il s’apperçoit que ses rougeurs augmentoient au lieu de diminuer. Il s’en plaint à celuy qui est cause du Remede qu’il a essayé, &amp; sa réponse est qu’il seroit bon de recommencer, parce que les Ventouses n’ont pas esté assez longtemps appliquées. Il s’y seroit resolu sans doute, s’il n’en eust demandé avis à quelqu’un qui luy dit charitablement qu’on luy faisoit piece. Il avoit du cœur, &amp; ayant rencontré le malicieux Confident, il luy fait mettre l’épée à la main. Comme les disgraces se suivent, il ne peut si bien se servir de son adresse, qu’il ne reçoive une fort large Blessure dont il est encor à present au Lit. Il est certain qu’il en guérira, mais il ne l’est pas que ce nouveau sang qu’il a perdu fasse cesser les rougeurs dont il avoit crû se défaire.","Voila, Madame, comme on est quelquefois mal récompensé du temps qu’on employe à servir les Belles."]}}