{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_91","head":{"value":"[Journal de plusieurs divertissemens donnez à Saltzdahl]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 91-146.","id":"/div/bibl/#"}},"p":{"value":"Vous devez, en lisant l’article qui suit, faire attention que je ne suis que Rapporteur de la piece dont il s’agit ; que ce n’est pas moy qui parle, &amp; que si je parlois, je tiendrois un autre langage en beaucoup d’endroits. Je n’ay pas changé un seul mot au style.","id":"/div/p"},"quote":{"label":{"#1":{"value":"JOURNAL","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Des divertissemens que Son A.S. Monseigneur Antoine-Ulric, Duc de Brunswik &amp; Lunebourg a donnez à la Principauté dans sa Maison de Plaisance de Saltzdahl, pendant le sejour que S.S.E. Madame l’Electrice de Brunswik &amp; Lunebourg y a fait.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Sa Serenité Electorale Madame, partit de Herrenhausen le Mercredy","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Septembre","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1707. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"vers les huit heures du matin ; elle arriva le soir à Saltzdahl, où elle fut reçuë dans la seconde cour par Son Altesse Serenissime Monseigneur le Duc Antoine-Ulric, accompagné de leurs Altesses Serenissimes Monseigneur le Prince Hereditaire, Madame la Princesse son Epouse, Madame l’Abbesse de Gandersheim, Monseigneur le Prince Louis, Madame son Epouse, Madame la Princesse Antoinette, Mesdames les Princesses d’Ostfrise, Monseigneur le Prince de Bevern, &amp; d’une nombreuse suit de Dames &amp; de Cavaliers. S.S.E. fut ensuite menée par Monseigneur le Duc à son appartement. Peu de temps aprés Madame la Duchesse de Holstein, Epouse de Monseigneur l’Administrateur de Gottorff, &amp; Madame sa Belle-sœur furent rendre visite à Madame l’Electrice. Et comme il faisoit une fort belle soirée, toute la Principauté se promena dans le Jardin avec S.S.E. La promenade estant finie l’on servit dans la grande Salle de Madame l’Electrice deux tables pour la Principauté, de quinze couverts chacune, où se mirent Madame l’Electrice, &amp; Monseigneur le Duc, avec quatorze tant Princes que Princesses, &amp; quatre Comtesses. Le soir il n’y eut point d’autres divertissemens, pour laisser reposer S.S.E. de la fatigue du voyage.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Jeudy","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame l’Electrice fut rendre le matin sa visite à Mesdames les Princesses, aprés quoy elle assista à la Priere, qui se fait par des Religieuses dans la Chapelle de Saltzdahl. Ensuite toute la Cour s’en alla à la Grotte, où l’on avoit servi trois tables pour la Principauté, &amp; quatre autres pour les Dames &amp; les Cavaliers. Il y eut à dîner un beau concert de Musique. La premiere table estoit placée dans la premiere petite Grotte, dans laquelle S.S. Electorale dîna à une table quarrée avec Son A.S. Monseigneur le Duc, Madame la Duchesse de Holstein, Monseigneur le Prince Hereditaire, Madame son Epouse, Madame la Princesse Louise, Madame la Raugrave Louise, &amp; le R.P. Vota, Confesseur du Roy Auguste. Au travers de cette Grotte l’on voyoit non-seulement les autres Princes &amp; Princesses qui estoient partagez à differentes tables dans la seconde Grotte, mais aussi la grande allée du Jardin. Aprés que leurs Altesses furent levées de table, elles se retirerent pendant une grosse heure chacune dans son Appartement. Ensuite elles furent se promener dans le Jardin jusqu’à six heures, &amp; de là elles se rendirent dans la Salle, qui se trouve devant la grande Gallerie des Peintures, où elles joüerent l’espace de deux heures, aprés quoy elles souperent dans la grande Salle de S.S.E. dans le même ordre que le jour d’auparavant.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Vendredy","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"S.S.E. alla vers les dix heures du matin à la Chapelle de la Cour avec toute la Principauté. Monseigneur le Duc, &amp; feu Madame la Duchesse son Epouse ont fondé dans le Château de Salzdahl un Convent, joignant l’Orangerie, pour huit Religieuses, qui sont obligées en vertu des Regles de leur Fondation d’élever chacune une jeune Pensionnaire, pour l’entretien desquelles S.A.S. a fixé un certain fonds. Et comme il y avoit trois places vacantes, on les a remplies de trois autres Pensionnaires, âgées d’environ dix à onze ans chacune. Monsieur le Prevost de ce Convent fit dans cette occasion un Sermon convenable au sujet. Cette solemnité estant finie toute la Principauté se rendit à l’Appartement de Madame la Princesse Hereditaire, &amp; y demeura jusqu’à ce que le Schloshauptman, Monsieur de Bennigsen, fut les avertir que l’on avoit servi. Monseigneur le Prince Hereditaire mena Madame l’Electrice à l’Orangerie, au milieu de laquelle se trouva Monseigneur le Duc, &amp; toute la Cour s’en alla à la petite Salle, qui est située à un bout de l’Orangerie, où il y eut deux tables pour la Principauté à quinze couverts chacune, servie en porcelaine fine. Madame la Prieure à la teste de ses Religieuses &amp; des Pensionnaires, qu’on éleve dans ce Convent, alla au devant de S.S.E. pour la recevoir, le Baston de Maréchal à la main, &amp; luy presenta la serviette. Je dois dire en passant que la Prieure est l’unique du Convent qui soit de qualité. Une des Pensionnaires fit la Priere, &amp; ses Camarades &amp; les Religieuses servirent à table. Au sortir de table Madame l’Electrice, &amp; les autres Princes &amp; Princesses monterent au Convent, où on leur presenta du Thé &amp; du Caffé, &amp; aprés avoir visité les chambres, elles se retirerent dans leurs Appartemens. Peu de temps aprés leurs Altesses furent se promener dans le Jardin, &amp; de là elles se rendirent dans la Salle qui joint la Gallerie des Peintures. Il y a dans cette Gallerie, qui est tres-spatieuse, &amp; dont l’Architecture est admirable, des pieces tres-rares, &amp; d’un grand prix, de la façon des plus fameux Peintres &amp; Sculpteurs, tant anciens que modernes, dont le choix judicieux répond à la connoissance particuliere, que S.A.S. a des Arts liberaux. Et si je m’engageois à faire une description exacte de cette incomparable Gallerie, il me faudroit faire des volumes, au lieu d’une relation succincte, vû la quantité prodigieuse de tableaux &amp; de statuës qu’il y a. Vers les huit heures l’on s’en alla à la maison de l’Opera, où l’on avoit servi une table de sept pieds de longueur, &amp; de douze de largeur, au milieu de laquelle étoit un parterre, élevé de six pouces au dessus du niveau de la table, orné de petites statuës tres-mignones, qui ont servi de modeles aux grandes, qui sont placées dans le Jardin, avec une fontaine à cinq jets d’eau, qui joüoient pendant le repas. Le tour de la table, qui estoit de","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" 36. ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Couverts, sans conter les deux Ecuyers tranchans, étoit garni de prés de","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" 100. ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"plats, y compris les entremets. Il faut observer qu’il n’y avoit point de bougies sur la table, mais de côté &amp; d’autre","id":"/div/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"pyramides, sur chacune desquelles il y avoit","id":"/div/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":" 18. ","id":"/div/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"bougies, qui éclairoient parfaitement toute la maison de l’Opera, dont les murailles sont peintes à fresque.","id":"/div/quote/p[2]/#[10]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Samedy","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame l’Electrice, &amp; les autres Princes &amp; Princesses dînerent à deux tables de","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"couverts chacune dans la sale, joignant la Galerie des Peintures. Le soir Elles joüerent, &amp; souperent ensuite à deux grandes tables dans la chambre d’Audiance de Sa Serenité Electorale.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Dimanche 11. S.A.S. mena S.S.E. &amp; toute la Principauté à Steterbourg, où il y a un Convent de Chanoinesses, pour leur faire voir les ceremonies, que l’on y devoit faire ce jour-là à la reception de deux Novices. Sur quoy je dois faire remarquer, que toutes celles, qui doivent estre reçeuës, sont obligées avant toute chose de faire preuve de l’ancienneté de leur Noblesse. La premiere de ces Novices s’appelle Mademoiselle de Steinberg, fille de Monsieur le Grand Maréchal de la Cour, &amp; Ministre d’Estat de S.A.S. &amp; la seconde Mademoiselle de Cram, Fille d’Honneur de S.A.S. Madame la Princesse Hereditaire. Leurs Altesses furent reçuës en arrivant par Madame l’Abbesse du lieu, accompagnée de Madame la Princesse Anthoinette sa Coadjutrice, &amp; suivie des autres Chanoinesses, vêtuës de leurs habits Ecclesiastiques. Les deux Novices furent menées à l’Eglise, sçavoir, Mademoiselle de Steinberg par Monseigneur le Prince Hereditaire, &amp; Mademoiselle de Cram par Monseigneur le Prince Loüis, Madame l’Abbesse par Monsieur le Prevôt de Gronau, &amp; S.A. Madame la Coadjutrice par Monsieur le Conseiller de Tanne. Les Chanoinesses les suivirent deux à deux, &amp; se placerent au Chœur. Leurs Altesses furent menées à la tribune. L’on entonna à leur arrivée","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" le Veni Sancte Spiritus, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui fut suivi d’une belle Musique, composée de voix &amp; d’instrumens. Le Sermon que l’on fit suite estant fini, l’on chanta l’Hymne allemand ......... Aprés quoy Monsieur l’Abbé de Reddaghausen prononça un discours tres-éloquent, &amp; tres pathetique, en representant vivement aux deux Novices, qui se tenoient debout au pied de l’Autel, le devoir auquel leur nouvel état les alloit engager. Ensuite elles se mirent à genoux au pied de l’Autel, &amp; promirent à haute voix d’observer religieusement de point en point les Regles de leur Abbaye. Monsieur le Prelat ayant donné la benediction, les deux nouvelles Chanoinesses &amp; leurs Compagnes monterent à la tribune, où elles se placent ordinairement. L’on finit cette solennité par le","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"en presence de leurs Altesses, &amp; d’une nombreuse suite de Dames &amp; de Cavaliers. Le Service divin estant achevé, S.S.E. &amp; les Serenissimes Princes &amp; Princesses s’en allerent à la Maison de l’Abbesse, où l’on servit trois tables pour la Principauté, &amp; quatre ailleurs pour les Dames &amp; pour les Cavaliers. Il y avoit à la premiere table de la Principauté S.S.E. la nouvelle Chanoinesse de Steinberg, Monseigneur le Duc, Madame l’Abbesse de Gandersheim, Madame l’Abbesse du lieu, Monsieur le Grand Maréchal de Steinberg, &amp; Madame son Epouse, pere &amp; mere de la Demoiselle de ce nom, Madame de Bennigsen, Sœur de Monsieur le Grand Maréchal, Monsieur de Galli, Grand Maître de la Maison de S.S.E. le Pere Vota, &amp; Monsieur Leibnitz, Conseiller Privé de S.S.E. de Brunswic &amp; Lunebourg. À la deuxiéme table étoient assis Monseigneur le Prince Hereditaire, la nouvelle Chanoinesse, Mademoiselle de Cram, Madame la Duchesse de Gottorff, Madame la Princesse Hereditaire, Madame la Coadjutrice, Madame de Kragen, premiere Dame d’Honneur, Madame Hora, &amp; Monsieur le Lieutenant Colonel de Cram, en qualité de parens de ladite Demoiselle, sans compter plusieurs autres personnes de la premiere qualité de l’un &amp; de l’autre Sexe. À la troisiéme table estoient Monseigneur le Prince Loüis, Monseigneur le Prince de Bevern, Mesdames les Princesses d’Ostfrise, Messieurs les Ministres d’Estat, &amp; plusieurs personnes de distinction. Le repas fini, leurs Altesses s’en retournerent à Saltzdahl, &amp; en passant par Wolffenbutel, Elles furent voir la celebre Bibliotheque de S.A.S. si renommée dans l’Europe, par le grand nombre de Manuscrits, &amp; de Livres rares &amp; curieux, qui s’y trouvent. Parmy les premiers, il y en a plusieurs qui sont écrits de la main propre de feu S.A.S. le Duc Auguste, Pere de S.A.S. qui a passé de son temps pour un des plus éclairez &amp; des plus sçavans Princes de l’Europe, &amp; pour un autre Mecenas des Gens de Lettres. L’on peut, à juste titre, donner les mêmes éloges à son digne fils Successeur, S.A.S. le Duc A.V. cet Auguste Prince, non-seulement immortalisé dans la Republique des Lettres, par les excellens livres qu’il a mis au jour ; mais ce qui est incomparablement plus glorieux, il s’est acquis une estime generale dans le monde, &amp; l’affection de ses Sujets, par la maniere tendre &amp; débonnaire, dont il les traite &amp; les gouverne ; de sorte qu’ils peuvent, sans exageration, l’appeller le Pere de la Patrie, &amp; les delices du genre humain. De là Elles se rendirent à l’Arcenal, où il y a, entr’autres curiositez, plusieurs tableaux des anciens Ducs de Brunswic &amp; Lunebourg, dont les actions les plus illustres &amp; les évenemens les plus remarquables de leur vie, sont écrits au-dessous, en bas Saxon ; ce qui ne contribue pas peu, à mon avis, à l’éclaircissement de l’histoire de cette auguste Maison. J’y ay vû aussi le Portrait du fameux Arioviste, Antagoniste de Jules Cesar, un des Ancêtres du Crand Wedekind, Roy des Saxons, dont la Serenissime &amp; Electorale Maison de Brunswic &amp; Lunebourg tire son illustre origine par les alliances qu’elle a autrefois contractées, avec des Princesses descenduës de ce Monarque. Cet Arioviste a vécu 58. ans avant la Naissance de Nôtre Sauveur. Je passeray sous silence les pieces de canon, &amp; autres attirails de guerre, qui se trouvent dans ledit Arcenal, parce que cela me meneroit trop loin, &amp; reprendray le fil de ma narration pour me rapprocher de la Cour. Leurs Altesses estant de retour à Saltzdahl, elles furent se promener dans le jardin jusqu’à la nuit, pour profiter du beau temps qu’il faisoit alors. L’on servit ce soir là, pour la Principauté, dans l’antichambre de Madame l’Electrice, deux tables de quinze couverts chacune.","id":"/div/quote/p[4]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Le Lundy 12","id":"/div/quote/p[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[5]/hi/hi/#"}},"#2":{"value":", il y eut, dans la grande Sale, deux grandes tables pour la Principauté, au concert d’une belle symphonie ; &amp; dans les autres appartemens contigus, l’on servit les tables pour les personnes de qualité de l’un &amp; de l’autre Sexe. Peu de temps aprés que leurs Altesses se furent retirées, S.A.S. Madame de Zelle arriva &amp; fut reçûë dans la seconde Cour par toute la Serenissime Maison. Tout cet illustre cortege mena Madame la Duchesse à son appartement, d’où Elle se rendit peu de temps aprés chez S.S.E. L’on passa la soirée en conversation jusqu’à huit heures. L’on tira ensuite des billets, &amp; l’on soupa à la Maison de l’Opera, où la table fut quasi servie de la même maniere, à quelque changement prés, qu’elle l’avoit esté trois jours auparavant. Madame la Duchesse de Zelle eut ce soir Monseigneur le Duc pour mari, qui estoit assis entre Elle &amp; Madame l’Electrice. Il y avoit 38. couverts. L’on avoit envie de donner le bal aprés souper ; mais comme il estoit tard, on trouva à propos de le remettre à un autre jour, &amp; la Principauté se retira.","id":"/div/quote/p[5]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Mardy 13","id":"/div/quote/p[6]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[6]/hi/hi/#"}},"#2":{"value":" leurs Altesses Serenissimes dînerent dans leurs appartemens, pour se préparer à une mascarade de Paysans &amp; de Paysannes, qui devoit se faire le mesme soir ; mais leurs Altesses Serenissimes Madame la Duchesse de Zelle, Monseigneur le Duc, &amp; Madame l’Abbesse de Gandersheim dînerent chez S.S.E. dans sa petite antichambre. Pour ce qui regarde la disposition de la mascarade en question, Monseigneur le Duc &amp; Madame l’Electrice representoient l’Hôte &amp; l’Hôtesse du logis, Madame la Duchesse de Zelle avec ses Dames &amp; ses Cavaliers étoient les Conviez, Madame la Duchesse de Gottorff, Madame la Princesse Hereditaire, &amp; Madame la Princesse Loüise faisoient le personnage de Servantes, Monseigneur le Prince Loüis, Monseigneur le Prince de Bevern, Monsieur le Baron de Friesendorff, Envoyé Extraordinaire du Roy de Suede, &amp; Monsieur le Major General de Gohr celui de Valets de la Maison. S.A.S. le Prince Hereditaire faisoit l’Office de Cuisinier, &amp; Madame la Comtesse de Buckebourg celui de Cuisiniere. Monsieur de Rossing, Gentilhomme de la Cour de S.A.S. faisoit le personnage du Marié, &amp; Mademoiselle de Sparr, Fille d’honneur de la Cour de Gottorff, estoit la Mariée. Les autres Dames &amp; Cavaliers de la Cour representoient le Maire du Village, le Pasteur, son Chapelain, le Maistre d’école, le Cabaretier, des Paysans &amp; des Paysannes, des Bergers &amp; des Bergeres, &amp; les parens des Mariez. Les 6. Hautbois des Gardes étoient aussi habillez en Paysans. Le nombre des Masques se montoit à environ quatre-vingt-six personnes, chacun menant sa femme par la main. Les Masques s’estant rendus à la Cour, les Dames s’assemblerent dans l’antichambre de Madame la Princesse Hereditaire, &amp; les Cavaliers dans la galerie, où Madame l’Electrice &amp; Monseigneur le Duc les attendoient. Monsieur le Schloshauptman de Bennigsen, en qualité de Maistre-d’hôtel, fut querir le Marié &amp; ses Compagnons, &amp; les mena chez les Dames dans l’antichambre de Madame la Princesse Hereditaire. Ensuite la troupe commença la marche dans l’ordre suivant, &amp; selon le sort qui leur estoit échû. Les 6. Hautbois précedoient joüans de leurs instrumens, Monsieur le Schloshauptman, qui tenoit un gros bâton blanc dans la main en maniere de bâton de Maréchal. Ensuite venoient les Mariez, suivis de leurs parens, de leurs valets &amp; de leurs servantes, aussi-bien que des paysans &amp; des paysannes, des Bergers &amp; des Bergeres de leur contrée. Toute cette charmante troupe estant arrivée dans la galerie, où se trouvoient Madame l’Electrice, Madame la Duchesse de Zelle, &amp; Monseigneur le Duc, elle en fit le tour au bruit des hautbois. Ensuite tous les Masques firent deux fois le tour de la Place du Chasteau, deux à deux, ayant à leur teste les Hautbois, suivis du Schloshauptman, des Mariez, des paysans &amp; des paysannes, &amp;c. Aprés quoy ils se rendirent tous dans une grande sale, ornée de mays &amp; de verdures, où l’on avoit dressé six tables. À la premiere il y avoit les Mariez, leurs parens, Madame la Duchesse de Zelle, &amp; plusieurs autres personnes de naissance de l’un &amp; de l’autre sexe, en qualité de Conviez, qui n’estoient point déguisez. Madame l’Electrice, &amp; Monseigneur le Duc mirent les premiers plats sur la table. Madame la Duchesse de Holstein, &amp; les autres cy-dessus nommez en firent de mesme, en qualité de valets &amp; de servantes du logis, &amp; se mirent aprés à une table, que l’on avoit servie dans une autre chambre. Les quatre autres tables estoient remplies de paysans &amp; de paysannes, &amp;c. Monseigneur le Prince Hereditaire &amp; Madame la Comtesse de Buckebourg, comme Cuisinier &amp; Cuisiniere, avoient préparé quelques mets de leur façon. Comme l’on eut servi le dessert, Monsieur le Schloshauptman mit sur la table des Mariez un grand plat d’étaim, dans lequel les Conviez devoient mettre leurs presens, consistant en vaisselle d’étaim, que Monseigneur le Duc avoit fait acheter, pour en regaler les Mariez, selon l’usage des nopces de paysans du pays. Madame l’Electrice &amp; Monseigneur le Duc commencerent à faire les leurs, ensuite les autres en firent de même. Ce qui estant fait, Monsieur le Schloshauptman mena la susdite troupe à la maison de l’Opera dans le même ordre qu’elle estoit entrée dans la sale en question. L’on commença par les danses Allemandes, l’on continua par les danses Angloises, &amp; l’on finit la feste par les danses Françoises. Il est à remarquer qu’au festin des nopces toutes les viandes estoient servies dans des plats de terre, les assiettes, sur lesquelles on mangeoit, étoient de bois, aussi bien que les cannes, dans lesquelles on bûvoit, suivant l’usage des paysans de ce pays. Les verres, dont on se servoit, estoient à l’antique. Enfin, tout l’exterieur convenoit parfaitement à une nopce de Village ; mais la bonne chere que l’on y faisoit, &amp; les vins delicieux qu’il y avoit, faisoient connoître le goût delicat, &amp; la magnificence de l’Auguste Prince, qui avoit reglé &amp; donné cette charmante fête.","id":"/div/quote/p[6]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Mercredy 14","id":"/div/quote/p[7]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[7]/hi/hi/#"}},"#2":{"value":" l’on servit à dîner cinq tables pour la Principauté, de dix couverts chacune. La premiere estoit destinée pour S.S.E. &amp; pour S.A.S. La deuxiéme pour Madame la Duchesse de Zelle, &amp; pour Monseigneur le Prince Hereditaire. La troisiéme, pour Madame la Princesse Hereditaire, Madame la Duchesse de Gottorff, &amp; Monseigneur le Prince Loüis. La quatriéme, pour Madame la Princesse de Gottorff, &amp; Monseigneur le Prince de Bevern. La cinquiéme, pour Mesdames les Princesses d’Ostfrise. L’on ne servit au commencement que des viandes froides, &amp; à chaque fois on entremêloit un plat de viandes chaudes, à la maniere Italienne : L’on servit ainsi huit fois de suite. Aprés qu’on se fut levé de table, Leurs Altesses se rendirent visite réciproquement, toutes les antichambres estant remplies de noblesse. Le soir il y eut une Pastorale Allemande dans la maison de l’Opera, entremêlée de Prose, &amp; d’Airs en Vers. La Prose fut récitée, &amp; les Airs furent chantez.","id":"/div/quote/p[7]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Jeudy 15","id":"/div/quote/p[8]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[8]/hi/hi/#"}},"#2":{"value":" l’on servit pour la Principauté trois tables dans la grande Sale au premier étage. L’on tira ensuite des billets, &amp; le hazard voulut que Madame l’Electrice, Madame la Duchesse de Zelle, &amp; Monseigneur le Duc fussent partagez à ces trois tables. Il y eut ce jour-là au Village une nopce de Paysans que Monseigneur le Duc défraya. S.A.S. ordonna cependant que les nouveaux Mariez, &amp; leurs Conviez vinssent dans la basse-cour du Chasteau avec leur musique champestre, composée de hautbois &amp; d’une musette, pour y danser. Les Paysans estant venus au Chasteau, Monseigneur le Duc eut la bonté de leur faire donner des calteschales au vin &amp; à la biere, pour les rendre plus gais, &amp; plus éveillez. Les fumées du vin les encouragerent à marquer à leur Souverain par leurs cris de joye leur tres-humble reconnoissance des graces qu’il venoit de leur faire. Toute la Principauté vit danser ces Paysans d’une des chambres du Chasteau. Ensuite leurs Altesses s’en allerent à la Comedie Françoise. Et comme il estoit tard, elles souperent dans leurs appartemens, excepté Madame l’Electrice, qui soupa dans sa petite antichambre à une table de douze couverts.","id":"/div/quote/p[8]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Vendredy 16","id":"/div/quote/p[9]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[9]/hi/hi/#"}},"#2":{"value":" leurs Altesses ayant entendu le Sermon, l’on servit de la même maniere que le jour précedent, avec cette difference pourtant, qu’elles dînerent dans la Sale joignant la galerie des peintures. Et aprés la Comedie le souper fut ordonné sur le pied du dîner. Ensuite il y eut Bal dans une des grandes galeries, où l’on dansa jusqu’à minuit.","id":"/div/quote/p[9]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"Le Samedy 17","id":"/div/quote/p[10]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[10]/hi/hi/#"}},"#2":{"value":" l’on tira à dîner des billets pour les trois tables de la Principauté. Monseigneur le Duc eut la premiere, Monseigneur le Prince Hereditaire la seconde, &amp; Monseigneur le Prince Loüis la troisiéme. Il y eut pour les hommes à la premiere, les N°. 1. &amp; 6. à la seconde, les N°. 7. &amp; 12. à la troisiéme, les N°. 13. &amp; 18. les autres places estant remplies de Dames. Aprés dîner l’on joüa l’espace d’une grosse heure, ensuite S.S.E. fut se promener, &amp; soupa avec Madame la Princesse Hereditaire, dans son antichambre, de compagnie avec Madame la Duchesse de Holstein, Madame la Princesse sa Belle-sœur, Monseigneur le Prince Hereditaire, &amp; plusieurs Dames &amp; Cavaliers. Madame la Duchesse de Zelle &amp; les autres Princes &amp; Princesses souperent chez Monseigneur le Prince Loüis.","id":"/div/quote/p[10]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Le Dimanche 18","id":"/div/quote/p[11]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[11]/hi/#[1]/hi/#"}}},{"#":{"value":" Leurs Altesses allerent sur les dix heures à la Chapelle, où M","id":"/div/quote/p[11]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[11]/hi/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Reddagshausen fit un sermon fort sçavant, &amp; fort édifiant. Le Service divin estant fini, l’on servit dans la grande Sale pour la Principauté cinq tables rondes de dix couverts chacune. Lorsque l’on fut levé de table, l’on retourna à la Chapelle, pour assister à la Priere. Ensuite Madame l’Electrice se promena dans le Jardin, &amp; aprés la promenade Elle &amp; les autres Princes &amp; Princesses allerent à la Comedie Françoise. S.S.E. &amp; S.A.S. souperent avec Madame la Duchesse de Holstein dans son antichambre, mais les autres Princes &amp; Princesses souperent chez Madame la Duchesse de Zelle. Ensuite il y eut Bal dans la grande Sale, où il y avoit une grosse foule de Dames &amp; de Cavaliers.","id":"/div/quote/p[11]/hi/#[4]/#"}}]}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Le Lundy 19","id":"/div/quote/p[12]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[12]/#[0]/hi/hi/#"}},"#2":{"value":", Madame l’Electrice dîna dans la Sale, qui joint à la Galerie où il y eut trois tables pour la Principauté. L’on tira des billets. Madame la Duchesse de Holstein, &amp; Madame la Princesse Hereditaire ne furent point à table, pour se mieux preparer pour la Redoute. Leurs Altesses estant levées de table, Elles se retirerent dans leurs appartemens pour se déguiser. Les Masques, aprés s’être promenez quelque temps, se rendirent sur les cinq heures à l’orangerie, qui est longue de","id":"/div/quote/p[12]/#[0]/hi/#2"}}},{"#":{"value":" 220 ","id":"/div/quote/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pieds, &amp; large de","id":"/div/quote/p[12]/#[2]/hi/#"}}},{"#":{"value":" 50 ; ","id":"/div/quote/p[12]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"le pied faisant une demie aune de ce pays. L’on avoit rangé des deux costez les bancs, qui sont à deux étages ; le premier servant pour y mettre dix-huit pyramides, garnies de dix-neuf bougies chacune : Ces pyramides estoient entremêlées de lauriers, d’orangers &amp; de grands Vases à fleurs. Le second estage servit de chaises aux Masques pour s’asseoir. À chaque entrée de l’orangerie, il y avoit deux grands lauriers, taillez en façon de pyramide. Dans le fond, à l’opposite de la petite sale, il y a trois grands miroirs &amp; un de moyenne grandeur au-dessous, dont les bordures sont faites de rocailles. Au-dessus du miroir du milieu, il y a une fontaine, qui jettoit de l’eau, &amp; cette eau tomboit dans le bassin, qui est au-dessous. Tout cela faisoit une perspective admirable, qui rejoüit beaucoup la veuë des Spectateurs. D’un costé de l’orangerie, il y a des fenestres, qui donnent sur le jardin ; &amp; de l’autre il y a des niches, où l’on a mis de grandes statuës fort bien faites. Le plafond est d’une tres-belle peinture. Aux deux tribunes, qui sont dans un coin, vis-à-vis l’une de l’autre, estoient placez deux chœurs de musique, composez de cors de chasse, de hautbois &amp; de violons. Les masques se promenerent au commencement : ils danserent ensuite le menuet, &amp; des danses Angloises. Madame l’Electrice, Monseigneur le Duc &amp; Madame la Duchesse de Zelle jouerent cependant à l’ombre dans un endroit d’où ils pouvoient voir distinctement tout ce qui se passoit dans l’orangerie, qui estoit tres-bien illuminée. Vers les neuf heures du soir, l’on servit deux tables rondes pour la Principauté. À la premiere étoient Madame l’Electrice, Madame la Duchesse de Zelle, Madame la Duchesse de Holstein, Monseigneur le Duc, Monseigneur le Prince Hereditaire, Madame son Epouse, Madame l’Abbesse de Gandesheim, &amp; Madame la Princesse Loüise. À la seconde, Madame la Princesse de Holstein, Madame la Princesse Antoinette, Monseigneur le Prince de Bevern, Madame la Comtesse de Buckebourg, Madame la Raugrave Amalie, Mademoiselle la Comtesse de Hohenloh &amp; Madame la Marquise de la Roche, premiere Dame d’honneur de Madame la Duchesse de Zelle. L’on avoit en mesme-tems servy, dans la petite salle joignant l’orangerie, une table à cinquante couverts, longue d’environ vingt-cinq à trente pieds. Il y avoit trois rangs de plats ; celuy du milieu estant remply de confitures &amp; de fruits : les deux autres de viandes froides &amp; chaudes. Il y avoit, sans le fruit, prés de quarante plats. Comme le nombre des Masques se montoit à plus de deux cent personnes de qualité, sans compter ceux qui n’estoient point déguisez, dont il y en avoit presque autant, l’on s’avisa de ne point mettre de chaises devant cette table, afin que chacun eût la liberté de boire &amp; de manger à sa fantaisie, &amp; suivant sa commodité ; ce qui faisoit un tres-agreable mélange, &amp; une diversité tres-charmante. L’on abandonna ensuite cette table au pillage aux laquais. Ladite Sale a trente pieds en largeur &amp; cinquante en longueur. Aprés souper, Madame l’Electrice &amp; Monseigneur le Duc continuerent leurs parties d’ombres avec un des Cavaliers de Madame la Duchesse de Zelle, qui s’estoit retirée dans son appartement. S.S.E. dansa ensuite avec S.A.S. Madame la Princesse Hereditaire. Monseigneur le Duc &amp; Madame l’Electrice se retirerent vers les onze heures ; mais la jeune Principauté, &amp; les autres Masques se promenerent, &amp; danserent jusqu’à deux heures aprés minuit.","id":"/div/quote/p[12]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Le Mardy 20","id":"/div/quote/p[13]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p[13]/hi/hi/#"}},"#2":{"value":" Leurs Altesses Serenissimes Madame la Duchesse de Holstein &amp; Madame sa Belle-Sœur partirent de Saltzdahl, avec leur suite, le matin entre sept &amp; huit heures, reprenant la route de Hambourg, pour s’en retourner à leur residence. S.S.E. &amp; les autres Princes &amp; Princesses assisterent sur les onze heures à la Priere chez les Religieuses, aprés quoi l’on servit trois tables pour la Principauté dans la Sale, joignant la Galerie des peintures. Leurs Altesses estant levées de table, Madame l’Electrice &amp; les autres Princes &amp; Princesses furent se promener, &amp; joüerent aprés à l’ombre, jusqu’à cinq heures. Ensuite, toute la Principauté se rendit à la maison de l’Opera, où l’on joüa un Opera Italien, qui dura environ trois heures. La décoration &amp; les habits des Acteurs estoient fort propres, &amp; les Musiciens de bon air. L’Opera finy, l’on servit dans la grande antichambre de Madame l’Electrice, pour la Principauté deux tables de quinze couverts chacune.","id":"/div/quote/p[13]/hi/#2"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Mercredy","id":"/div/quote/p[14]/#[0]/hi/#"}}},{"#":{"value":" 21 ","id":"/div/quote/p[14]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’on celebra le jour des Quatre-temps, toute la Principauté s’estant renduë à la Chapelle, pour y entendre le Sermon. Monseigneur le Duc avoit envie de traiter ce jour là Madame l’Electrice, &amp; Madame la Duchesse de Zelle à l’Hermitage, que S.A.S. a fait faire dans le jardin de Saltzdahl ; mais comme il faisoit grand vent, Elle fut obligée de changer de dessein. Ainsi l’on servit trois tables pour la Principauté, dont la premiere fut placée à l’entrée de la galerie des peintures, d’où l’on pouvoit voir commodément tous les tableaux. Les deux autres furent mises dans la sale qui est devant cette Galerie. Il y avoit à la premiere table Madame l’Electrice, Madame la Duchesse de Zelle, Monseigneur le Duc, Monseigneur le Prince Hereditaire, Madame son Epouse, Monseigneur le Prince Louis, Madame la Raugrave Louise, Madame la Comtesse de Buckebourg, Madame la Marquise de la Roche, &amp; le Pere Vota. Madame la Princesse Louise ne fut pas de la partie, ayant ce jour là son jour de jeûne. L’aprés dînée vers les trois heures, toute la Cour retourna à la Chapelle, pour se trouver à la priere. Au sortir delà les Princes &amp; Princesses furent chez S.S.E. qui se rendit aprés chez S.A.S. l’Abbesse de Gandersheim, qui luy fit voir une partie des Reliques, qui se sont trouvées dans l’Eglise de Saint Egide à Brunswic, que S.A.S. le Duc fait rebâtir. Ensuite, Madame l’Electrice &amp; toute la Cour furent se promener dans le jardin. Il y eut à souper six tables. La premiere estoit placée dans l’antichambre de S.S.E. où la Principauté soupa : &amp; les cinq autres dans le jardin ; Sçavoir une pour la jeune Principauté, &amp; quatre pour les Dames &amp; les Cavaliers. Les trompettes &amp; les tymbales se firent entendre pendant tout le repas. Il y avoit dans le jardin six colonnes ; &amp; sur chaque colonne, une girandole, avec huit bougies, &amp; six bougies sur chaque table. L’on bût à la santé de la","id":"/div/quote/p[14]/#[2]/hi/#"}}},{"#":{"value":" Serenissima Padronanza, ","id":"/div/quote/p[14]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"au bruit des trompettes &amp; des tymbales. Leurs Altesses furent ensuite voir les tables, &amp; firent aprés un tour de promenade au jardin, se faisant éclairer par les Pages. Et comme Elles se retirerent pour se coucher, Monsieur le Schloshauptman fit venir les hautbois &amp; la musette du Village, pour divertir les Dames &amp; les Cavaliers de la Cour, qui danserent des danses Allemandes, jusqu’à minuit passé","id":"/div/quote/p[14]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[14]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Le Jeudy 22 S.S.E. &amp; S.A.S. la Duchesse de Zelle, partirent de Saltzdahl vers les huit heures du matin, contentes au dernier point du traitement magnifique que S.A.S. le Duc leur a faite. Madame l’Electrice est arrivée le même soir en parfaite santé à Herrenhausen.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’on a servy à Saltzdahl ordinairement, vingt-quatre tables deux fois le jour, sans compter les gens de livrée, qui ont tous eu leur","id":"/div/quote/p[16]/hi/#"}},"#":{"value":" costgueld.","id":"/div/quote/p[16]/#"}}]}}}