{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-05_203","@resp":"wordpro","head":{"value":"Mort de Messire Bernard Picquet","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1699 [tome 5], p. 203-205.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Messire Bernard Picquet, Docteur en Theologie de la Societé Royale de Navarre, mort à soixante &amp; quatre ans, &amp; Messire Loüis Picquet, son Frere, Docteur en Theologie de la Maison &amp; Societé de Sorbonne, cy devant Bibliothequaire de la Bibliotheque publique du College des Quatre-Nations. Ce dernier est mort à soixante &amp; deux ans, &amp; estoit tres intelligent dans les Langues du Levant, fort connu &amp; estimé parmy les Etrangers. Il avoit une Bibliotheque considerable, particulierement pour les Langues Orientales, &amp; pour les Memoires &amp; les remarques qu’il avoit faites. Il la laisse par son testament, avec tous ses papiers &amp; pieces volantes, tant imprimez que manuscrits, à la Bibliotheque des Jacobins réformez de la ruë Saint Honoré, dont le Pere Lequin, son Ami, fort sçavant dans les Langues Etrangeres, est Bibliothequaire. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Picquet laissent un Frere &amp; une Sœur, qui sont François Picquet, Conseiller-Secretaire honoraire du Roy, Pere de défunt M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Picquet, Conseiller au Chastelet, &amp; N. Picquet, Veuve de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Lhuillier, Audiencier en la petite Chancellerie, dont entre autres est venu M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Lhuillier, Chanoine de Nostre Dame du Vivier en Brie, réunie à la Sainte Chapelle de Vincennes.","id":"/div/p/#[8]/#"}}]}}}