{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-09e_023","@resp":"wordpro","head":{"value":"[Conversation Academique, sur l’origine des Tombeaux, par Mr de la Fevrerie]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1685 (tome XXXI), p. 23-93","id":"/div/bibl/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Quoy que vous ayez veu un Traité des Sepultures dans le dernier Extraordinaire, vous ne serez pas faschée qu’on vous renouvelle cette Matiere, quand je vous auray appris que la Conversation Academique qui suit, est de M. de la Fevrerie. Elle est diversifiée par tant d’agreables choses, &amp; par des remarques si propres à rendre l’esprit content, qu’on peut dire que le seul nom de Tombeau, est ce qu’elle a de lugubre","id":"/div/p/hi/#"}},"#":{"value":".","id":"/div/p/#"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"CONVERSATION ACADEMIQUE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"dans laquelle il est traité de l’Origine des Tombeaux, &amp; des magnifiques Sepultures.","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"A MADAME","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"LA COMTESSE DE C.H.C.","id":"/div/quote/#[0]/label/#[6]/#"}}]}},{"p":["La mort de la Reyne, de glorieuse &amp; de pieuse memoire, puis qu’elle est en benediction chez tous les Peuples, a touché sensiblement toute la France, mais particulierement nostre Illustre Abbé. Outre qu’il est bon sujet, &amp; fidelle serviteur du Roy, vous sçavez, Madame, qu’il avoit encore d’autres raisons d’en estre affligé. Ses Amis prirent part à sa douleur, mais sur tout la petite Troupe choisie, vint mesler ses larmes avec les siennes. Comme il estoit alors en cette Province, elle tâcha de le consoler par ses frequentes visites, &amp; elle n’oublia rien pour le divertir, &amp; pour chasser la mélancolie que cette mort, &amp; son indisposition ordinaire luy causoient dans ce temps-là.","Un jour qu’elle estoit venuë à ce dessein, &amp; qu’elle commençoit un Entretien un peu plus gay qu’à l’ordinaire, elle fut interrompuë par une Lettre que l’on aporta à nostre Abbé, de la part du Reverend Pere de Soria. Vous sçavez encore, Madame, les liaisons étroites qu’il avoit avec ce digne Confesseur de la Reyne. Il nous en fit la lecture, ce qui redoubla nos regrets, &amp; engagea la Compagnie dans une Conversation bien plus serieuse qu’elle n’avoit crû. On y fit le Panegyrique de cette Auguste Princesse en diverses façons, &amp; chacun s’efforça de marquer le respect, &amp; la veneration qu’il avoit pour toutes ses vertus. On parla ensuite de la Ceremonie qu’on devoit faire pour elle, à Nostre-Dame, &amp; à Saint Denys ; &amp; voila, Madame, ce qui donna sujet, de traiter dans cette Conversation de l’Origine des Tombeaux, &amp; des magnifiques Sepultures.","Que cette matiere ne vous effraye point, Madame. Toute lugubre &amp; triste qu’elle est, j’ose vous asseurer qu’elle ne vous inspirera rien de sombre &amp; de mélancolique ; &amp; mesme qu’elle vous desennuyëra quelque temps, comme elle fit nostre Illustre Abbé qui y prit plaisir, &amp; qui a souhaité que je vous fisse part de cét Entretien. Il n’y a point icy de Spectres, &amp; de Fantômes, de Squelettes &amp; de Cadavres rongez des Vers. L’Or, le Marbre, le Jaspe, &amp; le Porphire couvrent tout cela ; &amp; l’Art par ses embellissemens, donne icy l’Immortalité à ceux que la Nature avoit abandonnez à la corruption.",{"#":[{"#":{"value":"Aussi-tost que le premier Homme eut peché, dit le Docteur, il fut condamné à la mort, &amp; dés ce moment il ne songea plus qu’à mourir, &amp; à faire son Tombeau. Il commença de s’ensevelir en couvrant sa nudité, &amp; il ne fit qu’un pas du Paradis terrestre au Sepulchre ; mais de sçavoir où fut basti ce Sepulchre, c’est ce qu’on ne peut dire. Il est toûjours certain que ce ne fut point dans l’Isle de Cylon aux Indes Orientales, comme le croyent quelques Indiens, au raport d’un Voyageur, qui nous a fait mention du Tombeau, &amp; de l’Epitaphe de nostre premier Pere. Une Epitaphe d’Adam, s’écria le Chevalier ! Oüy, Monsieur, repartit le Docteur, &amp; une Epitaphe qui est dans une Langue, qu’on peut apeller justement la Langue matrice. Le Public vous seroit fort obligé, repliqua le Chevalier, si vous vouliez l’expliquer, car personne que je sçache, n’a encore pû en venir about. C’est un jeu d’esprit de l’Auteur, dit le Marquis, qui a plûtost fait un Roman, qu’une veritable Relation de ses Voyages. Quoy qu’il en soit, reprit le Docteur, l’usage des Tombeaux est tres ancien, puis que nous voyons dans la Genese, que les Hethéens, ausquels Abraham demanda le droit de Sepulture pour sa femme Sara, en avoient de tres magnifiques. ","id":"/div/quote/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"In electis sepulchris nostris sepeli mortuum tuum","id":"/div/quote/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":", répondit ce Peuple à Abraham. Mais il me semble qu’on a mal traduit ","id":"/div/quote/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"electis","id":"/div/quote/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":" en nostre langue, par ","id":"/div/quote/#[1]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"beaux &amp; exquis","id":"/div/quote/#[1]/p[3]/#[5]/hi/#"}}},{"#":{"value":". Car ","id":"/div/quote/#[1]/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"electis","id":"/div/quote/#[1]/p[3]/#[7]/hi/#"}}},{"#":{"value":" en cét endroit veut dire choisis, comme si ce Peuple eust dit, ","id":"/div/quote/#[1]/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Ensevelissez ce Mort dans les Tombeaux que nous avons choisis pour nous &amp; nostre famille","id":"/div/quote/#[1]/p[3]/#[9]/hi/#"}}},{"#":{"value":". D’où vient que nous disons ordinairement, ","id":"/div/quote/#[1]/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Il a choisi sa Sepulture en un tel lieu","id":"/div/quote/#[1]/p[3]/#[11]/hi/#"}}},{"#":{"value":". Mais enfin Abraham ne voulut pas accepter cette offre, &amp; souhaitta qu’on luy vendist un Champ de terre, &amp; une Caverne pour y bastir un Tombeau ; non seulement pour Sara &amp; pour luy, mais encore pour toute sa Posterité. ","id":"/div/quote/#[1]/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Date mihi jus Sepulchri vobiscum, &amp; confirmatus est ager &amp; antrum quod erat in eo, Abrahæ in possessionem monumenti à filiis heth","id":"/div/quote/#[1]/p[3]/#[13]/hi/#"}}},{"#":{"value":". Voila donc un usage &amp; un droit de Sepulture, le plus ancien qui soit au Monde, &amp; ce fut suivant ce droit, &amp; cette coustume, que Jacob voulut aprés sa mort en Egypte, qu’on rapportast son corps dans ce Tombeau d’Abraham. ","id":"/div/quote/#[1]/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Sepelite me","id":"/div/quote/#[1]/p[3]/#[15]/hi/#"}}},{"#":{"value":", dit-il à ses Enfans, ","id":"/div/quote/#[1]/p[3]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"cum patribus meis in spelunca duplici quæ est in agro Ephron, quam emit Abraham in possessionem Sepulchri","id":"/div/quote/#[1]/p[3]/#[17]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[1]/p[3]/#[18]/#"}}]},"L’Origine des Tombeaux n’est pas moins ancienne chez les Payens, puis que leur grand Dieu Jupiter avoit son Sepulchre en l’Isle de Crete ; &amp; nos Voyageurs asseurent qu’on voit encore aujourd’huy cét antique Monument. Oüy, mais interrompit le Chevalier, un vieux Poëte a dit,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Les Cretins ont dressé, souverain Roy, ta Tombe,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Mais ton Estre divin à la mort ne succombe.","id":"/div/quote/#[2]/quote/lg/l[1]/#"}}]}}},{"p":["Quoy qu’en dise nostre Poëte, Jupiter estoit mortel, reprit le Docteur. Mais sans nous arrester là-dessus, c’est à la Grece qu’on doit l’usage des Charniers, &amp; des Voutes souterraines, où l’on mettoit les Corps &amp; les cendres des Défunts ; car les Grecs estoient fort curieux de la Sepulture des Morts, en sorte mesme que l’on croit que toutes ces Grotes qu’on voit en Candie, n’estoient autre chose que des Tombeaux. Mais les Egyptiens ont esté sans doute les premiers Inventeurs de ces Magnifiques Sepultures, &amp; les premiers Peuples qui ont embaumé les Corps ; fondez sur cette opinion, que l’ame estoit autant de temps immortelle, que le corps demeuroit sans corruption. Il ne faut donc pas s’étonner, s’ils avoient un grand soin de bastir à leurs Morts, de superbes Tombeaux pour y conserver leurs Momies, puis que le Monument, selon qu’il estoit somptueux &amp; magnifique, rendoit la memoire du défunt plus illustre &amp; plus glorieuse. Qui a rendu immortels Semiramis, &amp; les Rois d’Egypte ? leurs Pyramides &amp; leurs Tombeaux. Leur mort a esté plus éclatante que leur vie, &amp; ils n’ont esté celebres, &amp; n’ont survécu jusqu’à la Posterité, que par où les autres Roys de la terre meurent &amp; ensevelissent toute leur gloire dans un oubli éternel.","A propos de ces Momies, interrompit le President, un de nos Voyageurs prétend que le Bitume qui croist dans la Mer morte, servoit autrefois à embaumer les Corps des Egyptiens, &amp; que cette poix est un veritable Baume, pour conserver les Corps en leur entier. Il est vray, dit le Marquis, que Villamont &amp; quelques autres, ont avancé cela ; mais je ne suis pas de leur avis. Les veritables Momies estoient embaumées d’une maniere bien plus exquise, &amp; ce n’est que par l’excellence des matieres Aromatiques qu’on y employoit, qu’elles sont precieuses, &amp; propres à la guerison de tant de maladies, ce que n’auroit pas la vertu du Bitume, qui peut bien exempter un Corps de pourriture, mais non pas en faire une veritable Momie ; car ce mot ne veut pas dire simplement un Corps entier &amp; embaumé ; mais quelque chose de plus excellent. Quoy qu’il en soit, tout ce qu’on peut asseurer du Bitume de la Mer morte, est que c’estoit le Baume du vulgaire, &amp; du simple Peuple de ce Pays-là ; car dans les Momies qu’on a découvertes, on a trouvé qu’elles sont pleines de parfums les plus exquis. Cette maniere d’inhumer les Morts estoit d’une grande dépense. J’ay lû, dit le Chevalier, une méthode d’enterrer les Corps, &amp; de leur bâtir des Tombeaux, qui est bien plus facile, &amp; qui se fait à bien moins de frais. Les Anciens la pratiquoient pour tous ceux qui manquoient de Sepulture. C’est de répeter par trois fois le nom du Mort. Toute la Compagnie se prit à rire, &amp; le Chevalier mesme avoit de la peine à s’en empescher. Vous riez, leur dit-il d’un air serieux ; c’est pourtant de Davity que je tiens ce secret, &amp; je ne trouve pas qu’il y ait tant à rire ; les Pauvres qu’on jettoit à Rome dans des Puys apres leur mort, avoient besoin d’un pareil Tombeau. On avoit encore trouvé ce secret pour ensevelir honorablement, &amp; promptement les Morts qu’on rencontroit sans Sepulture par le chemin ; car ce devoir estoit si étroitement pratiqué chez les Anciens, que l’on se tenoit pollu si on rencontroit un Mort, qui ne fust pas enseveli, à moins que de jetter dessus un peu de terre ou de poussiere, ou de répeter trois fois son nom. Mais quand on ne le sçavoit pas, dit le Marquis ? Mon Dieu, vous me faites toûjours des affaires, reprit le Chevalier, on jettoit de la terre dessus. Mais que dites vous de Varron, continua-t-il, pour se tirer de l’embarras, où le Marquis l’avoit mis ? Il voulut qu’on le mist apres sa mort dans un grand Vaisseau de terre cuite, avec des feüilles de Meurte, d’Olivier, &amp; de Pavot : tous Symboles de la paix, du repos, &amp; de la tranquilité de l’Ame, si peut estre vous ne trouvez finesses dans cette sorte d’Inhumation, car Varron estoit un Sçavant, qu’on peut soupçonner de Science secrete &amp; de cabale. Quoy qu’il en soit, les Riches de Rome estoient inhumez dans leurs maisons, &amp; nonobstant la coustume de brusler les Corps en ce temps-là, Popée fut embaumée, &amp; portée au Tombeau des Jules, ce qui me fait croire, que le Bucher n’estoit pas la Sepulture de toutes les personnes de qualité, particulierement des femmes ; mais seulement des grands Hommes qu’on vouloit mettre au rang des Dieux, comme un moyen plus facile d’élever leur ame au Ciel, &amp; de faire leur Apotheose. J’approuve vostre conjecture, dit l’Abbé, car Neron n’épargna rien pour les funérailles de Popée, &amp; il eust fait brûler son corps, s’il eust creu rendre par là, un plus grand honneur à la défunte. Il aimoit le feu comme vous sçavez, jusqu’à brûler Rome, pour s’en faire un divertissement. Cependant on brûloit de ce temps-là les Corps des Empereurs &amp; des personnes considérables, dont on conservoit fort soigneusement les cendres. Vous me demanderez peut estre de quelle maniere on recüeilloit ces cendres ? car elles pouvoient estre meslées avec celles du bois qui consumoit le Corps. Pline vous aprendra cela comme moy, mais pour vous épargner la peine de le consulter là dessus, voicy ce qu’il en dit autant que je puis m’en souvenir. On donnoit aux Empereurs &amp; aux personnes de qualité qu’on devoit brûler, des chemises faites d’un certain lin des Indes qui est incombustible, ce qui rendoit ce lin fort rare, &amp; fort précieux, ou bien on enfermoit le Corps dans un coffre de fer qui estoit percé, de façon que l’humidité pouvoit s’exhaler, sans que la cendre sortist. On mettoit aprés cela ces cendres dans des Urnes d’argent, d’or, ou d’agathe. On les arrosoit de vin, &amp; d’eaux de senteurs, on les parfumoit, &amp; souvent on posoit sur ces Urnes des Couronnes précieuses, ensuite dequoy on les mettoit en dépost dans le Tombeau de la famille ; &amp; voila de quelle sorte on inhumoit les Grands à Rome.","Pour moy, dit le Président, je croy que la véneration qu’on a toûjours euë pour les cendres des Morts, vient de ce que la cendre de chaque chose, contient sa forme &amp; sa figure, comme l’expérience nous le fait voir dans la cendre des Plantes."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Secret dont on comprend que quoy que le corps meure,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"La forme fait pourtant aux cendres sa demeure.","id":"/div/quote/#[4]/quote/lg/l[1]/#"}}]}}},{"p":[{"#":[{"#":{"value":"a dit un grand homme, qui prétend que les cendres des Trépassez qu’on voit souvent dans les Cimetieres sont naturelles, puis qu’elles ont la forme &amp; la figure extérieure des Corps, qu’on a enterrez en ces lieux ; &amp; que ce ne sont pas leurs ames, ou des fantômes representez par les Démons, comme le croit le simple Peuple, car enfin quoyque le corps soit réduit en poudre, la figure ne se perd point. Mais cela se voit encore mieux dans le champ d’une Bataille nouvellement donnée ; &amp; voicy comme la chose se fait. Ces figures sont excitées, &amp; élevées en partie par la chaleur interne de la terre, &amp; des Mourans, &amp; en partie par la chaleur externe du Soleil &amp; du Canon qui a échauffé l’air. Voila une plaisante opération de chimie, dit le Chevalier. Elle est naturelle, répond le Docteur, &amp; c’est une tres-belle vision de quelques Rabins Talmudistes, dont Monsieur le Président a fait une fort heureuse aplication, aux devoirs que nous rendons à la cendre des morts, en leur donnant des Tombeaux magnifiques. C’est toûjours une vision, reprit le Chevalier, mais Monsieur le Docteur, continua-t-il, dites nous un peu s’il n’y a point de difference entre ces termes ","id":"/div/quote/#[5]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Ensevelir, d’Inhumer, d’Enterrer","id":"/div/quote/#[5]/p[0]/#[1]/hi/#"}}},{"#":{"value":", que nous confondons si souvent ? Il y a quelque difference entre ces termes, répondit le Docteur, mais elle n’est pas grande, &amp; elle est plus propre à un Grammairien qu’a un Philosophe, car tout le monde entend par-là, la mesme chose. Qui est inhumé, est enterré, qui est l’un &amp; l’autre, est ensevely. Choisissez-lequel il vous plaira. Le Traducteur de Pline s’est lourdement trompé, en voulant faire cette distinction ; car il dit que les Latins appelloient un homme ensevely, de quelque maniere qu’il fust enterré ; &amp; qu’il estoit inhumé, lors qu’on mettoit son corps en terre. Je vous demande un peu la difference qu’il y a entre un corps mis en terre, &amp; un corps enterré ? Vous voyez bien que cela est ridicule. Mais tout ce que je puis vous dire est que le mot ","id":"/div/quote/#[5]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Ensevelir","id":"/div/quote/#[5]/p[0]/#[3]/hi/#"}}},{"#":{"value":", se doit entendre principalement des Corps qu’on embaume, &amp; qu’on met en dépost dans des caves, &amp; ","id":"/div/quote/#[5]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Inhumer","id":"/div/quote/#[5]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de ceux qu’on laisse pourrir dans la terre &amp; les uns &amp; les autres, ayant des Tombeaux, &amp; des sepultures, on peut dire indifferemment inhumer, &amp; ensevelir les Morts. Pline dans le Chapitre qui suit celuy que je vous ay cité, s’explique de maniere qu’il entend toûjours par le mot d’ensevely, un homme qui est inhumé, &amp; qui est dans le Tombeau ; ce que signifie ","id":"/div/quote/#[5]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"conditus","id":"/div/quote/#[5]/p[0]/#[7]/hi/#"}}},{"#":{"value":" que son Traducteur a mal rendu en nostre langue, par enterré en quelque sorte que ce soit.","id":"/div/quote/#[5]/p[0]/#[8]/#"}}]},"Mais pour ne pas nous éloigner de nostre sujet, continua le Docteur, Thevet dans sa Cosmographie universelle, dit que les Anciens, &amp; sur tout les Romains, firent faire des Tombeaux &amp; des Monumens publics, aussi bien pour les pauvres que pour les riches, voulant montrer par-là, dit cét Auteur, que l’homme capable de raison est préferable aux bestes, &amp; que nos corps doivent estre ensevelis, &amp; enterrez en memoire de la condition humaine. Le sentiment de Thevet est raisonnable, dit l’Abbé, mais nous y devons remarquer trois choses. Premierement les Romains n’ont élevé des Monumens publics à la memoire des Morts, qu’en faveur de leur vertu ; &amp; alors il est vray, que les pauvres en ont esté honorez aussi bien que les riches ; mais avec quelque distinction. Secondement on a érigé à des bestes de superbes Tombeaux, comme on le peut voir dans l’Histoire ; &amp; ces Tombeaux les ont élevez au dessus de la condition humaine ; &amp; en troisiéme lieu le mépris des honneurs funébres, &amp; de nostre sepulture apres la mort, a esté respecté, &amp; approuvé des plus Sages. Lucien a dit apres Homere, que celuy qui a un superbe Tombeau, est comme celuy qui n’en a point, &amp; que chez les Morts on ne rend pas plus d’honneur à Agamemnon, qu’à son valet, à Achille, qu’à Thersite."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"De n’estre ensevely ce n’est pas grande perte.","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":{"value":"dit Virgile, ou comme a dit cét autre.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Le Ciel couvre celuy qui n’a point de Tombeau.","id":"/div/quote/#[8]/quote/lg/l/#"}}}}},{"p":{"value":"Seneque méprisa les honneurs funébres apres sa mort, &amp; l’ordonna exprés par son Testament, ce qui fit qu’on brûla son corps, sans aucunes cérémonies. Il ne faut point nous mesurer par l’inégalité des Tombeaux, disoit-il pendant sa vie. La cendre nous égale tous. La naissance est inégale, mais la mort est pareille. Il raporte que Mécenas avoit de coustume de dire","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Je n’ay point de soucy qu’un Sepulchre on me dresse.","id":"/div/quote/#[10]/quote/lg/l/#"}}}}},{"p":["Saint Augustin aprés Seneque, nous avertit de mépriser ces choses, &amp; nous asseure qu’elles regardent plûtost la consolation des Vivans, que le besoin des Morts. Laissons donc ce soin là, à nos Parens &amp; à nos Amis, ausquels il est glorieux de s’en souvenir &amp; honteux de l’oublier. Mais, comme dit Montagne, il y a des gens qui pendant leur vie veulent joüir de l’ordre, &amp; de l’honneur de leur sepulture, &amp; qui se plaisent de voir en Marbre leur morte contenance. Tel est mon bon homme de pere, dit le Chevalier, dont je vous veux conter une histoire sur ce sujet.",{"#":[{"#":{"value":"Il est, comme vous sçavez, de bonne &amp; de ferme constitution, &amp; la mort ne l’épouvante guere. Cependant il a songé à faire son Tombeau, &amp; il y a quelque temps, qu’il commença de faire tirer les pierres qu’il y veut employer ; mais parce que la Carriere luy appartient, &amp; qu’il ne prétend pas qu’il soit achevé plûtost qu’en l’année quatre vingt seize de son âge, ne comptant que soixante &amp; dix huit ; il ne presse point l’execution de son dessein, &amp; le Public n’en seroit point informé, si des Chartiers passant à vuide prés de cette Carriere, n’en avoient pris quelques pierres déja taillées, &amp; qui leur semblerent propres &amp; commodes pour faire quelques jambages de fenestres à leur maison de village. C’est l’excuse qu’ils en ont donnée, avec offres de les payer au double, ou de les raporter bien humblement à la Carriere. Mais M","id":"/div/quote/#[11]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Conseiller ne s’en contente pas, &amp; ces pauvres Païsans sont furieusement embarrassez. Il y a plainte contre eux, information, &amp; confrontation de témoins. Je ne raille point, mon Pere crie au voleur, &amp; à l’assasin, &amp; ne prétend pas qu’ils soient moins coupables que des Sacrileges, qui auroient violé son Tombeau, &amp; troublé ses cendres. Son beau fils, à qui l’un de ces Chartiers appartient, le solicite fort pour sa grace, mais il ne l’écoute non plus qu’un Mort, &amp; agit toujours en Juge severe, &amp; terrible vivant. Le Procez de ces Chartiers, sera fait comme à des Voleurs de grand chemin, &amp; le moins qui leur en puisse arriver, je dis par grace, &amp; par accommodement, c’est qu’ils seront condamnez aux dépens du Tombeau tout entier. Ne voila-t-il pas des Chartiers bien redressez, &amp; ne vaudroit-il pas mieux qu’ils eussent versé vingt fois ? Mais n’est-ce pas une bonne fortune &amp; une heureuse rencontre pour M","id":"/div/quote/#[11]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Conseiller, d’épargner de son vivant, la dépense de son Tombeau. Celle neanmoins de l’Epitaphe n’y sera pas comprise, &amp; il a besoin de trouver d’autres Orateurs pour faire son Oraison funébre. Dieu garde quelque pauvre Poëte de tomber entre ses mains, interrompit le Marquis, il ne manqueroit pas de le faire condamner à composer son Epitaphe, afin d’avoir son. Tombeau complet, au dépens du public. Mais ne pourroit-on point dire à vostre Pere, ce qu’Horace dit si à propos aux Viellards ?","id":"/div/quote/#[11]/p[1]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Tu secanda marmora","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Locas sub ipsum funus, &amp; sepulchri.","id":"/div/quote/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Immemor fervis domos.","id":"/div/quote/#[12]/quote/lg/l[2]/#"}}]}}},{"p":{"value":"Car il est grand batisseur, &amp; songe bien plus volontiers à sa Bergerie, qu’à son Tombeau, quoy qu’il se dispose si glorieusement à vous laisser la place, &amp; qu’il dise souvent contre son gré.","id":"/div/quote/#[13]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Vixi, &amp; quem dederat cursum fortuna, peregi.","id":"/div/quote/#[14]/quote/lg/l/#"}}}}},{"p":{"value":"Mais je veux vous conter quelque chose d’assez plaisant du Receveur du Marquis de… Vous sçavez que cét homme avoit esté autrefois son Précepteur, &amp; que ce Marquis avoit beaucoup de confiance en luy. Il voulut en mourant reconnoistre ses services, &amp; il luy donna cinq ou six mille livres par son Testament. Comme il mourut en cette Province, Madame sa femme laissa à cét homme le soin du Tombeau de son Mary, mais bien loin de s’en acquiter d’une maniere proportionnée à la qualité &amp; aux grands biens du défunt, pour s’épargner un Loüis d’or, que luy devoit couster une pierre pour mettre sur le corps de son disciple, &amp; de son bienfaicteur ; il remarqua une vieille Table d’Autel, qui estoit abandonnée en un coin de l’Eglise, où le Marquis estoit inhumé ; il la fit prendre aussi-tost par un Maçon, sans autre formalité, &amp; sans écouter les plaintes du Curé, &amp; des Marguilliers, &amp; en fit faire un Tombeau à ce pauvre Marquis. Et sur ce que ses Amis luy representoient, que cette pierre estoit trop chetive, &amp; mesme trop petite, il leur répondoit, qu’il s’en servoit par dignité, à cause de l’usage auquel elle avoit esté employée, qu’elle estoit plus noble, &amp; plus précieuse que, le Marbre &amp; le Jaspe, &amp; alléguoit sans cesse ce Vers de Virgile.","id":"/div/quote/#[15]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Condidimus terra mæstasque sacravimus aras.","id":"/div/quote/#[16]/quote/lg/l/#"}}}}},{"p":["Il ajoûtoit encore que les Tombeaux des Saints dans la primitive Eglise, servoient d’Autels pour offrir le Sacrifice ; &amp; que les Tombeaux &amp; les Autels, estoient presque la mesme chose, à l’égard des Heros, dans les cerémonies qu’on faisoit à leur memoire.",{"#1":{"value":"En verité vous me surprenez, dit le Président, je croyois que ce Receveur estoit honneste homme, &amp; il me sembloit qu’il avoit de l’esprit. Mais quelle mesquinerie, &amp; quelle ingratitude ! Voila comme on est trompé de ceux en qui l’on se confie le plus. N’en soyez pas surpris, M","id":"/div/quote/#[17]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[17]/p[1]/hi/#"}},"#2":{"value":" repartit le Marquis, si on ne garde pas la foy aux vivans, comment voulez vous qu’on la garde aux morts. Nos femmes &amp; nos enfans nous fourbent mesme en ce temps-là. Vous avez connu cette Dame qui dans un petit corps, avoit l’esprit d’un grand homme ; quand je dis d’un grand homme, j’entens d’un habille homme ; car dans les Affaires, elle auroit confondu Cujas &amp; Berthole, ou pour ne pas m’éloigner des Loix de sa Province, elle auroit commenté Beraut, &amp; corrigé Banage. Mais ce qui fait à mon sujet, elle estoit sage &amp; aimoit son Mary, cependant elle n’a fait faire son Tombeau, &amp; n’a executé son Testament qu’en faisant le sien. Et le Monument de ce pieux Chevalier, estoit quatre mille francs qu’il donnoit aux pauvres, &amp; à l’Eglise de sa Paroisse. Il ne falloit point là, de Stesicrate, ny de Æsyphon ; il ne falloit qu’un Homme de bien qui scût compter. On néglige facilement les morts, pour peu de soin que l’on prenne des vivans. C’est pourquoy je conclus de tout ce que nous avons dit, que c’est une chose frivole de s’embarrasser pendant sa vie de son Tombeau, &amp; de sa Sepulture. Il y aura toûjours quelque Coquin de Chartier, qui interrompra nostre dessein, ou quelque Receveur qui frustrera nostre attente. Scaliger, continua le Marquis, se vante fort des Tombeaux de ses Ancestres qui sont à Verone, &amp; il s’étonne de ce qu’ils n’ont pas esté démolis. Mais il ne s’en soucie point, dit-il, &amp; si ce n’estoit la Résurrection, il ne se mettroit pas en peine de sa Sepulture. Il ne m’importe où je seray ensevely quand je seray mort. Mon corps sera comme le corps d’un Asne. Il y en a qui ne veulent pas que d’autres soient mis dans leurs Sepultures, mais dans nostre Religion, il n’en doit pas estre ainsi.","id":"/div/quote/#[17]/p[1]/#2"}},"Voila, interrompit le Docteur, les beaux sentimens que le Calvinisme avoit inspirez à ce grand homme : qui avoit la teste bien meilleure que le cœur, &amp; plus d’esprit que de Religion ; beaucoup de suffisance &amp; peu de pieté. J’avoüe que quelques-uns ont fait peu de cas des Honneurs funébres, &amp; les ont défendus en mourant, mais la pluspart l’ont fait, pour paroistre aprés leur mort, ce qu’ils estoient pendant leur vie ; &amp; peut estre ce qu’ils n’étoient pas, c’est à dire, humbles, sans orgueil, &amp; sans vanité. Mais ce n’est pas en cela que consiste l’affaire. Un orgueilleux sans Tombeau, &amp; sans honneurs funébres, demeure toûjours orgueilleux. Il y a mesme de la vanité à mépriser, &amp; à rejetter ces sortes de devoirs, autant qu’à les mendier, &amp; à les rechercher avec trop de soin. Tel a fait plus de bruit sans Torches, &amp; sans Ecussons ; que si on luy avoit fait les funérailles d’un Empereur Romain. Le Chancelier de Lhospital méprisa cette pompe funébre, mais comme vous sçavez, plus en Huguenot, qu’en veritable Catholique, &amp; si ce que vous venez de dire avoit lieu, il n’y a point de Calviniste qui ne l’emportast en cela, sur tous les Philosophes de la Grece, &amp; sur tout les Martyrs de l’Eglise.","Je me promenois un jour dans le Jardin d’une personne de la premiere qualité, de la Religion Prétenduë Reformée. J’apperçeus au bout d’une Allée qu’on fréquentoit peu ; parce qu’elle estoit fort négligée ; j’apperçeus, dis-je, au travers des brossailles, une espece de caverne toute ouverte, d’où il me sembla voir quelque figures en bosse, comme si ce lieu eust esté autre fois une Chapelle, &amp; en effet ce caveau estoit au dessous de l’ancienne Chapelle de la maison. J’y entray donc par curiosité, &amp; malgré la puanteur qui en sortoit, j’y remarquay quatre coffres de plomb, dont il y en avoit deux rangez de leur hauteur contre la muraille, &amp; les deux autres couchez à terre. Mais ce qui estoit remarquable, &amp; qui causa ma surprise, est que ces Coffres estoient faits selon la forme du Corps. Que je considéray bien dans ce moment, le peu que c’est des grands Hommes apres leur mort ! C’estoient les Corps des quatre plus considérables Heros de cette Illustre Famille, qui estoient là gisans parmy les Crapaux, dans un Cloaque d’ordures. Voila quelle est l’humilité Huguenotte touchant les Tombeaux, &amp; la Sepulture des Morts. Il faut au reste n’estre guere persuadé de la Resurrection des Corps, pour en faire si peu de cas, ç’a pourtant esté cette creance, qui a introduit l’usage des Urnes &amp; des Tombeaux, où l’on conserve soigneusement, &amp; dans nos Eglises mesme, leurs Cendres &amp; leurs Reliques.","De toutes les Religions qui ont esté au Monde, dit l’Abbé, il n’y a que la Chrestienne, qui ait permis la Sepulture des Morts dans les Temples : car ny chez les Juifs, ny chez les Payens, ny chez les Mahometans, nul homme, non pas mesme leurs Heros &amp; leurs demy-Dieux n’a eu cét avantage. Il me semble pourtant, dit le Chevalier, que quelques-uns ont esté mis apres leur mort, dans les Temples des Payens, &amp; je me souviens d’avoir leu que les cendres d’Hypocrate, furent mises dans un Temple de Junon. Il est vray, repartit l’Abbé, que les Payens ont accordé cét honneur aux cendres de quelques-uns de leurs Heros, &amp; de leurs demy-Dieux, qui pouvoient eux mesmes avoir un jour des Temples &amp; des Autels ; mais je parle seulement de la Sepulture, &amp; il est constans qu’elle n’a esté pratiquée dans aucune autre Religion, que la Chrestienne, &amp; la raison est, que les Anciens craignoient l’infection des Morts ; ce qui les obligeoit de les enterrer en des lieux fort éloignez, ou de les brusler, &amp; de n’en conserver que les cendres. En effet, la putréfaction des Corps peut nuire à la santé, sur tout dans les Pays chauds. Ainsi les Juifs, dont la Famille des Prestres &amp; des Sacrificateurs demeuroit dans leur Temple ; &amp; les Mahometans qui vont cinq fois par jour à la priere dans leurs Mosquées, ont eu raison d’éloigner la Sepulture des Morts. Mais outre cette raison, continua l’Abbé, les Juifs estoient respectueux jusqu’à la Superstition, &amp; adoroient un Dieu trop pur, &amp; trop majestueux, pour souffrir rien de sale &amp; de corrompu dans leur Temple. Quoy qu’ils attendissent le Messie qui devoit élever nostre Nature jusqu’à la Divinité, ils ignoroient un culte qui est relatif à cette Nature, par le moyen d’un Dieu fait Homme. Il falloit que Dieu prist nostre Chair, &amp; fust devenu nostre Frere, avant que nous eussions part icy bas à son Heritage. Et comme cét Heritage, étoit un Champ de terre, qui luy servit de Cimetiere, &amp; qui fut payé du prix de tout son Sang, il a bien voulu que nous fussions ensevelis auprés de luy, &amp; que les Tombeaux des Fidelles fussent au pied de ses Autels. Le Chrestien est trop uny avec le Sauveur du Monde, pour en estre separé aprés la mort. Il n’en est pas comme du Juif &amp; du Mahometan, qui n’ont eu qu’une relation servile avec leurs Prophetes. Le Sauveur s’est fait comme un de nous. C’est un Dieu qui s’est abaissé jusqu’à estre de la maniere d’un Mort au Sacrement de l’Autel, &amp; comme ensevely sous les Especes. Nos Tabernacles &amp; nos Eglises sont de veritables Tombeaux, qui renferment son Corps ; &amp; comme le Tombeau est un heritage commun à toute la famille, il est juste que nous soyons inhumez avec luy, puis qu’il est nostre Pere, &amp; nostre Frere aussi bien que nostre Dieu. Ainsi le Chrestien a seul, cét avantage d’estre inhumé dans le Temple de son Dieu, dont il est membre &amp; partie. Pardonnez moy, Messieurs, si je vous parle de la sorte, &amp; devant un Docteur ; mais il est difficile de ne laisser pas échaper quelques traits du métier. Toute la Compagnie qui avoit esté fort attentive à tout ce que l’Abbé avoit dit, luy marqua qu’elle en estoit tres-satisfaite, &amp; le Docteur mesme, ce qui l’obligea de continuer ainsi.","Au commencement du Christianisme, les Fidelles s’assembloient où l’on avoit inhumé les Martyrs, car alors l’Eglise avoit déja des Tombeaux, &amp; n’avoit pas encor de Temples. Or ces Tombeaux, quoy que souterrains &amp; cachez, estoient grands, &amp; spacieux ; en sorte que les premiers Chrestiens y faisoient leurs Cérémonies, &amp; offroient le Saint Sacrifice sur les Corps des Martyrs, dont le Tombeau servoit d’Autel ; d’où est encore venu l’usage de dire la Messe pour les Morts, &amp; à l’honneur des Saints, parce que le Prestre faisoit toûjours Commémoration du Défunt sur le Tombeau duquel, il célébroit le Sacrifice. Voila donc à mon sens, ce qui a introduit, &amp; autorisé la Coustume d’enterrer les Morts dans nos Eglises, mais enfin l’usage des Tombeaux est aussi commun, qu’il est ancien parmy toutes les Nations du Monde. Ce qui est admirable, c’est que l’usage de ces Tombeaux, qui ont presque toûjours esté embellis des Ornemens de l’Architecture, ait devancé l’Architecture mesme. L’Ordre Corinthien apris son Origine du Tombeau Rustique, qu’une charitable Nourrice avoit élevé selon la Mode du Pays, à la Mémoire d’une jeune fille de Corinthe. Et pour ce qui est des autres Ordres d’Architecture, il est certain qu’ils sont postérieurs aux Sepulchres, &amp; aux Tombeaux qu’on a bastis pour les Morts ; mais il est certain aussi, que ces Monumens n’ont paru avec éclat, &amp; n’ont esté célébres, que depuis que l’Architecture a esté dans sa perfection, comme c’est dans les Tombeaux où elle a fait des chef d’œuvres, &amp; montré ce qu’elle avoit de plus rare &amp; de plus exquis.",{"#":[{"#":{"value":"J’ay lû, interrompit le Chevalier, dans les Relations des Indes Orientales, une assez plaisante maniere de Tombeaux, qu’on bâtit pour le Vulgaire, dans lesquels le Mary &amp; la Femme sont ensevelis. C’est un simple Mur en rond, ou en quarré, qui les renferme tous deux, &amp; qu’on éleve de la hauteur d’un homme assis, car c’est ainsi qu’on enterre les Morts en ce pays-là. On enterre la Femme vivante au genoux de son Mary ; &amp; on luy tord le cou lors que la muraille est bâtie à sa hauteur. Apres quoy on la couvre, &amp; on termine ce Sepulchre. Il n’y a pas là grande Architecture, ny grande dépense, mais aussi il y a moins d’orgueil, &amp; de vanité. Je me souviens à propos de cela, dit le Marquis, que dans le premier Voyage que je fis en Flandre avec le Roy, j’estois surpris de voir plusieurs monceaux de pierre, qu’on appelle en ce pays-là des Tombes. On me dit que c’estoient les Tombeaux de quelques Anciens Capitaines, qui avoient esté tuez en ces lieux-là, où l’on avoit autrefois donné Bataille. En effet je n’en vis que dans quelques Plaines, qui étoient propres pour combattre, &amp; pour ranger une Armée. Il y a peu de ces Sepulchres Rustiques qui soient considérables. Il me semble, Monsieur le Docteur, que j’ay leu quelque chose de pareil dans l’Ecriture Sainte. Vous y avez leu la mort d’Absalon, répondit le Docteur, auquel on fit un semblable Tombeau, d’un grand nombre de pierres qu’on jetta sur sa fosse. Cependant ce Prince tout jeune qu’il estoit, avoit déja fait construire son Tombeau : ","id":"/div/quote/#[17]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Porro Absalon erexerat sibi cum adhuc viveret, titulum qui est in valle Regis","id":"/div/quote/#[17]/p[6]/#[1]/hi/#"}}},{"#":{"value":". Or ","id":"/div/quote/#[17]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"titulum","id":"/div/quote/#[17]/p[6]/#[3]/hi/#"}}},{"#":{"value":" veut dire icy la mesme chose que ","id":"/div/quote/#[17]/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"tumulum","id":"/div/quote/#[17]/p[6]/#[5]/hi/#"}}},{"#":{"value":". Et on voit encore aujourd’huy ce Tombeau d’Absalon, presque en son entier. Mais vous remarquerez que cét amas de pierres que l’on jettoit sur les Morts, estoit souvent une marque de punition &amp; d’infamie, comme à l’égard d’Absalon dont on ne combla la fosse de pierres, que pour chastiment d’avoir esté Rebelle, &amp; pris les Armes contre son Pere ; ce que l’on pratique aussi envers les Scelerats &amp; les Criminels. Ce n’est pas à ceux-là, dit le Chevalier, qu’on doit souhaiter que la terre leur soit légere. ","id":"/div/quote/#[17]/p[6]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Sit tibi terra levis, mollique te garis arena","id":"/div/quote/#[17]/p[6]/#[7]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[17]/p[6]/#[8]/#"}}]},{"#1":{"value":"Les Tombeaux de l’Antiquité, &amp; ceux mesme d’apresent, sont ils legers pour les Morts ? Je voudrois bien, Monsieur le Docteur, que vous m’eussiez expliqué ce ","id":"/div/quote/#[17]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"terra levis","id":"/div/quote/#[17]/p[7]/hi/#"}},"#2":{"value":" de Martial, dans l’Epitaphe de Philenis. Martial n’est pas le seul qui parle de cette sorte, répondit le Docteur. C’est le langage ordinaire des Poëtes. Ovide fait dire à Procris mourante,","id":"/div/quote/#[17]/p[7]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ante diem morior, sed nulla pellice læsa,","id":"/div/quote/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Hoc faciet positæ te mihi, terra, levem.","id":"/div/quote/#[18]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Et tout cela ne veut dire autre chose que les attaches &amp; les affections de la terre qui nous retiennent icy-bas, &amp; qui nous empeschent de nous élever au Ciel. Les Anciens, dont plusieurs n’estoient pas persuadez de la Resurrection des Morts, l’estoient neanmoins d’une certaine Transmigration des Ames hors des Tombeaux, qui se communiquoient aux hommes, &amp; qui habitoient dans les Cimetieres. Or ils croyoient que les corps qui estoient privez de sepulture, empeschoient le passage des Ames ; &amp; c’est pourquoy ils estoient si soigneux de la donner aux Morts ; mais aussi ils leur souhaitoient une terre legere, afin que leur Tombeau ne fust pas un obstacle à cette communication. Voilà la raison des Tombeaux legers, Monsieur le Chevalier, &amp; pourquoy vous avez accordé si obligeamment la Sepulture au fameux Archytas. Vous voudrez bien faire part à la Compagnie de cette Ode d’Horace, que vous avez si heureusement imitée. A quoy m’engagez-vous, Monsieur le Docteur, répondit le Chevalier ? C’est l’amusement d’une aprés-dinée, qui ne vaut pas la peine qu’on s’en souvienne. Cependant pour ne pas nous faire acheter si peu de chose, &amp; augmenter par là vostre curiosité, voicy ce que c’est.","id":"/div/quote/#[19]/p"}},{"quote":{"lg":[{"l":[{"@rend":"i","#":{"value":"Quoy, la Terre &amp; la Mer vous manquent, Archytas,","id":"/div/quote/#[20]/quote/lg[0]/l[0]/#"}},{"@rend":"i","#":{"value":" Et vous estes sans Sepulture ;","id":"/div/quote/#[20]/quote/lg[0]/l[1]/#"}},{"@rend":"i","#":{"value":"Vous qui cent &amp; cent fois d’un artiste compas,","id":"/div/quote/#[20]/quote/lg[0]/l[2]/#"}},{"@rend":"i","#":{"value":" Avez pris leur mesure ?","id":"/div/quote/#[20]/quote/lg[0]/l[3]/#"}},{"@rend":"i","#":{"value":"Bien loin que le bel art vous rendist immortel,","id":"/div/quote/#[20]/quote/lg[0]/l[4]/#"}},{"@rend":"i","#":{"value":"Vous payez comme nous un tribut à Nature","id":"/div/quote/#[20]/quote/lg[0]/l[5]/#"}},{"@rend":"i","#":{"value":" Quand elle nous doit un Autel.","id":"/div/quote/#[20]/quote/lg[0]/l[6]/#"}}]},{"l":[{"@rend":"i","#":{"value":"Il est vray, je suis mort, mais la Geometrie,","id":"/div/quote/#[20]/quote/lg[1]/l[0]/#"}},{"@rend":"i","#":{"value":" Non plus que la Philosophie,","id":"/div/quote/#[20]/quote/lg[1]/l[1]/#"}},{"@rend":"i","#":{"value":" N’ont jamais fait des Immortels.","id":"/div/quote/#[20]/quote/lg[1]/l[2]/#"}},{"@rend":"i","#":{"value":" Connoistre le Ciel &amp; la Terre,","id":"/div/quote/#[20]/quote/lg[1]/l[3]/#"}},{"@rend":"i","#":{"value":"Mesurer leur contour, &amp; tout ce qu’il enserre,","id":"/div/quote/#[20]/quote/lg[1]/l[4]/#"}},{"@rend":"i","#":{"value":" Merite des Autels ;","id":"/div/quote/#[20]/quote/lg[1]/l[5]/#"}},{"@rend":"i","#":{"value":"Mais il n’exempte point de payer à Nature","id":"/div/quote/#[20]/quote/lg[1]/l[6]/#"}},{"@rend":"i","#":{"value":" Ce tribut odieux,","id":"/div/quote/#[20]/quote/lg[1]/l[7]/#"}},{"@rend":"i","#":{"value":" Dont la loy rigoureuse &amp; dure,","id":"/div/quote/#[20]/quote/lg[1]/l[8]/#"}},{"@rend":"i","#":{"value":" S’étend jusques aux demy-Dieux.","id":"/div/quote/#[20]/quote/lg[1]/l[9]/#"}}]},{"l":[{"@rend":"i","#":{"value":"Tout le monde est sujet à cette loy severe,","id":"/div/quote/#[20]/quote/lg[2]/l[0]/#"}},{"@rend":"i","#":{"value":" Le Fils meurt ainsi que le Pere ;","id":"/div/quote/#[20]/quote/lg[2]/l[1]/#"}},{"@rend":"i","#":{"value":"Soit en courant les Mers, soit parmy les Combats,","id":"/div/quote/#[20]/quote/lg[2]/l[2]/#"}},{"@rend":"i","#":{"value":"Par tout, la mort cruelle, inexorable &amp; fiere,","id":"/div/quote/#[20]/quote/lg[2]/l[3]/#"}},{"@rend":"i","#":{"value":" Leur fait rencontrer le trépas.","id":"/div/quote/#[20]/quote/lg[2]/l[4]/#"}},{"@rend":"i","#":{"value":"Pytagore, Tyton, Radamante, Tantale,","id":"/div/quote/#[20]/quote/lg[2]/l[5]/#"}},{"@rend":"i","#":{"value":" Pour vivre en differens états,","id":"/div/quote/#[20]/quote/lg[2]/l[6]/#"}},{"@rend":"i","#":{"value":" Ont pourtant une fin égale","id":"/div/quote/#[20]/quote/lg[2]/l[7]/#"}},{"@rend":"i","#":{"value":" A celle du pauvre Archytas.","id":"/div/quote/#[20]/quote/lg[2]/l[8]/#"}},{"@rend":"i","#":{"value":" Pour estre tout-à-fait comme eux,","id":"/div/quote/#[20]/quote/lg[2]/l[9]/#"}},{"@rend":"i","#":{"value":" Cher Passant, exauce mes vœux,","id":"/div/quote/#[20]/quote/lg[2]/l[10]/#"}},{"@rend":"i","#":{"value":" En me donnant la Sepulture ;","id":"/div/quote/#[20]/quote/lg[2]/l[11]/#"}},{"@rend":"i","#":{"value":"J’ay pery sur la Mer ; mais dans cette avanture,","id":"/div/quote/#[20]/quote/lg[2]/l[12]/#"}},{"@rend":"i","#":{"value":" Qui peut avoir un sort plus beau","id":"/div/quote/#[20]/quote/lg[2]/l[13]/#"}},{"@rend":"i","#":{"value":"Que le mien, si tes mains me dressent un Tombeau ?","id":"/div/quote/#[20]/quote/lg[2]/l[14]/#"}}]}]}},{"p":{"value":"Le Chevalier, pour ne pas donner le temps à la Compagnie de l’aplaudir sur cette Piece, continua de la sorte. Mon Dieu, dit-il, que les Funerailles de Pompée sont belles dans Lucain ! Voyez-vous ce Soldat officieux qui parcourt le Nil, pour trouver le corps de son Maistre ? Et qui enfin l’ayant trouvé, le brûle à un petit Bucher qu’on avoit allumé pour le corps d’un pauvre Pescheur. Cela vaut mieux chez le Poëte, que toutes les Pompes funebres des Romains ; &amp; ce Monument simple &amp; rustique, semble braver icy l’orgueil des Tombeaux &amp; des Pyramides des Rois d’Egypte. Son Epitaphe est cavaliere, permettez-moy ce mot, mais elle est digne d’un grand Capitaine, &amp; je la prefere à tout ce que les Grecs &amp; les Latins ont fait sur ce sujet.","id":"/div/quote/#[21]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Il grave sur la roche, &amp; dure &amp; mal coupée ;","id":"/div/quote/#[22]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Adore icy, Passant, les cendres de Pompée.","id":"/div/quote/#[22]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Les Epitaphes, dit le President, sont des Tombeaux spirituels, de peu de dépense à la verité, mais qui honorent quelquefois davantage, que les plus superbes Mausolees. Tous les Poëtes &amp; les Gens de lettres, qui ont d’ordinaire plus de reputation que de richesses, en ont élevé de semblables à leur memoire, de leur propre façon, &amp; ont fait leur Epitaphe avant leur mort. Voulant du moins qu’on leust dans leurs Ecrits, ce qu’on ne pourroit pas voir sur leur Sepulture. Ils en ont mesme honoré leurs Amis, croyant leur donner par là, une glorieuse immortalité ; &amp; en effet, tel à qui le temps ou la fortune a renversé le Tombeau, &amp; dissipé les cendres, trouve encore tout entier, &amp; son nom, &amp; sa memoire dans leurs Livres. Les Anciens, &amp; sur tout les Peuples de Syrie, ont esté fort curieux d’Epitaphes &amp; d’Inscriptions pour les Defunts. Il me semble qu’on les neglige aujourd’huy, &amp; qu’on en voit peu de considerables hormis dans les Livres. On a fait plusieurs Recüeils d’Epitaphes, où il s’en trouve de plaisantes. Car on en a fait de ridicules aussi bien que de funebres. Sur quoy Marot fait dire à un certain Fou dans son Epitaphe.","id":"/div/quote/#[23]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quand quelque sage homme","id":"/div/quote/#[24]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Viendra mon Epitaphe lire,","id":"/div/quote/#[24]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"J’ordonne s’il se prend à rire,","id":"/div/quote/#[24]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’il soit des Fous Maistre passé :","id":"/div/quote/#[24]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Faut-il rire d’un Trépassé ?","id":"/div/quote/#[24]/quote/lg/l[4]/#"}}]}}},{"p":{"#1":{"value":"Il avoit raison, dit le Docteur, il ne faut pas s’arrester à gloser sur les Morts. Cela est indigne d’un honneste homme, &amp; sur tout d’un Chrestien. On peut avec justice crier dans nos Temples, à ces railleurs curieux, ","id":"/div/quote/#[25]/p/#1"},"hi":{"@rend":"i","#":{"value":"hors d’icy, Prophanes","id":"/div/quote/#[25]/p/hi/#"}},"#2":{"value":". Pour moy je ne puis souffrir dans ces lieux-là, d’Epitaphes plaisantes &amp; ridicules, &amp; j’admire jusqu’où a esté l’impudence de quelques Chrestiens, ou plûtost leur ignorance &amp; leur simplicité, d’avoir gravé leurs fades railleries dans nos Eglises, &amp; jusque dans le Sanctuaire. Il y a mesme plusieurs de ces Epitaphes impies, &amp; plus dignes d’un Athée &amp; d’un Libertin, que d’un Chrestien &amp; d’un Fidele. Mais pour quitter cette Morale, je veux vous dire que c’est à Symonides qu’on doit cette invention d’honorer les Tombeaux des Morts, d’Epitaphes pleines de leurs loüanges ; &amp; Ronsard nous asseure que ces devoirs &amp; ces éloges agréent beaucoup aux Manes des Defunts.","id":"/div/quote/#[25]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Tel bien memoratif allege leur soucy,","id":"/div/quote/#[26]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et se plaisent de lire en si petit espace,","id":"/div/quote/#[26]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Leurs Noms &amp; leurs Surnoms, leurs Villes &amp; leur Race.","id":"/div/quote/#[26]/quote/lg/l[2]/#"}}]}}},{"p":["Mais quel ressentiment en peut avoir un Chien ou un Cheval, pour qui on a fait des Tombeaux &amp; des Epitaphes ? Et quel honneur en doivent attendre ceux qu’une lâche complaisance abaisse à cette ridicule flaterie ? Vous retombez toûjours dans vostre Morale, Monsieur le Docteur, dit le Marquis. Pour y faire diversion, vous me permettrez de vous dire, que les Turcs sont fort curieux de leur Sepulture, &amp; qu’il n’y a si miserable parmy eux, qui n’ait son Tombeau &amp; son Epitaphe. Ceux qui n’en peuvent pas avoir d’embellis d’Architecture, prennent soin de les orner tous les jours de fleurs. C’est pourquoy ils les entourent d’un parterre, où il y en a des plus belles &amp; des plus odoriferentes. Ils s’inclinent devant ces Tombeaux, &amp; les ont en si grande veneration, qu’aucun n’oseroit passer à cheval devant un Sepulchre, sans mettre pied à terre, ou se resoudre à souffrir la bastonnade. Cela fait que mesme ils respectent ceux des Fideles, &amp; s’en servent de la pluspart pour leurs Mosquées, comme des Tombeaux des plus grands Prophetes, &amp; de quelques Rois de Judée, pour qui ils ont de la veneration. La beauté de ces Tombeaux, qui sont spacieux &amp; magnifiques, les oblige à cela ; mais ils le font aussi, pour la reputation des personnes qui y ont esté inhumées, afin que les lieux où ils font leurs Prieres, soient plus celebres &amp; plus dignes de la grandeur de leur Prophete. Ils sont encore fort jaloux de leurs Tombeaux, &amp; conservent exactement en cela, l’honneur &amp; l’interest de leurs familles, ne permettant pas qu’aucun Etranger y soit inhumé. Ils ont imité les Grecs &amp; les Romains, qui estoient aussi fort jaloux de leurs Sepultures. Cependant leurs Tombeaux n’étoient pas tellement reservez pour les Familles, qu’on n’y enterrast ses Amis, &amp; ceux dont on honoroit le merite &amp; la vertu. Ennius fut mis dans le Tombeau de Scipion, parce que ce Poëte avoit écrit dans ses Vers, la seconde Guerre Punique. Nous en usons de la sorte, &amp; de nos jours, le brave &amp; judicieux Prince de Turenne a esté inhumé à Saint Denys, qui est le Tombeau &amp; la Sepulture de nos Rois ; honneur qu’on avoit fait autrefois au genereux Connestable du Guesclin.","Ces Monumens publics qu’on dresse à la memoire des Defunts, produisent toûjours de bons effets, dit le Docteur. Ils avertissent les jeunes &amp; les vieux, les Grands &amp; le Peuple, que nous sommes tous mortels, &amp; que nous ne serons un jour que cendre &amp; que poussiere ; mais ils nous excitent en mesme temps à pratiquer les vertus qui ont rendu celebres ces grands Hommes, dont nous honorons si cherement les cendres. En effet, selon les Grammairiens &amp; les Etimologistes, un Monument est un ressouvenir &amp; un avertissement public, qui nous inspire une parfaite resignation à la mort, &amp; un grand desir de mourir en homme de bien, puis qu’on n’accorde cet honneur qu’à ceux qui ont eu du merite &amp; de la vertu. Ceux qui se tuënt, perdent, selon les Loix, l’honneur avec la vie ; car il n’appartient pas à tout le monde de faire le Caton, ceux-là, dis-je, sont privez de Sepulture &amp; de Tombeau, parce que ce sont des marques d’honneur qu’on donne à la memoire du Defunt. Mais ces magnifiques Tombeaux font quelquefois toute la gloire des Morts ; &amp; tel qui a mené une vie fort obscure, devient celebre par ses funerailles, l’or &amp; le marbre qui le couvrent, font la matiere aussi-bien que l’éloge de ses vertus. Un Tombeau somptueux nous donne une grande idée de la personne qu’il renferme ; &amp; quoy que nous sçachions qu’on peut flater en Tombeaux, comme en Panegyriques, &amp; qu’on peut corrompre le ciseau des Architectes, aussi-bien que la langue des Orateurs, on se laisse plus aisément prévenir par ces sortes de Monumens, &amp; on ne sçauroit croire que les cendres d’un fat, soient conservées dans une Urne de Jaspe ou d’Agathe. Il nous souvient de la Fourmy embaumée dans de l’ambre, dont parle Martial ; vous me permettrez bien de vous rapporter icy cette jolie Epigramme, de la Traduction de Marot. Elle ne vous déplaira pas dans son vieux stile, qui pour n’estre pas fort juste dans les rimes, l’est beaucoup dans le sens."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Dessous l’arbre où l’ambre dégoûte","id":"/div/quote/#[28]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"La petite Fourmis alla :","id":"/div/quote/#[28]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Sur elle en tomba une goute,","id":"/div/quote/#[28]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui tout à coup se congela :","id":"/div/quote/#[28]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Dont la Fourmis demeura là","id":"/div/quote/#[28]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Au milieu de l’ambre enfermée.","id":"/div/quote/#[28]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Ainsi la beste déprisée,","id":"/div/quote/#[28]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et peu prisée quand vivoit,","id":"/div/quote/#[28]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Est à sa mort fort estimée","id":"/div/quote/#[28]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Quand si beau Sepulchre on luy voit.","id":"/div/quote/#[28]/quote/lg/l[9]/#"}}]}}},{"p":[{"#1":{"value":"Il seroit aisé d’appliquer cette Morale à plusieurs de ce siecle ; mais l’honnesteté m’empesche de la pousser plus loin. J’aime mieux vous dire, que comme les Tombeaux des Anciens estoient bâtis sur les grands chemins, de là est venuë la coutume de mettre dans les Epitaphes, ","id":"/div/quote/#[29]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Staviator","id":"/div/quote/#[29]/p[0]/hi/#"}},"#2":{"value":". Ou si l’on veut, on prouvera de cette coutume, que les Tombeaux estoient bâtis autrefois sur les grands chemins. Cette voye Appia, ou cette voye qu’Appius Claudius fit faire qui duroit depuis Rome jusque à Brindes, c’est à dire six grandes journées, n’estoit presque qu’un Cimetiere remply de Tombeaux. Ce fut là que l’on trouva sous le Pontificat d’Alexandre VI. le corps de Tullia fille de Ciceron, encor tout entier, apres treize siecles. Et ce fut dans son Tombeau où l’on trouva une de ces Lampes merveilleuses, dont les Anciens se servoient pour éclairer leurs Sepulchres, parce qu’elles étoient inextinguibles, pourveu qu’elles ne receussent aucun air. Mais approuvez-vous, dit le Chevalier, le procedé de ce Pape, qui fit jetter le corps de cette illustre Fille dans le Tibre ? Pour moy je luy en veux mal, &amp; je sçay bon gré au Conservateur de Rome, qui la fit porter au Capitole, comme une Relique rare &amp; precieuse ; c’estoit garder le respect qui est deu aux Morts. Mais ce Pape ne devoit pas ainsi violer les Tombeaux, &amp; traiter de la sorte ce que l’antiquité avoit de plus venerable. Il devoit respecter les Manes de la fille de Ciceron, ou du moins ne les pas diffamer. Ce Pape, dit le Marquis, estoit cruel, &amp; n’avoit aucun égard pour personne. Mais remarquez, je vous prie, combien le soin de la Sepulture est inutile, quelque précaution qu’on puisse prendre pour conserver nos cendres. J’admire ces gens qui craignent de mourir ailleurs que chez eux, parce qu’on negligeroit leurs Obseques. Socrate prefera la mort à l’exil, luy qui se disoit Citoyen du Monde, parce qu’il craignoit de porter ses os ailleurs, &amp; qu’il vouloit que le lieu de son Berceau, fust celuy de son Sepulchre ; c’est qu’il vouloit mourir entre les bras de sa Nourice, dit le Chevalier. Quoy qu’il en soit, reprit le Marquis, on dit qu’il n’avoit jamais mis le pied hors le territoire d’Attique. Montagne dit de luy-mesme, que s’il croyoit mourir en autre lieu que celuy de sa naissance, il ne sortiroit pas sans effroy hors de sa Paroisse. Cependant il asseure ailleurs, que s’il suivoit sa volonté, il voudroit mourir hors de sa maison, &amp; loin des siens ; mais enfin la nature est toûjours plus forte que la raison, &amp; nos inclinations ne manquent jamais de s’opposer à nos raisonnemens. Socrate aima mieux mourir à Athenes, que de vivre à Sparte. Pour moy j’aime à vivre par tout, &amp; il m’importe peu en quel lieu je dois mourir. Ainsi ne croyez pas que j’ambitionne la gloire d’avoir un Tombeau superbe &amp; magnifique. Mais il est tard, &amp; nous abusons de la patience de Monsieur l’Abbé. A ces mots il prit congé, &amp; toute la Compagnie se separa.","id":"/div/quote/#[29]/p[0]/#2"}},"Je vous ay tenu parole, Madame, vous n’avez rien trouve dans ce Recit de terrible &amp; de lugubre. Le serieux y est temperé d’un honneste enjouëment ; car les genies qui habitent ces Tombeaux, sont bons &amp; agreables, &amp; n’inspirent que la joye &amp; la consolation à ceux qui les frequentent."]}]}}}