{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_204","@resp":"mercure","head":{"value":"Lettre XX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 204-208.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE XX.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"D'un Desert du Perigord. ","id":"/div/quote/p[0]/#"}},{"#1":{"value":"IL y a six moi, Monsieur, que je songe à vous écrire, &amp; que je n’ose satisfaire ce desir par la crainte de vous accabler d’une méchante Lettre. Cependant il ne m’est pas possible de resister plus longtemps à l’envie que j’ay de vous entretenir sur vostre Mercure, qui cause le plaisir &amp; l’admiration des plus beaux Esprits que nous ayons. Quoy que le mien soit fort médiocre, &amp; que j’habite un Desert le plus solitaire de la Province, je ne laisse pas d’y goûter pleinement l’agreable diversité de vos Escrits. Agréez donc, Monsieurs, que je vous fasse des remerciemens de m’avoir donné le secret de trouver de la douceur dans ma solitude, par le plaisir que je prens d’y reserver tous les jours à la vie miraculeuse de ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":" le Grand. Il y a tant de choses surprenantes &amp; d’un éclat si nouveau, dans toutes les Actions de ce grand Roy, &amp; vous les representez d’une maniere si naturelle &amp; si forte tout ensemble, qu’il est aisé de voir que vostre cœur est bien d’accord avec vostre esprit, pour publier les loüanges de cet incomparable Monarque. En effet, il paroist que la respectueuse tendresse qu’il vous inspire, &amp; que vous unissez si bien avec la connoissance de ses admirables qualitez, vous fournit des termes plus touchans &amp; plus significatifs, que ceux dont vous vous serviriez sans doute, si vous n’estiez animé que de l’estime &amp; de l’étonnement que causent les surprenantes Conquestes qu’il fait. Continuez donc, Monsieur, d’écrire d’un air si charmant la plus belle &amp; la plus importante Vie de l’Univers, avec cette assurance que le sujet que vous traitez est le plus élevé, &amp; le plus rare qui se pust jamais presenter à vostre esprit, puis que tous les siecles passez &amp; ceux qui viendront, n’auront rien vû &amp; ne pourront rien voir qui approche de ce Grand Prince. Mais comme le récit de ses grandes &amp; éclatantes Victoires, prend toute l’application de nostre esprit, &amp; que le mien n’est pas capable de soutenir l’idée continuelle de tant de choses heroïques, on se sert de l’invention que vous donnez si agreablement pour détourner la veuë d’un sujet trop sublime, &amp; l’on descend vers cette aimable diversité, qui se trouve à propos dans vostre Mercure, &amp; qui est si propre à charmer les peines les plus sensibles. Pour moy, je sens bien que les soucis de ma vie diminuënt de la moitié par la douceur que cette lecture me cause, &amp; je me flate méme de la pensée que vous n’en serez point fâché, car je remarque à vostre façon d’écrire que vous avez de la bonté. Il faut mesme que j’en sois bien persuadée, puis que je vous écris une Lettre si longue. Pardonnez moy, Monsieur, l’ennuy qu’elle vous causera, &amp; croyez, je vous suplie, qu’il n’y a point de Dame en Perigord qui soit plus que je suis, vostre tres-humble, &amp;c.","id":"/div/quote/p[1]/#2"}}]}}}