{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-08_122","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1700 [tome 8], p. 122-143.","id":"/div/bibl/#"}},"p":{"value":"L’Indépendance est un des plus grands avantages de la vie ; &amp; quiconque a pû estre assez heureux pour se l’acquerir, ne merite guere d’estre plaint des malheurs qui luy arrivent, quand il s’oublie jusqu’au point de consentir à y renoncer. Ceux qui s’y résolvent, croyent avoir raison de le faire, &amp; ils manquent rarement de s’en repentir. Un homme d’un esprit fort vif pour les affaires, &amp; d’un travail assidu, s’estant mis en teste de s’affranchir de l’indigence où il estoit né, commença par des Emplois assez vils, qui luy firent peu de peine, parce qu’ils luy convenoient, &amp; que n’ayant par luy-même aucune élevation, il ne trouvoit rien au dessous de luy, pourvû qu’il en tirast de l’utilité. Il parvint ainsi par divers degrez à une fortune fort considerable, &amp; le peu de dépense qu’il faisoit au milieu de ses grands gains, contribuoit fort à l’augmenter. Le commerce qu’il entretenoit de tous costez, &amp; toujours avec un bonheur extraordinaire, fit enfin connoistre l’amas des tresors qu’il vouloit tenir cachez. Comme il semble qu’il ne manque rien dans un homme riche, on oublia son peu de naissance. &amp; on luy offrit en mariage de tres-jolies Filles, &amp; qui estoient alliées à des Maisons fort considerables. Il y avoit lieu de croire qu’il seroit touché par la beauté, ou qu’ayant besoin d’appuy, il se feroit une gloire d’entrer dans quelque Famille distinguée, mais il écouta toutes les propositions qu’on luy fit sans en vouloir accepter aucune, &amp; quoy qu’il fust dans la résolution de se marier, il crut ne devoir se rapporter qu’à luy-même du choix qu’il avoit à faire pour prendre une Femme. Ses veuës n’estoient pas moins justes sur un pareil choix, qu’elles l’avoient esté jusque là dans les affaires qui luy avoient donné les grands biens qu’on auroit esté bien-aise de partager avec luy. En prenant une Fille de naissance, il voyoit de la dépense inévitable pour luy, outre qu’il avoit à craindre d’estre regardé de haut en bas. S’il la prenoit belle, il ne doutoit point qu’elle ne devinst tout au moins Coquette, &amp; qu’il n’en eust beaucoup à souffrir. Ainsi ce qu’il jugea le plus à propos de faire, ce fut de faire choix d’une Fille, qui ne fust ny belle ny laide, qui n’eust rien à luy reprocher du costé de l’alliance, &amp; qui luy devant toute sa fortune, vivroit avec luy comme il l’entendroit. Cela n’estoit pas d’un mal habile homme. Il l’executa comme il l’avoit projetté, &amp; sans en rien dire à ses Amis, il épousa la Fille d’un petit Marchand assez mal accommodé, qui ne luy porte en dot qu’une vertu que le peu d’agrément de sa personne n’avoit pû exposer à estre tentée, &amp; à laquelle il prescrivit telles conditions qu’il luy plut. La fortune estoit si grande pour elle, qu’elle s’y soumit avec une joye tres grande. L’état où elle se vit par ce mariage luy parut délicieux. Quoy que les habits qu’il luy donna fussent fort simples, elle s’en trouvoit tellement parée qu’elle se croyoit une grosse Dame. Elle ne faisoit ny ne recevoit aucune visite, &amp; la regularité de cette conduite qu’il avoit exigée d’elle, le charmoit si fort, que pour l’en récompenser il luy faisoit quelquefois d’assez forts presens d’argent, mais à la charge de le bien serrer, afin qu’elle eust son tresor à part. Cependant son bien grossissoit toujours, &amp; les richesses immenses qu’il accumuloit par les nouvelles affaires qui se presentoient, luy faisant ouvrir les yeux, elle luy conseilloit quelquefois d’avoir de beaux meubles, comme on luy disoit qu’en avoient beaucoup de gens qui n’estoient pas si riches que luy. Sa réponse estoit qu’il ne falloit pas s’attirer l’envie, &amp; qu’il estoit bon d’amasser toujours, parce que les temps pouvoient devenir mauvais. Elle n’alloit pas plus loin pour ne luy déplaire pas, mais s’il l’avoit voulu écouter, il auroit fait quelque usage de son bien, &amp; se seroit tiré par des dépenses qui auroient paru, de la mediocrité où il s’obstinoit à demeurer. Quand il se plaignoit d’avoir fait de grandes courses à quoy ses affaires l’obligeoient, elle vouloit qu’il eust au moins une chaire à un cheval, &amp; si elle avoit osé le faire, elle luy auroit proposé de se donner un Carosse, sauf ensuite à le doubler, un pour Monsieur &amp; un pour Madame. C’estoit le seul sentiment qu’elle eust au dessus de son estat. Quoy que née tres-peu de chose, elle auroit aimé à dépenser, &amp; pour peu qu’elle eust pû venir à bout de l’esprit de son Mary, elle se seroit fait un plaisir plus grand de paroistre par un équipage &amp; par des habits, que d’amasser des tresors comme faisoit son Mary. Il fallut pourtant qu’elle passast vingt-cinq ans dans la sujétion qu’il luy avoit imposée, &amp; enfin elle en sortit par sa mort, qui la rendit maîtresse d’un si gros bien, qu’elle même en fut surprise. Si-tost que ses droits furent reglez, elle se mit plus au large ; &amp; comme elle n’avoit point d’enfans, elle résolut de se servir de ce que sa bonne fortune luy avoit donné. Il luy parut incommode d’aller à pied, &amp; d’ailleurs quelques promenades écartées ne luy parurent pas incompatibles avec le Veuvage. Ainsi la premiere dépense qu’elle fit, ce fut celle d’un carosse. Cet avantage ne la laissa pas manquer d’Amies ; mais ces Amies estant de la même étoffe, n’estoient pas capables de luy apprendre les bienseances du monde, ny de trouver à redire qu’elle les eust toujours ignorées. Le temps du deüil expiré, elle joignit au carosse la beauté des meubles &amp; la magnificence des habits. Elle donna dans les plus belles étoffes, &amp; comme elle avoit moyen de payer, rien ne luy coustoit. Sa figure ne convenant pas à tant de riches parures, son ridicule sautoit aux yeux de tous ceux avec qui elle se trouvoit, &amp; pour le voir dans son plus haut point, il ne falloit que l’entendre. Le manque d’éducation, le peu d’habitude qu’elle avoit eu avec des gens qui eussent pû la former, &amp; son âge trop avancé pour la laisser encore susceptible des bonnes impressions que l’on prend quand on est jeune, tout cela estoit en elle un si grand obstacle à acquerir jamais le moindre merite, que si elle avoit esté capable de se connoistre, elle n’auroit osé s’en flater. Malgré de si grands défauts, elle estoit riche, &amp; ce fut assez pour luy donner des Amans. Quelques jeunes gens assez bien faits essayérent de luy plaire, &amp; comme son bien les auroit accommodez, ils feignirent un amour qu’ils ne sentoient pas, mais soit qu’elle n’eust point naturellement le cœur sensible, soit que la raison, qui luy manquoit en beaucoup de choses, l’éclairast en celle-cy, pour luy faire voir que l’on en vouloit à sa fortune, &amp; non pas à sa personne, aucun ne put réüssir à luy faire prendre de l’engagement. Elle se trouvoit fort bien de n’avoir qu’elle seule à consulter sur sa maniére de vivre, &amp; tout ce qui auroit pû contraindre sa liberté luy paroissoit incommode. Ainsi on eut beau luy proposer differens partis, on ne la put obliger à renoncer au veuvage, &amp; il se passa plusieurs années sans qu’elle en marquast la moindre envie. Ce n’est pas que quand on luy disoit qu’elle estoit aimable, elle ne fust assez folle pour croire qu’on luy parloit tout de bon. Ses sottes réponses réjoüissoient ceux qui cherchoient à la tromper, &amp; comme elle n’ignoroit pas qu’on cesse de plaire lors qu’on ne ne paroist plus jeune, elle mettoit en usage, pour cacher le nombre de ses années, tout ce qu’on peut emprunter du secours de l’art. Elle en devenoit plus desagreable tous les jours, &amp; quand par hazard on parloit de l’âge, les impertinences qui luy échapoient pour faire croire qu’elle n’estoit pas fort avant dans sa carriere, alloient au de-là de tout ce qu’on peut se figurer. Ce fut vers ce declin si fâcheux pour toutes celles qui peuvent luy ressembler, que les Carosses dorez eurent une grande vogue. Elle en fit faire un des plus magnifiques, &amp; quand l’usage en fut défendu, non seulement elle obéït avec un chagrin extraordinaire, mais elle fut presque la derniere à obéïr. Ce chagrin fut accompagné d’un autre beaucoup plus grand. Il parut un reglement touchant les conditions, &amp; on ne permit ny l’or ny l’argent sur les habits des personnes qui n’estoient pas nobles. La Dame se trouvoit dans ce cas-là, &amp; il ne luy restoit plus que fort peu de temps à pouvoir se montrer dans la parure dont elle estoit si charmée. La réforme à laquelle elle estoit forcée de s’assujettir, la mettoit au desespoir. Elle en soupira, elle en gemit, &amp; il n’est rien qu’elle n’eust donné pour ne pas se soumettre à la défense. Dans une extrémité si fâcheuse, perdant tout repos, &amp; parlant sans cesse de l’injustice qu’elle prétendoit qu’il y eust à ne laisser pas chacun dans la liberté de s’habiller à sa fantaisie, elle écouta avec une joye extrême quelqu’une de ses Amies, qui luy dit qu’elle sçavoit un moyen fort seur qui l’exempteroit du chagrin de la réforme. Ce moyen, qui selon elle ne luy pouvoit estre découvert assez promptement, la rendit d’abord un peu rêveuse. Il consistoit en un second mariage, qu’il luy devoit estre facile de faire avec quelque Gentilhomme, qui ne seroit point sujet à la loy. Les secondes Noces ne la tentoient pas, mais la repugnance qu’elle y sentoit ne put l’emporter sur le plaisir de pouvoir aller de pair avec celles qui se faisoient le plus remarquer par la dépense. Il ne fut plus question que de sçavoir sur qui tomberoit son choix. Elle l’arresta sur un Cavalier d’une figure assez agréable pour devoir faire pardonner une folie, si celle de prendre un jeune Mari estoit excusable dans une vieille personne. Le Cavalier estoit d’une Maison fort considerable ; &amp; comme il avoit mangé le peu de bien qu’il avoit eu de son Pere, celuy de la Veuve estoit pour luy d’un fort grand secours. Il remedioit par là au desordre de ses affaires, &amp; ce motif fut assez pressant pour l’obliger à fermer les yeux sur le desagrément de sa personne. La Dame, qui ne douta point qu’il ne se fist un honneur de la magnificence avec laquelle elle prétendoit soutenir son rang, prodigua une grosse somme pour se donner un plus grand éclat. Le mariage se fit, &amp; la vanité qui enfla son cœur lors qu’elle se vit sa Femme ; porta ses extravagances jusques à l’excés. Il en rit d’abord comme les autres, mais le temps &amp; son manque de raison les firent enfin aller si loin, que ne pouvant plus souffrir les contes qu’elle donnoit lieu de faire de tous côtez, il la relegua à la Campagne, où il luy accorde la triste consolation de porter de l’or &amp; de l’argent comme elle veut, mais sans luy laisser la liberté de revenir à Paris, ce qu’elle demande inutilement. Vous jugez bien qu’il n’est pas fort empressé pour l’aller voir dans cette retraite. L’inégalité de l’âge le dispensant de l’aimer, il croit remplir ses devoirs en ordonnant que rien ne luy manque, mais il ne peut se resoudre à vivre avec elle, &amp; elle a tout lieu de se repentir d’avoir voulu estre la Femme d’un Gentilhomme, qui se réjoüit à ses dépens, tandis qu’elle pleure dans sa solitude.","id":"/div/p"}}}