{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03_025","@resp":"wordpro","head":{"value":"[Théses d’une composition particuliere, présentées au Roy de la part du Provincial des Minimes de Provence]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1685 [tome 3], p. 25-33","id":"/div/bibl/#"}},"p":["Sur la fin du mois passé, le Pere Charles Guilhet, Provincial des Minimes de Provence, fit presenter à Sa Majesté par les Peres Bertier &amp; d’Antrechaux ses Collegues, &amp; Definiteurs de cette même Province, une These d’une composition fort particuliere. Elle fut tres-bien receuë de toute la Cour, &amp; il n’y a point à douter qu’elle ne le soit de mesme de tous ceux qui la verront, puis que toutes ses Positions contiennent l’Eloge de nostre Auguste Monarque, mais d’une maniere si ingenieuse, que cet Eloge entre dans les Questions naturellement, &amp; sans violence. Le Roy écouta avec une bonté inconcevable le Compliment de ces Peres, qui luy fut fait en ces termes.",{},{"hi":{"@rend":"i","#":{"value":"SIRE","id":"/div/p[2]/hi/#"}},"#":{"value":",","id":"/div/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Comme tous les Peuples qui ont le bon-heur de vivre sous le Regne de V. M. s’interessent à sa gloire, nous esperons qu’Elle ne trouvera pas mauvais que les Minimes y prennent part. Le nom qu’ils portent ne les doit pas priver de cet avantage, car bien que cette gloire n’ait rien que de grand, son étenduë demande toutefois que les plus petits travaillent aussi sur une matiere si vaste","id":"/div/p[3]/hi/#"}},"#":{"value":".","id":"/div/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est par cette raison, SIRE, que nous avons pris la liberté de vous dédier une These, &amp; nous avons creu que si nos forces ne nous permettoient pas de faire en grand l’Eloge de V. M. dans lequel nous pussions faire voir toutes les grandes qualitez qu’Elle possede dans un degré si éminent, Elle agréeroit néanmoins le dessein que nous avons de le faire en petit, par cette bonté qui luy est si naturelle, &amp; qui luy fait toûjours recevoir avec complaisance, jusques aux plus petits témoignages de nostre zéle","id":"/div/p[4]/hi/#"}},"#":{"value":".","id":"/div/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous sommes d’ailleurs obligez de prendre un Interest particulier à la Gloire de V. M. Les Minimes, SIRE, vous regardent non seulement comme leur Protecteur, &amp; comme leur Bienfaicteur, mais encore comme leur Pere","id":"/div/p[5]/hi/#"}},"#":{"value":".","id":"/div/p[5]/#"}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Ce fut","id":"/div/p[6]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Sage","id":"/div/p[6]/#[0]/hi[1]/#"}},{"@rend":"i","#":{"value":"qui les appella en France, c’est de sa liberalité qu’ils ont reçeu une grande partie des biens qu’ils y possedent ; ses Successeurs confirmerent tous ses dons, &amp; les augmenterent considerablement ; &amp; vôtre auguste Ayeul","id":"/div/p[6]/#[0]/hi[2]/#"}},{"@rend":"sc","#":{"value":"Henry le Grand","id":"/div/p[6]/#[0]/hi[3]/#"}}]},{"#":{"value":", ","id":"/div/p[6]/#[1]/#"}},{"hi":[{"@rend":"i","#":{"value":"&amp; vostre Pere","id":"/div/p[6]/#[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Juste","id":"/div/p[6]/#[2]/hi[1]/#"}},{"@rend":"i","#":{"value":"de Triomphante mémoire, nous ont fait les mesmes Graces : mais V. M. les a tous surpassez en bonté &amp; en generosité, nous ayant comblez de ses Faveurs","id":"/div/p[6]/#[2]/hi[2]/#"}}]},{"#":{"value":".","id":"/div/p[6]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"C’est pour vous en remercier, SIRE, que le Pere Charles Guilhet, Provincial de vos tres-humbles &amp; tres-fidéles Sujets les Religieux Minimes, de vostre Province de Provence, nous a Députez au nom de tout l’Ordre ; comme aussi pour vous presenter cette These, &amp; vous supplier d’agréer qu’il la soûtienne sous vostre Auguste Nom, dans le Chapitre General que nous devons tenir dans vostre Ville de Marseille, sous le bon plaisir de V. M. l’asseurant que nous n’oublierons jamais ces Graces, pour lesquelles nous continuërons de demander à Dieu, qu’il répande ses Benedictions sur vostre Personne Sacrée, sur la Famille Royale, &amp; sur tout vostre Etat","id":"/div/p[7]/hi/#"}},"#":{"value":".","id":"/div/p[7]/#"}},{},"Le Roy les ayant congediez apres une réponse fort obligeante, ils allerent presenter cette mesme These à Monseigneur le Dauphin, &amp; à Madame la Dauphine, qui la reçeurent aussi avec beaucoup de bonté. Le Pere Guillet dont vous venez de lire le nom, est un Homme d’un tres grand merite. C’est luy qui présidera aux Theses que ces Députez ont presentées à Sa Majesté. Elles feront l’ouverture du Chapitre General que ces Peres doivent tenir à Marseille, aux Festes de la Pentecoste prochaine, ce qu’ils font de dix-huit en dix-huit ans, le tenant alternativement de six ans en six ans en France, en Espagne, &amp; en Italie. La Theologie que ce Provincial possede excellemment bien, n’est pas le seul avantage qui le fait considerer dans son Ordre. Il est encore grand Predicateur, &amp; a remply les meilleures Chaires avec une entiere satisfaction de ses Auditeurs. C’est pour la seconde fois qu’il a esté fait Provincial. Le Pere Madon, Religieux aussi estimé par son esprit que par sa vertu, doit avoir l’honneur de soûtenir cette These, sous un President de cette force. On a tout sujet d’esperer de luy, qu’il fera voir aux Italiens &amp; aux Espagnols qui l’ataqueront, que les François ne craignent les Nations Etrangeres en aucune sorte de Combat."]}}