{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_10","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 10-24.","id":"/div/bibl/#"}},"p":["Il y a eu icy dans le mesme temps beaucoup de Conversions de Personnes remarquables, entre lesquelles il s’en est fait une, dont si la force de la verité a inspiré le dessein, on peut dire que l’amour en a hasté l’exécution. En voicy les circonstances.","Un Cavalier se promenant seul aux Thuileries, y vit une jeune Demoiselle qui luy parut toute aimable. Elle avoit l’air fin, la taille bien prise, &amp; tant d’agrément sur le visage, quoy qu’avec des traits irréguliers, que dés ce premier moment il en eut le cœur touché. Il la regarda avec un plaisir qui auroit deû luy estre suspect, s’il en eust voulu penétrer la cause ; &amp; apres qu’elle se fut retirée, il en conserva une idée si forte, que la rencontrant le lendemain dans le mesme Lieu vestuë d’une autre maniere, il n’eut pas de peine à la reconnoistre. Il la vit ainsi cinq ou six fois sans trouver personne qui la connust. Cela luy fit croire que c’estoit une Fille de Province ; &amp; pour découvrir qui elle estoit, il se résolvoit enfin à la suivre, quand il apperçeut un de ses Amis qui la salüa. Il le joignit aussi-tost, &amp; luy demanda si ce salut estoit civilité genérale pour toutes les Belles, ou particuliere pour une Personne qui luy fust connuë. Il reçeut de luy l’éclaircissement qu’il souhaitoit ; mais s’il apprit avec joye que la Belle vivoit à Paris avec une Mere qui n’aspiroit qu’à la marier, il apprit en mesme temps avec beaucoup de chagrin qu’elle estoit d’une Croyance contraire à la sienne. Ses espérances, formées confusément par l’amour, se trouvoient détruites par cette nouvelle. Cependant les sentimens de son cœur l’emportant sur sa raison, il voulut lier habitude avec la Belle, &amp; crût n’y pouvoir mieux réüssir qu’en se feignant Religionnaire. Ainsi l’ayant aperçeuë le jour suivant, accompagnée seulement d’une Parente, il fit si bien, qu’en passant tout proche d’elle, son Epée s’embarassa dans un des Rubans qui estoient autour d’un petit Habit d’Eté qu’elle portoit, couleur de Rose. La Belle qui se sentit arrestée, demanda au Cavalier s’il ne vouloit point faire grace à son Ruban. Il luy répondit, que quand il l’emporteroit, elle devoit peu s’en inquiéter, puis qu’il luy laissoit un gage qui estoit d’un autre prix. La galanterie de la réponse obligea la Belle à répliquer ; &amp; la conversation s’estant noüée insensiblement, le Cavalier luy fit croire qu’il l’avoit veuë plusieurs fois à Charenton, &amp; qu’il souhaitoit depuis longtemps de trouver l’occasion que le hazard luy avoit fait naître. Ils se séparerent fort satisfaits l’un de l’autre ; &amp; la Belle estant venuë plusieurs autres soirs aux Thuileries, le Cavalier luy fit paroistre des sentimens si passionnez, qu’ils firent l’effet qu’il en avoit attendu. La Parente de la Belle, qui le croyoit du mesme party pour ce qui regarde la Religion, favorisoit cet amour naissant, &amp; en peu de jours les assurances que le Cavalier donna du sien, allerent si loin, qu’elle se crût en droit de luy dire qu’il n’avoit qu’à se déclarer avec la Mere, &amp; qu’on tâcheroit à le servir. Le Cavalier, que cette proposition embarassa, pria la Belle de venir le lendemain accompagnée de plusieurs Personnes, afin qu’il pust luy dire un secret sans estre entendu de sa Parente. La chose se fit comme il l’avoit souhaité. Une Amie commune accompagna la Parente, &amp; apres un tour d’Allée, le Cavalier qui les avoit jointes, engagea la Belle à les laisser quelques pas derriere, pour apprendre ce qu’il avoit à luy confier. Il commença par les plus tendres protestations, &amp; apres luy avoir fait ses remercîmens de ce qu’elle consentoit qu’il la demandast en mariage, il adjoûta, que ne voulant point qu’on luy reprochast de l’avoir trompée, il se sentoit obligé de luy découvrir qu’il trouvoit de grands abus dans la prétenduë réforme de leur Eglise, &amp; que n’en croyant de vraye que la Catholique, il ne pouvoit se défendre de renoncer à l’erreur. Ce discours surprit la Belle, mais sans luy donner aucun chagrin. Elle demanda s’il avoit pris une veritable résolution, &amp; le voyant comme inébranlable dans son dessein, elle ne put luy cacher qu’elle estoit persuadée aussi-bien que luy, que la Religion qu’elle professoit n’estoit point la vraye ; qu’on l’avoit déja instruite sur plusieurs doutes ; que la crainte d’une Mere de qui elle dépendoit, l’avoit empeschée de pousser plus loin l’éclaircissement qui luy estoit nécessaire ; &amp; que son exemple la fortifiant, elle écouteroit avec plaisir les mesmes Personnes qui avoient servy à le détromper. Le Cavalier ménagea la chose si adroitement, qu’il la mit en conférence avec un des Hommes les plus consommez dans ces sortes de matieres. Ce sçavant Homme la convainquit si bien de la verité, que son Amant ne crût plus aucun péril à luy avoüer la tromperie qu’il luy avoit faite. Elle ne pût l’en blâmer ; &amp; l’amitié qu’elle avoit pour sa Parente, l’obligeant à souhaiter que les lumieres qu’elle recevoit se répandissent sur elle, il ne luy fut pas possible de luy déguiser ce qui se passoit. Elle eut cependant beau faire. Sa Parente cessa d’estre son Amie, si-tost qu’elle luy parla d’ouvrir les yeux à la verité ; &amp; apprenant que le Cavalier estoit Catholique, le chagrin qu’elle eut de voir que c’estoit par luy que la Belle changeoit de Religion, &amp; qu’elle avoit elle-mesme contribué à ce changement, en soufrant leurs entreveuës, luy fit former le dessein d’empescher leur mariage. Les avis qu’elle donna à la Mere de la Belle, l’aigrirent si fort contre son Amant, qu’il eust esté mal reçeu s’il eust fait quelques avances. Cette Mere au desespoir, n’oublia rien pour gagner sa Fille. Elle pria, elle menaça, &amp; ses menaces n’obtinrent pas plus que ses prieres. La Belle soûtint ces divers assauts avec une fermeté qui ne se peut concevoir ; &amp; tous les obstacles qu’on luy fit naître ayant esté surmontez par son courage, il falut enfin la laisser maîtresse de ses volontez. La cerémonie de son Abjuration a esté publique, &amp; s’est faite icy depuis assez peu de temps. Si le bonheur qu’elle s’est acquis par là luy doit donner de la joye, ses peines sont grandes pour ce qui regarde l’intérest de son amour. Sa Mere indignée de son changement de Religion, ne peut pardonner au Cavalier qui en est la cause. Les avantages que la Belle trouveroit en l’épousant, ne la touchent point, &amp; pour empescher qu’elle ne luy parle, elle la fait observer par tout. D’un autre costé, le Pere du Cavalier qui a sçeu la chose, ne trouvant point la Belle assez riche, défend à son Fils de songer à elle ; &amp; dans la contrainte où ils sont forcez de vivre, ils n’ont que les Lettres pour se consoler. Ils cherchent en s’écrivant, ce qu’il y a de plus fort pour se jurer l’un à l’autre une constance eternelle, &amp; esperent que le temps les fera venir à bout de tous les obstacles qui les font soufrir."]}}