{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-02_097","@resp":"mercure","head":{"value":"[Réjouissances pour la naissance du duc d’Anjou à Nogent-le-Roi]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1684 [tome 2], p. 97-101.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Les mesmes Réjoüissances ont esté faites à Nogent-le-Roy, où le jour des Roys on chanta le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" à l’issuë de Vespres, par l’ordre de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Cœuvres. On tira du Château quantité de coups de Canon, qui furent secondez d’un Jeu d’Orgues. C’est une Machine de Guerre, composée de plusieurs Tuyaux ou Canons, qui tirant tout à la fois, font autant de bruit &amp; d’effet que six Arquebuses à croc. Les Feux furent allumez le soir de toutes parts, &amp; ce fut à la clarté de ces Feux qu’on vit paroistre un Bataillon d’Infanterie fort leste, qui apres avoir fait les Evolutions, l’Exercice du Drapeau, &amp; plusieurs Décharges de Mousqueterie, voulut pour marque de reconnoissance &amp; de soûmission, offrir à Dieu un magnifique Etendart, écartelé aux Armes de France. Cela fut cause qu’on rentra dans l’Eglise, où pour la seconde fois on chanta le ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" au bruit des Tambours, aux Fanfares des Trompetes, &amp; au son des Fiffres, des Flûtes, &amp; des Basses de Viole.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Les Carmes du Convent de la Fléche, qui ont pour leur Eglise la Chapelle Royale nommée Nostre-Dame du Chef-du-Pont, l’un des plus venérables Lieux de toute la Ville, marquérent leur joye pour cette mesme Naissance, le 16. du dernier mois. Ils commencérent par un ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", que la beauté de la Musique, jointe à l’agrément des Voix, fit admirer de tous ceux qui l’entendirent. Ils continuérent par un Feu qu’ils avoient fait élever au milieu de la Riviere du Loir. C’estoit une grande Pyramide portée par quatre Globes, &amp; ornée d’une Devise, dont le corps estoit un Lys, avec un Sep de Vigne entrelassé par le pied. Ce sep avoit des feüilles &amp; des grappes de Raisin, &amp; au bas estoient ces mots, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gloriosæ Fœcunditati","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Quatre Obélisques ornées de Drapeaux, de Fleurs de Lys, &amp; de branches de Laurier, accompagnoient cette Pyramide, au haut de laquelle estoit une Couronne Royale, &amp; au-dessus, un Drapeau avec son Ecusson Royal couronné. M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de la Crochiniere, Maire de la Ville, conduit par les Peres Carmes, alluma ce Feu, qui fut suivy de quelques autres Feux d’artifice, &amp; de plusieurs Décharges d’Artillerie.","id":"/div/p[2]/#[6]/#"}}]}]}}