{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-06_179","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 179-201.","id":"/div/bibl/#"}},"p":{"value":"Il y a de certaines destinées qui semblent estre marquées dans le Ciel. Ce qui est arrivé depuis assez peu de temps à une jeune Demoiselle, dont la maison est distinguée par beaucoup d’endroits, ne permet presque pas que l’on en doute. Elle avoit l’esprit aisé, l’humeur douce &amp; insinuante, &amp; joignoit beaucoup de raison à une fort grande simplicité. Son penchant s’estoit déclaré pour le Convent dés ses plus tendres années, &amp; comme à cet âge, la pluspart des Filles témoignent aimer l’habit de Religieuse, sa Mere qui avoit pour elle une fort grande tendresse, ne s’estoit point allarmée de cette premiere inclination, &amp; luy avoit fait apprendre toutes les choses qui peuvent donner de l’agrément à une personne qu’on destine pour le monde. La Dance, la Guitarre &amp; la Musique furent celles qui l’occupérent d’abord. Elle y réüssit assez pour satisfaire ses Maistres, &amp; ces avantages soutenus de plusieurs traits de beauté, la distinguérent bien-tost parmy celles de son sexe. On prit plaisir à la voir, &amp; elle n’eut pas si tost atteint sa seiziéme année, qu’elle eut des Adorateurs en assez grand nombre. Sa Mere ravie de voir que son esprit se formoit par la conversation, la menoit par tout où il se faisoit d’agreables Assemblées, &amp; pour la tirer de la froide non chalance qui la portoit naturellement à aimer la Solitude, elle cherchoit à luy procurer tous les divertissemens qui sont le charme des jeunes personnes. La Belle les agréoit, mais sans y estre sensible, &amp; si on la trouvoit toûjours preste pour les parties de plaisir, c’estoit moins par goust que par complaisance. Elle s’échapoit souvent à dire, que n’y ayant rien de plus doux que le repos, la retraite estoit à souhaiter, puisqu’on l’y goûtoit sans trouble, au lieu que la vie tumultueuse du monde empeschoit toûjours qu’on ne fust à soy, &amp; ne laissoit aucun temps où l’on pust se recueillir. Ces discours réïterez, &amp; sa vigilance à remplir tous les devoirs où la pieté engage, faisant apprehender à sa Mere qu’elle ne voulust renoncer au monde, luy firent saisir avec ardeur une occasion qui se presenta de la marier avec avantage. La Belle ne résista point à ce que sa Mere résolut pour elle. Les conditions furent arrestées, &amp; on dressa des articles, en attendant l’arrivée d’un Oncle qu’on vouloit faire signer au Contrat. Une affaire qui le retenoit dans la Province, recula pour quelque temps la conclusion du Mariage, &amp; l’Amant, soit par inconstance naturelle, soit parce que la Belle luy parut toujours plutost obéïr que suivre les mouvemens de son cœur, tant elle estoit reservée à luy expliquer ce qui s’y passoit, se refroidit insensiblement. Il prit même ailleurs quelque attachement, dont il voulut bien qu’on l’avertist, pour voir quels seroient ses sentimens, &amp; si l’amour ne parleroit point en elle ; mais cette infidelité ne la toucha point assez pour l’obliger à s’en plaindre. Elle le reçut ainsi qu’elle avoit accoûtumé, &amp; dédaigna, quoy qu’on luy eust dit, de luy faire aucun reproche. Ce fut ce qui acheva de le dégoûter. Abandonné à luy même, il se donna tout entier à la passion qui le flatoit, &amp; ayant pris congé de la Belle pour un voyage de huit ou dix jours qu’il disoit pressé, il se servit de ce temps pour se marier secrettement. La Mere outrée d’un changement si peu attendu, entra dans une colére inconcevable, &amp; la Fille le souffrit sans témoigner qu’elle en fust émuë. Elle admira le caractére des hommes, &amp; dit seulement qu’il estoit aisé de voir que Dieu la vouloit dans un autre estat. Il n’en fallut pas dire davantage pour faire trembler la Mere. Ce desir renouvellé de retraite, luy fit chercher à y mettre un prompt obstacle par quelque autre engagement qu’elle s’empressa de former pour elle. Ce n’estoit pas une chose où il luy dust estre mal-aisé de réüssir. La Belle avoit du bien &amp; de la naissance, &amp; les agrémens de sa personne éclatoient assez pour ne la pas laisser sans Amans. La Mere en eut un en vûë, fort capable d’inspirer une tendre passion. Il la voyoit depuis quelque temps, &amp; elle avoit remarqué que le plaisir qu’il prenoit à estre auprés de sa Fille, tournoit l’habitude en necessité. Elle favorisa autant qu’elle put ces premiers effets d’un amour naissant, &amp; le voyant assez engagé pour ne pouvoir plus renoncer sans peine à ce qui flatoit agreablement son cœur, elle l’obligea de se déclarer. On fut d’autant plus surpris de la déclaration qu’il passoit pour l’homme du monde le plus ennemi du Mariage. Il avoit aimé en divers endroits, &amp; les plus jolies personnes n’avoient point esté en pouvoir de le fixer. Comme il estoit d’un goust délicat, il y découvroit en fort peu de temps mille défauts qui le faisoient fuir, &amp; qui l’avoient obligé souvent à dire, que de toutes les folies que l’on pouvoit faire, celle de s’engager pour toûjours estoit la moins pardonnable. Il n’en fut pas ainsi de la Belle. Il eut beau l’examiner pour trouver dans son esprit ou dans son humeur, ce qui l’avoit dégousté dans toutes les autres. Elle avoit je ne sçay quoy de doux &amp; de simple, qui la rendoit toute accomplie à ses yeux, &amp; soit qu’elle eust rencontré son foible, soit que l’heure d’aimer veritablement fust venuë pour luy, quoy qu’il eust pû faire pour s’en détacher, il n’avoit pû en venir à bout La Belle de son costé estoit assez touchée de sa passion pour luy avoüer que la seule obeissance ne l’obligeoit pas à l’écouter aussi favorablement qu’elle faisoit. Elle receut tous les complimens qu’on luy voulut faire sur son mariage. Le jour en fut arresté. On acheta les habits de Noces, &amp; la Belle avoit l’esprit content, lors qu’une Lettre qu’on receut du Cavalier changea la joye en tristesse, &amp; causa une surprise qui fit parler tout le monde. Il ne put se voir à la veille de se marier sans faire reflexion sur les suites d’un engagement qui ne finit que par la mort de l’un ou de l’autre. Ces reflexions l’épouvanterent, &amp; firent sur son esprit une si puissante impression, que ne pouvant douter du dégoust qui le prendroit, quand il ne pourroit plus y remedier, il résolut de ne pas pousser la chose plus loin. Il sentoit bien que tant qu’il verroit la Belle, il ne pourroit se résoudre à luy manquer de parole. Ainsi la fuite luy ayant paru le seul moyen qu’il pust employer pour demeurer libre, il avoit pris la poste pour aller en Italie, &amp; il estoit déja loin quand la Lettre fut donnée. Il y expliquoit toutes ces choses avec des marques de la plus vive douleur, comme estant forcé de commettre une injustice par l’interest même de la Belle, à qui il vouloit épargner le chagrin sensible du dégoust où son caractere luy faisoit connoistre qu’il tomberoit infailliblement, ajoûtant que pour se punir de l’injure qu’il luy faisoit malgré luy, il s’imposoit un exil qui ne finiroit que quand il auroit appris qu’elle eust fait choix d’un estat où elle vécust heureuse. Il est aisé de s’imaginer tout ce qui fut dit sur un procedé si peu ordinaire. La Belle pria sa Mere de luy permettre de se retirer dans un Convent, afin qu’elle ne differast plus à répondre à la voix qui l’appelloit ; mais elle pria inutilement. C’étoit luy ôter la vie, &amp; la douleur qu’elle en fit paroistre la toucha si fort, qu’elle fut enfin obligée de luy promettre qu’elle ne songeroit plus à l’abandonner. Cependant elle vécut avec beaucoup plus de réserve pour les plaisirs permis à son âge, qu’elle n’avoit fait auparavant ; &amp; sa vertu se fortifiant par les épreuves, devint un sujet d’admiration pour tous ceux qui la connurent. L’exacte régularité de sa conduite, &amp; l’éloignement qu’elle fit voir pour tout ce qui paroissoit tenir de la bagatelle, luy acquirent une réputation de merite singulier, qui fit plus pour elle, que tous les soins de sa Mere à luy chercher un Amant. Un Officier estimé de tout le monde, &amp; plus distingué par ses belles qualitez que par son grand bien &amp; par une Charge des premieres de la Robe, estant résolu de se marier, crut ne pouvoir faire mieux que de la choisir pour Femme. Il luy fit parler de son dessein, &amp; la proposition fut receuë de sa Famille avec une joye qui ne se peut exprimer. La Belle seule n’en eut point d’abord. Elle dit plus d’une fois à sa Mere, que plus le Party luy estoit avantageux, moins il estoit de sa destinée que la chose réussist. Il n’y avoit cependant aucun lieu de croire qu’il y survinst des obstacles qui en empêchassent le succés. L’Officier estoit un homme tres sage, maistre de luy-même de toutes manieres, qui avoit déliberé avant que de s’affermir dans sa résolution, &amp; aprés s’estre déclaré aussi hautement qu’il avoit fait, la legereté n’estoit point à craindre. Comme il n’avoit songé à la Belle que pour estre heureux &amp; la rendre heureuse, il voulut se faire aimer avant que de rien conclurre, &amp; il employa pour y réussir des manieres si honnestes &amp; si engageantes, que la Belle ne put se défendre d’en avoir le cœur touché. Tout la portoit à répondre à son amour. Outre une tendresse tres sincere qu’il marquoit avoir pour elle, accompagnée de l’estime la plus forte, il luy faisoit tous les avantages qu’elle pouvoit souhaiter, &amp; luy assuroit un rang, qui auroit flaté la vanité de la plus ambitieuse. Les sentimens qu’il cherchoit à voir en elle ayant assez éclaté, la chose fut bien tost mise en estat d’estre consommée. L’Officier tout plein d’amour quitta la Belle à minuit, pour se marier à cinq heures du matin. Le terme estoit court, &amp; la Mere aussi charmée que sa Fille, luy applaudissoit d’avoir perdu deux Amans, puis que cette perte luy procuroit une si haute fortune. C’estoit pourtant un décret du Ciel qu’elle n’en joüiroit pas. L’Officier, dans cette nuit-là-même, se trouva surpris d’une apoplexie si violente, qu’il en mourut deux heures aprés. Ce coup étourdit la Belle, qui demeura sans parole, &amp; ne put trouver de larmes pour soulager sa douleur. Elle passa trois ou quatre jours dans ce triste estat, sans presque répondre à tout ce qu’on luy disoit pour la consoler ; &amp; cette troisiéme disgrace, plus cruelle encore que les deux autres, achevant de l’affermir dans la résolution d’abandonner pour toujours le monde, elle alla se jetter dans un Convent sans parler de son dessein à personne. La Mere ayant appris en quel lieu elle s’estoit retirée, y courut en larmes, &amp; n’oublia rien pour l’obliger à revenir avec elle ; mais ces larmes furent répanduës inutilement, &amp; tout ce que ses tendres remontrances purent obtenir, ce fut qu’elle ne prendroit l’habit qu’aprés avoir éprouvé sa vocation pendant une année entiere. Ce temps n’a servi qu’à luy donner plus de force pour executer ce qu’elle avoit résolu, &amp; elle a pris le voile depuis quelques mois avec une joye qui passe tout ce qu’on s’en peut imaginer. Sa Mere vouloit s’enfermer dans le même Monastere, mais il a esté résolu qu’elle n’y seroit receuë qu’aprés que sa Fille auroit fait profession.","id":"/div/p"}}}