{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-07_227","@resp":"wordpro","head":{"value":"[Lettre touchant la Belle Education]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1693 [tome 8], p. 227-232.","id":"/div/bibl/#"}},"p":[{},"Puisque vous me témoignez que la Lecture du Livre de la Belle Education vous a fait tant de plaisir, vous serez sans doute bien-aise que je vous fasse part d’une Lettre écrite sur ce sujet, qui vous apprendra les effets avantageux qu’il produit."],"quote":{"label":{"value":"À MONSIEUR DE L.…","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#1":{"value":"J’ay receu, Monsieur, le Livre de la belle éducation fait par M","id":"/div/quote/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/hi/#"}},"#2":{"value":" Bordelon, que vous avez eu la bonté de m’envoyer. Je vous en fais mes remercimens comme du plus precieux present que vous pouviez me faire, parce que je fais beaucoup de cas de tout ce qui peut me donner quelque lumiere pour bien élever mon Fils, &amp; que j’estime particulierement cet Ouvrage, qui traite la matiere d’une maniere aussi agréable &amp; aussi insinuante que la pratique en est necessaire. J’en trouve la division admirable, &amp; je ne sçay laquelle des trois parties doit plaire le plus. Tous les Parens devroient faire ce qui est marqué dans la premiere, car si leurs enfans n’ont pas souvent l’éducation qu’ils souhaitent, c’est faute d’avoir une attention suffisante sur les Maistres qu’ils leur donnent. Les avis pour élever la jeunesse, qu’on trouve dans la seconde partie, ne peuvent estre assez estimez, &amp; ceux qui remplissent la troisiéme font qu’il n’y a personne pour qui ce Livre ne puisse estre d’une grande utilité. Ce que j’en estime sur tout, &amp; qui marque beaucoup de lecture &amp; d’érudition, c’est qu’on n’y voit presque rien qui ne soit orné ou appuyé de quelque trait de Poësie &amp; d’Histoire. Cela attache merveilleusement le Lecteur le plus habile, &amp; fait que celuy que l’on veut qui en profite, retient mieux les choses qu’on a dessein de luy faire apprendre, parce que les endroits citez luy font plaisir. Enfin il seroit à souhaiter que tous les Peres, tous les Enfans, &amp; tous ceux qui ont soin de les instruire, eussent toujours ce Livre à la main. Mon Fils ne le peut quitter. Envoyez m’en encore un, je vous prie, avec tous les Ouvrages du mesme Auteur, dont le Catalogue est à la fin de celuy-cy. On a beaucoup écrit sur ce sujet, il est vray, mais comme il y a certaines matieres qui ne s’épuisent jamais, ce nouvel Ouvrage est d’un caractere si instructif, qu’il ne laisse pas de meriter une approbation generale, quoy qu’il soit venu aprés plusieurs autres. Apprenez moy, s’il vous plaist, ce qui se passe à Paris dans la Republique des Lettres. Je suis, &amp;c.","id":"/div/quote/p[0]/hi/#2"}}},"À Toulouze le 10. Juillet 1693."]}}}