{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-04_77"},"#":[{"head":{"#1":{"value":"[Lettre du Pere Hugo, à M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" l’Abbé de la Luzerne, avec un Prelude touchant cette Lettre]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1706 [tome 4], p. 77-106.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Quoyque la reponse du Pere Hugo, à M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" l’Abbé de la Luzerne, soit parfaitement belle, je ne vous l’envoyerois neanmoins pas, si je ne vous avois fait part de ce que cet Abbé a écrit contre ce Pere ; mais il ne seroit pas juste de refuser à l’un, ce que j’ay accordé à l’autre, &amp; de ne pas parler de la deffence, aprés avoir parlé de l’attaque. Cependant la reponse du Pere Hugo, étant fort longue, &amp; trop remplie de Latin ne convient point à mes Lettres, &amp; c’est le dernier ouvrage de cette nature, que j’y mêlleray : l’abondance de Latin dans un ouvrage estant entierement contre les regles que je me suis prescrites. Je ne laisseray pas de vous envoyer tous les mois, plusieurs articles d’érudition, pour continuer à vous donner des nouvelles de l’Etat de l’Empire des Lettres.","id":"/div/#[2]/p[0]/#2"}},"Je vous ay déja dit que je ne prens aucune part, dans les querelles des Sçavants, que je suis persuadé, que les manieres un peu trop vives que l’on trouve quelquefois dans leurs écrits, ne sont que pour apuier leurs sentimens avec plus de force, &amp; que les démêlez de leur esprit ne passent point jusqu’à leur cœur."]},{"quote":{"label":{"#":[{"#":{"value":"LETTRE DU PERE HUGO,","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"À Monsieur l’Abbé","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DE LA LUZERNE.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Enfin, Monsieur, vous voilà démasqué, &amp; vous voilà reconnu pour l’Auteur des","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Pieuses Fables, ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"cet écrit plein de delicatesse, où l’on trouve par tout une solide érudition, soûtenuë par des traits vifs &amp; brillans ; de cet écrit dis-je, qui a fait pendant quelques mois, les delices des gens de Lettres. Auoüez-le, Monsieur, la qualité d’Auteur anonyme, vous a paru trop obscure, &amp; vostre amour propre estoit blessé, en ce que vous ne pouviez adopter les loüanges qu’on donnoit de toutes parts à ce petit ouvrage ; il est bien dédommagé à present, puisque vous voila en pleine possession de la gloire acquise à l’Auteur de cet ingenieux écrit. Je n’entreprens point de vous la disputer, je sens, comme un autre, le prix des bonnes choses ; mais je veux seulement examiner quelques points d’Histoire, sur lesquels je crains fort que vos lumieres, ne vous ayent trahi. Je le feray avec la moderation dont vous m’avez donné l’exemple, dans la Lettre adressée à Mr de la Moutonniere, ou dans les","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Pieuses Fables ; ","id":"/div/#[3]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"car c’est la même piece &amp; l’on ne trouve rien de nouveau dans la premiere, que l’envie que vous avez eu de vous faire connoistre. Vous trouverez donc bon, Monsieur, que puisque vous avez levé le masque, je le leve aussi ; &amp; que puisque vous vous estes fait connoistre pour l’Auteur des","id":"/div/#[3]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" Pieuses Fables, ","id":"/div/#[3]/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":" je me fasse connoistre pour celuy de la Lettre, adressée à Mr l’Abbé de Lorcot. Je ne prendray de cette derniere, que les faits, j’en abandonneray le stile qui convenoit à un Ecrivain Anonyme, &amp; qui s’envelopoit dans ses tenebres, pour en prendre un autre qui convienne à un Confrere dont j’ai toûjours honoré la vertu &amp; le merite. J’entre en matiere.","id":"/div/#[3]/quote/p[0]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Vous vous élevez d’abord contre moy, Monsieur, en m’accusant d’avoir osé","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" le premier ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"combattre l’apparition de la Sainte Vierge à Saint Norbert : ce qui sans doute, dites-vous, m’a attiré","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" de la part de mes Superieurs, le refus de leur approbation qui manque à mon livre, &amp; sans quoy il ne devoit pas estre imprimé, selon les regles du Concile de Trente. ","id":"/div/#[3]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Vostre zele vous a emporté en cette occasion, &amp; je crains fort que vostre esprit n’en ait esté la dupe ; car sans cela, ignoreriez vous que longtemps avant moy, Erasme a condamné cette vision, &amp; que les Jesuites Continuateurs de Bollandus, l’ont traité d’apocrife. Ces auteurs vous sont peut-estre inconnus, ou bien vous n’avez pas cru que le dessein de critiquer l’Histoire de Saint Norbert, vous mit dans l’obligation de les lire. Cela supposé, je ne dois pas vous imputer l’ignorance où vous paroissez de ces auteurs, presque nos Contemporains. À l’égard du refus que vous assurez, avec beaucoup de fermeté, qu’on m’a fait de la permission d’imprimer mon Histoire, je vous repondray, en deux mots, que je l’ay euë verbalement dans le Chapitre seant à Verdun, où je presentay le manuscrit de mon ouvrage, &amp; que je l’ay euë, à condition que je le ferois approuver par des Docteurs ; j’ay satisfait à la condition, &amp; j’y ay satisfait abondament, puisque non-seulement des Docteurs","id":"/div/#[3]/quote/p[1]/#[4]/hi/#[0]/#"}},{"note":{"@resp":"author","@place":"below","p":{"value":"Denay du Plateau Protonotaire Apostolique ; Payen Docteur de Sorbonne ; Bourgeois, Docteur en Theologie.","id":"/div/#[3]/quote/p[1]/#[4]/hi/#[1]/note/p"}}},{"#":{"value":" de l’Ordre &amp; des Etrangers, mais aussi un Evesque","id":"/div/#[3]/quote/p[1]/#[4]/hi/#[2]/#"}},{"note":{"@resp":"author","@place":"below","p":{"value":"Monseigneur l’Evesque d’Albe, Sufragant de Treves.","id":"/div/#[3]/quote/p[1]/#[4]/hi/#[3]/note/p"}}},{"#":{"value":" autant recommandable par sa Doctrine, que par sa pieté, ont approuvé mon Livre avec éloge. Peut-estre, Monsieur, que si vostre écrit avoit passé sous les yeux de ces Examinateurs sages &amp; éclairez, il n’auroit pas eu le mesme sort, &amp; qu’il en seroit sorti chargé de flétrissures. Que si je n’ay pas fait imprimer la permission des Superieurs, c’est qu’ils ne m’y ont pas obligez, n’ayant pas cru eux-mesmes estre obligez, par le devoir de leur ministere, &amp; pour obéïr aux regles du Concile de Trente, de me la donner par écrit ;","id":"/div/#[3]/quote/p[1]/#[4]/hi/#[4]/#"}}]}},{"#":{"value":" si regulares fuerint, ","id":"/div/#[3]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"dit le Concile sess.","id":"/div/#[3]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" 4. ultra examinationem &amp; probationem hujusmodi, licentiam quoque à suis Superioribus impetrare teneantur.","id":"/div/#[3]/quote/p[1]/#[7]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Pere Hugo, continuez-vous, n’est pourtant pas si ennemi des Apparitions, qu’il n’en admette dans cette Histoire, mesme","id":"/div/#[3]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" à l’endroit ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Saint Norbert ; telles sont l’Apparition de Saint Augustin &amp; de Jesus-Christ ; il auroit pû encore ajoûter celle de Saint Gereon à Cologne. Or, dites-vous, pourquoy plûtost admettre ces deux Apparitions, que celles de la Sainte Vierge, puisque tous les Historiens, tant anciens que modernes, ont également parlé des unes comme des autres.","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Qui ne croiroit, Monsieur, à vous entendre, que vous m’allez accabler d’une foule de passages tirez des Manuscrits &amp; des Autographes de l’Histoire de Saint Norbert ; cependant toute cette fiere confiance, se resout en vapeurs, puisque si l’on vous demande quelques Exemplaires anciens, qui déposent cette vision, vous ne pourrez en produire un seul, non pas mesme aucune Histoire imprimée, sur des originaux avouez. Lisez, Monsieur, la vie de Saint Norbert, composée par Hertoge, sur plus de vingt Manuscrits tirez de differentes Abbaïes ; je passe condamnation, s’il y en a un où l’Apparition de la Sainte Vierge soit rapportée. Il n’en est pas de même des deux autres visions ; elles sont inserées ou dans la Chronique de Capenberg, ou dans l’Histoire de Saint Norbert, ou dans l’Histoire de Herman de Tournay ; trois pieces d’une autorité reconnuë, &amp; l’Ouvrage des Disciples, ou des Contemporains de Saint Norbert.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"N’est-il pas, aprés cela, surprenant de voir le paralelle que vous faites de faits si differens ? Ne l’est-il pas encore bien davantage de vous entendre revoquer en doute le don qu’Henry V. fit à Saint Norbert, de la Charge d’Aumônier, &amp; traiter de","id":"/div/#[3]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" Fable, ","id":"/div/#[3]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"le voyage qu’il fit avec cet Empereur en Italie, au commencement du douziéme siécle.","id":"/div/#[3]/quote/p[4]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Oserai-je vous le dire, Monsieur, il faut estre dans une longue habitude d’en imposer, pour le faire si publiquement à mon égard. Lisez Herman de Tournay","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"T.","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/#[3]/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Spicil. pag.","id":"/div/#[3]/quote/p[5]/#[4]/hi/#"}}},{"#":{"value":" 448.) ","id":"/div/#[3]/quote/p[5]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"vous y apprendrez, que Saint Norbert accompagnoit Henry V. en qualité d’Aumônier dans le voyage que ce Prince fit à Rome ; jettez les yeux sur la Chronique de l’Abbé d’Ursperg, vous y verrez que l’Empereur se fit suivre par les Aumôniers, qui estoient alors les plus sçavans hommes qu’il y eut en Allemagne, parce que ce Prince sçavoit que la sagesse, plûtost que la force des armes, déterminoit les Romains.","id":"/div/#[3]/quote/p[5]/#[6]/hi/#"}}},{"#":{"value":" Non tam armis quam sapientiâ gubernari. ","id":"/div/#[3]/quote/p[5]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Lisez enfin la Chronique d’Obern-cel, vous y verrez, que Norbert &amp; David, Ecossois d’origine, tous deux Aumôniers du Roy Henry, assisterent à la Diette de Ratisbone ; &amp; que, comme personnes capables de soutenir les interests de leur Prince, ils furent choisis pour le suivre à Rome. ","id":"/div/#[3]/quote/p[5]/#[8]/hi/#"}}},{"#":{"value":" Ad erant, ","id":"/div/#[3]/quote/p[5]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"dit la Chronique","id":"/div/#[3]/quote/p[5]/#[10]/hi/#"}}},{"#":{"value":", in Ratisbonensi congressu Norbertus &amp; David Scotigena, Ambo Henrici Regis capellani, Ambo scientia famosi, qui ad comitatum Regis versùs Romam delecti sunt. ","id":"/div/#[3]/quote/p[5]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Si les avantages que la qualité d’Aumônier donnoit à Saint Norbert, vous font quelque peine, vous pouvez, Monsieur, vous instruire des droits &amp; des prerogatives attachées à cette dignité, dans le Glossaire de Monsieur Ducange, dans la Diplomatique du Pere Mabillon, &amp; dans le Traité Historique des Aumôniers de France.","id":"/div/#[3]/quote/p[5]/#[12]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Aprés avoir étalé cette vaine critique &amp; que, comme vous voyez, je n’ay pas eu beaucoup de peine à détruire, vous m’attaquez, sur ce que j’ay dit, aux pages","id":"/div/#[3]/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" 7. ","id":"/div/#[3]/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/#[3]/quote/p[6]/#[2]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[3]/quote/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de mon Histoire,","id":"/div/#[3]/quote/p[6]/#[4]/hi/#"}}},{"#":{"value":" que l’Empereur Henry fit descendre le Pape de son Trône","id":"/div/#[3]/quote/p[6]/#[5]/#"}},{"note":{"@resp":"author","@place":"below","p":{"value":"en 1111.","id":"/div/#[3]/quote/p[6]/#[6]/note/p"}}},{"#":{"value":", qu’il luy arracha la Mitre de dessus la tête ; &amp; que l’ayant livré aux insultes des Soldats, il le fit renfermer dans une maison, sous une garde militaire dont il commit le soin à Ulric Patriarche d’Aquilée. ","id":"/div/#[3]/quote/p[6]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce n’est là, dites-vous, qu’un conte, n’en seroit-ce point plûtost un, d’avancer, comme vous faites,","id":"/div/#[3]/quote/p[6]/#[8]/hi/#"}}},{"#":{"value":" que les Romains poussez à la vengeance, par les Cardinaux de Frescati &amp; d’Ostie, tuerent tous les Allemans, qu’ils trouverent dans Rome. ","id":"/div/#[3]/quote/p[6]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Enfin, c’est selon vous, un","id":"/div/#[3]/quote/p[6]/#[10]/hi/#"}}},{"#":{"value":" conte, ","id":"/div/#[3]/quote/p[6]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"que le compliment que je mets à la bouche de Norbert","id":"/div/#[3]/quote/p[6]/#[12]/hi/#"}}},{"#":{"value":", grand Aumônier ","id":"/div/#[3]/quote/p[6]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’Empereur. Quel est l’homme de bon sens, dites-vous, qui n’estimat plus convenable au Ministre de se taire dans une telle conjoncture, que de parler pour condamner son Prince ?","id":"/div/#[3]/quote/p[6]/#[14]/hi/#"}}},{"#":{"value":" Ce sera faire grace au Pere Hugo, de mettre ces lieux communs de Rhetorique parmi les fables &amp; les fictions de son Histoire. Il en faut dire autant de la fondation du Monastere de Uvrstembergs, Ordre de Saint Benoist, qu’il attribuë à Saint Norbert page 14. ","id":"/div/#[3]/quote/p[6]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Non, Monsieur, je ne vous demande aucune grace, mais aussi permettez-moy de rire, en parcourant les divers chefs que vous m’imputez dans vostre lettre ; c’est le seul parti que j’ay à prendre, car vous ne me conseilleriez pas de m’en fâcher. Si j’osois, je vous comparerois en cette occasion à ce conteur Radoteux, qui blasphemoit contre tout ce qu’il ignoroit,","id":"/div/#[3]/quote/p[6]/#[16]/hi/#"}}},{"#":{"value":" quod ea quæ ignorant, blasphemant ; ","id":"/div/#[3]/quote/p[6]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"mais je m’abstiendray avec soin de tout terme &amp; de toute comparaison fâcheuse, &amp; je vous diray le plus modestement que je pourray, que vous ne pouvez pas ignorer les faits que vous traitez de","id":"/div/#[3]/quote/p[6]/#[18]/hi/#"}}},{"#":{"value":" Fables ; ","id":"/div/#[3]/quote/p[6]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"j’avois cotté aux marges de mon Histoire, des garans de tout ce que j’avançois, il ne tenoit qu’à vous de les consulter, &amp; ne le deviez-vous pas faire, avant de crier à la supposition. Est-ce donc simplement pour écrire que vous m’attaquez ? Vous aviez assez d’autres sujets à traiter. Est-ce pour amuser le public par vos ingenieux écrits ? Je n’oserois le presumer de vous, vous avez trop de lumieres pour vous exposer vous même par une telle conduite, à la censure de ce public. Mais ce qu’il y a de sûr, c’est qu’il n’y eut jamais de faits plus constans, que ceux que j’ay avancez.","id":"/div/#[3]/quote/p[6]/#[20]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Les paroles de l’Abbé Suger","id":"/div/#[3]/quote/p[7]/#[0]/hi/#1"},"note":{"@resp":"author","@place":"below","p":{"value":"Il fleurissoit dans le douziéme siécle.","id":"/div/#[3]/quote/p[7]/#[0]/hi/note/p"}},"#2":{"value":", dans la Vie de Loüis le Gros, en font foy :","id":"/div/#[3]/quote/p[7]/#[0]/hi/#2"}}},{"#":{"value":" Præfatus autem, ","id":"/div/#[3]/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit cet Abbé","id":"/div/#[3]/quote/p[7]/#[2]/hi/#"}}},{"#":{"value":", Imperator pessimus conscientiæ … Dominum videlicet Papam, &amp; cunctos quos posuit, Cardinales &amp; Episcopos adducens …. Cardinales ipsos turpiter exulens, in honestè tractavit, &amp; quod dictu nefas est, ipsum etiam Dominum Papam, tam pluviali quam Mitrâ, cum quæcunque defert insignia Apostolatus … superbè spoliavit. T. 4. Hist. Franc. script. 290. ","id":"/div/#[3]/quote/p[7]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"Voilà comme l’Empereur arracha la Mitre &amp; la Chape à Pascal. Pierre","id":"/div/#[3]/quote/p[7]/#[4]/hi/#1"},"note":{"@resp":"author","@place":"below","p":{"value":"on ouvrage est une continuation de la Chronique de Leon d’Ostie.","id":"/div/#[3]/quote/p[7]/#[4]/hi/note/p"}},"#2":{"value":" Diacre du Mont Cassin, raconte comment ce Prince, aprés avoir entendu la Messe, obligea le Souverain Pontif de descendre de son Trône :","id":"/div/#[3]/quote/p[7]/#[4]/hi/#2"}}},{"#":{"value":" Post Missam ex Cathedra descendere compulsus Pontifex, deorsum ante confessionem 6. Petri cum fratribus sedit, ibique usque ad noctis tenebras sub armatis militibus est custoditus. Chronic. 1. C. 40. ","id":"/div/#[3]/quote/p[7]/#[5]/#"}},{"hi":{"@rend":"i","#1":{"value":"À l’égard de la commission d’Ulric Patriarche d’Aquilée, Othon","id":"/div/#[3]/quote/p[7]/#[6]/hi/#1"},"note":{"@resp":"author","@place":"below","p":{"value":"Fils de Leopold Duc d’Autriche, &amp; d’Agnés, fille d’Henry IV. Empereur.","id":"/div/#[3]/quote/p[7]/#[6]/hi/note/p"}},"#2":{"value":" Evesque de Frisinguen la rapporte en ces termes.","id":"/div/#[3]/quote/p[7]/#[6]/hi/#2"}}},{"#":{"value":" Ipse autem (Henricus) præfatum Pontificem Concilio quorumdam sceleratorum, cum magna tamen reverentia captivavit, ac Ulrico Aquileensium Patriarchæ custodiendum commisit. L. 7. C. 14. ","id":"/div/#[3]/quote/p[7]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Sur la nouvelle de l’emprisonnement de Pascal, les Cardinaux d’Ostie &amp; de Frescati, animerent le peuple à la vengeance de leurs Pasteurs, dit Pierre Diacre, qui est ici mon garant.","id":"/div/#[3]/quote/p[7]/#[8]/hi/#"}}},{"#":{"value":" Ad-veniente nocte, Joannes Episcopus Tusculanus, (","id":"/div/#[3]/quote/p[7]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"auquel il joint dans le Chap.","id":"/div/#[3]/quote/p[7]/#[10]/hi/#"}}},{"#":{"value":" 40. ","id":"/div/#[3]/quote/p[7]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Leon d’Ostie","id":"/div/#[3]/quote/p[7]/#[12]/hi/#"}}},{"#":{"value":") omnem Romanum populum advocans, ita loqui cœpit … quo circa rogamus affectuquo possumus, pereclitanti succurratis, &amp; ad ulciscendam matris injuriam, jam toto animo, totis viribus incumbatis … hac oratione Romani vehementer animati … tantus eorum animos tumultus &amp; dolor indignatioque pervasit, ut protinùs Allemannos omnes qui vel orationis causâ, vel alterius cujuscumque negotii, urbem fuerant ingressi, necarent. Chronic. L. 4. C. 41.","id":"/div/#[3]/quote/p[7]/#[13]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Si tous ces Historiens sont des","id":"/div/#[3]/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" conteurs de fables : ","id":"/div/#[3]/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"j’avouë de bonne foy que","id":"/div/#[3]/quote/p[8]/#[2]/hi/#"}}},{"#":{"value":" le détail du mauvais traitement fait au Pape, ","id":"/div/#[3]/quote/p[8]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"est une pure fiction : c’est à vous, Monsieur, à faire le procés à ces auteurs ; quand vous les aurez convaincu d’imposture, vous serez en droit de supprimer cet évenement, mais vous aurez toûjours eu tort d’avancer, comme vous avez fait, que","id":"/div/#[3]/quote/p[8]/#[4]/hi/#"}}},{"#":{"value":" le détail ","id":"/div/#[3]/quote/p[8]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’emprisonnement du Pontife Paschal, est une narration sans preuve.","id":"/div/#[3]/quote/p[8]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le compliment que S. Norbert fit à ce Souverain Pontife, n’est pas plus une fiction que les autres circonstances, qu’il vous a plû de qualifier de","id":"/div/#[3]/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":" Fables. ","id":"/div/#[3]/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Herman, Abbé de saint Martin de Tournay, qui fleurissoit au commencement du douziéme siecle, &amp; qui pendant le sejour qu’il avoit fait à Laon, avoit appris des Disciples de S. Norbert, les circonstances de la vie de ce Saint, merite d’être crû sur sa parole :","id":"/div/#[3]/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":" Quidam Clericus, ","id":"/div/#[3]/quote/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"dit cet Abbé","id":"/div/#[3]/quote/p[9]/#[4]/hi/#"}}},{"#":{"value":", nomine Norbertus, qui in eadem captione capellanus Imperatoris fuerat, videns tantam nequitiam Domini sui Regis, pœnitentiâ ductus, pedibus Domini Papæ se prostravit, &amp; absolutione ab ea susceptâ sæcularem vitam relinquens, &amp;c. Spicileg. T. 12. p. 448. ","id":"/div/#[3]/quote/p[9]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce compliment, Monsieur, vous incommode, &amp; vous dites qu’il étoit plus convenable à un Ministre de se taire, que de parler pour condamner son Prince. Un Critique moins politique, ou d’une morale plus severe, auroit admiré la force de la grace, dans la conduite de nostre Courtisan ; il auroit loüé cette liberté Evangelique qu’il se donnoit ; mais vous, Monsieur, qui reglez dans cette occasion, les opperations du S. Esprit,","id":"/div/#[3]/quote/p[9]/#[6]/hi/#"}}},{"#":{"value":" (","id":"/div/#[3]/quote/p[9]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"permettez moy de le dire","id":"/div/#[3]/quote/p[9]/#[8]/hi/#"}}},{"#":{"value":") ","id":"/div/#[3]/quote/p[9]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"sur les sentimens de la nature corrompuë, vous accusez nostre saint Patriarche d’avoir peché contre","id":"/div/#[3]/quote/p[9]/#[10]/hi/#"}}},{"#":{"value":" le sens commun, ","id":"/div/#[3]/quote/p[9]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"en parlant contre la dureté &amp; la barbarie de son Prince. Vous n’aviez, pour consommer l’idolâtrie, qu’à soutenir que S. Norbert devoit, par ses flateries, canoniser l’injurieuse entreprise de son Souverain ; &amp; n’est-il pas fâcheux que ce Saint, &amp; Conrad, Evêque de Saltzbourg n’ayent pas esté instruits dans vôtre école, &amp; que vous n’ayez pû leur donner des leçons de Politique ! le premier n’auroit pas peché contre","id":"/div/#[3]/quote/p[9]/#[12]/hi/#"}}},{"#":{"value":" le bon sens ; ","id":"/div/#[3]/quote/p[9]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le second n’auroit pas, comme un insensé, couru plusieurs fois le hazard de perdre la vie, par la liberté Chrestienne, qu’il se donnoit.","id":"/div/#[3]/quote/p[9]/#[14]/hi/#"}}},{"#":{"value":" Conradus Episcopus, juvaniensis, ","id":"/div/#[3]/quote/p[9]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"dit Othon de Frinsinguen","id":"/div/#[3]/quote/p[9]/#[16]/hi/#"}}},{"#":{"value":", qui cum rege venerat, zelo æquitatis vicem Dei dolens, factum hoc improbavit : cuidum quidam ex Ministris Regis Henricus cognomento caput, evaginato gladio mortem interminaretur, tanquam pro justitia mori optans, jugulam præbuit. L. 7. c. 14.","id":"/div/#[3]/quote/p[9]/#[17]/#"}}]}]}},{"p":{"value":"Il me reste tant de matiere &amp; cet ouvrage est si long, que je suis obligé d’en remettre la suite au mois prochain, sans quoy je serois obligé de reculer plusieurs Articles, &amp; sur tout de ceux qui regardent les affaires du temps, &amp; qui perdroient beaucoup, en perdant la grace de la nouveauté.","id":"/div/#[4]/p"}}]}}