{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-08_272","@resp":"wordpro","head":{"value":"[Remerciement de l’Université de Paris]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1684 [tome 10], p. 272-279.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Ce Contract porte que l’Université s’oblige pour toûjours de faire une Feste à l’honneur de Sa Majesté, &amp; que le 15. de May de chaque année à commencer par la prochaine 1685. il sera prononcé par le Recteur un Panégyrique à la gloire de ce triomphant Monarque, en tel lieu public que l’Université trouvera commode ; &amp; que pour rendre cette Action plus celebre &amp; entiérement conforme à l’intention de Mess. les Prevost des Marchands &amp; Echevins, Mess. de l’Université les en feront avertir trois jours auparavant en leur Bureau à l’Hostel de Ville, &amp; y convieront les Magistrats des Compagnies de Paris. De leur part Mess. les Prevost des Marchands &amp; Echevins s’obligent d’assister à cette Action, &amp; de faire payer tous les ans à Mess. de l’Université une somme dont les uns &amp; les autres sont convenus. Aprés le Contract signé, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Tavernier fit à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Pommereu le Remerciement qui suit.","id":"/div/p/#[4]/#"}}]},"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR","id":"/div/quote/#[0]/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/#[0]/p[0]/#"}},{"#":[{"hi":[{"@rend":"i","#":{"value":"L’Université de Paris est si penetrée de l’honneur que vous luy faites de jetter les yeux sur elle pour l’exécution du grand dessein que vous avez formé, qu’elle ne peut diférer un moment à vous en témoigner sa reconnoissance. Autant que ce dessein est élevé, autant est honorable à nostre Corps le jugement avantageux que vous avez fait de luy, en luy confiant le soin d’en soûtenir l’éclat. Qu’y a-t’il de plus magnifique que les Actions toutes extraordinaires de","id":"/div/quote/#[0]/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[0]/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":" ; ","id":"/div/quote/#[0]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"mais en mesme temps qu’y a-t’il de plus dificile que d’en concevoir le prix, &amp; d’en exprimer l’excellence ? Vous avez fait voir que la force de vostre Génie estoit capable de l’un &amp; de l’autre, en consacrant à la gloire de Sa Majesté ces Eloges éternels dont vous estes l’Inventeur, &amp; desquels on peut dire ce mot d’un Poëte qui vivoit sous Auguste.","id":"/div/quote/#[0]/p[1]/#[2]/hi/#"}}}]}]},{"quote":{"lg":{"l":{"value":"--------- Nullis opus ante sacratum Numinibus.","id":"/div/quote/#[1]/quote/lg/l"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Rien n’estoit capable de répondre aux Actions surprenantes de nostre incomparable Monarque, qu’en donnant des loüanges sans fin à des vertus qui n’ont point de bornes. Tous les discours que l’on pourroit prononcer en un jour, en un mois, en un an, seroient toûjours fort défectueux, parce qu’ils ne pourroient renfermer tout le brillant de ces qualitez plus qu’héroïques, qui font le caractere du Roy, &amp; qui le distinguent de tous les autres Monarques. Il n’y a qu’une éternité de loüanges qui puisse en estre le digne prix, &amp; la juste récompense. C’est, Monsieur, le fruit de vos méditations, &amp; l’effet de vostre zele. C’est à vous à faire agir doresnavant le nostre de telle sorte que nous répondions à toutes vos espérances ; que nous secondions vos grands &amp; justes desseins ; que nous ne deshonorions la noblesse de nostre auguste Sujet, ny par la bassesse de nos conceptions, ny par la foiblesse de nos expressions ; &amp; qu’enfin nous remplissions les esprits des Sujets de Sa Majesté, de toute l’admiration, du respect, &amp; de la venération qu’ils doivent avoir pour Elle. Si nous chancelons quelquefois sous le poids d’une entreprise si dificile, vous aurez la bonté de nous soûtenir. Il est impossible que nous y succombions, tant que vous voudrez bien nous aider de vos conseils, &amp; de vos lumieres.","id":"/div/quote/#[2]/p/hi/#"}}}}]}}}