{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-11_289","head":{"value":"[Reception faite à M. et à Madame de Montauban à Nogent-le-Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1682 [tome 13], p. 289-293.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Quoy qu’on eust déja celébré dans la Ville d’Arles la Naissance de Monseigneur le Duc de Bourgogne par des Feux d’artifice, des Illuminations, &amp; des Fontaines de Vin, on y a fait encor pour ce grand Sujet une Feste bien singuliere. Ceux qui composent l’Académie Royale que Sa Majesté y a établie, y firent sur la fin du mois passé une Assemblée publique. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Grignan Archevesque, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Coadjuteur son Frere, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Chapitre, &amp; M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" les Consuls Gouverneurs de la Ville, y assisterent, avec un grand nombre de Personnes de qualité. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Sabatier, Directeur, fit l’ouverture de cette Assemblée. M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" d’Ubaye de Vacheres, recita un Panégyrique du Roy ; &amp; tous les autres Académiciens montrerent divers Ouvrages en Vers &amp; en Prose sur l’heureuse Naissance du jeune Prince. On y remarqua beaucoup d’esprit &amp; de politesse. Ces belles Productions furent deux fois interrompuës par des Concerts de Musique, où l’on chanta les Loüanges de Leurs Majestez, de Monseigneur le Dauphin, de Madame la Dauphine, &amp; de Monseigneur le Duc de Bourgogne. L’Assemblée finit par un Discours que fit encor le Directeur. Toute la Compagnie passa deux heures avec beaucoup de plaisir à écouter tant de belles choses, &amp; l’on demeura d’accord que s’il y avoit eu dans le Royaume des Festes plus magnifiques, il n’y en avoit point eu de plus agreables. J’en attens un Mémoire plus ample, avec les Discours qui ont esté prononcez dans cette docte Assemblée. Vous sçavez qu’elle se tient dans l’Hôtel de Ville. En vous apprenant dans l’une de mes Lettres les noms de tous ceux qui la composent, je vous ay parlé des talens de chacun, &amp; des Ouvrages par lesquels ils se sont rendus illustres dans l’Empire des belles Lettres.","id":"/div/p[1]/#[12]/#"}}]}]}}