{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_071","@resp":"mercure","head":{"value":"[Avantures arrivées à Constantinople à un François, par laquelle on peut juger de la galanterie des Turcs]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 71-89.","id":"/div/bibl/#"}},"p":["La galanterie &amp; l’honnesteté des Turcs n’est pas une chose sans exemple, &amp; nous en avons une Histoire tres-agreable dans une Lettre de Monsieur du Loir écrite à Monsieur Charpentier en 1641. que vous serez peut-estre bien aise que je vous rapporte icy. Il dit en parlant d’un de ses Amis qui estoit depuis peu arrivé à Constantinople.","Il ne fut pas si-tost arrivé icy, que trois jours apres une Dame luy voulut faire connoistre l’inclination qu’elle avoit euë pour luy : Elle fit jetter par une de ses Compagnes sur sa fenestre, des Citrons piquez de cloux de girofle, qui sont icy les premiers poulets &amp; les premiers messages d’Amour ; &amp; luy goûtant combien le plaisir est grand d’estre aimé, répondit avec pareille ardeur à la passion de son Amante : C’est une jeune Turque de fort bonne condition, nommée Zenhakhoub, avec laquelle il entretient un commerce amoureux dont l’histoire est tres-particulière ; &amp; certes si les avantures sont trouvées d’autant plus belles qu’elles ont esté dangereuses, peu le disputeront à celles de cette intrigue : mais quelque résolution que j’aye faite de ne vous en point parler, je ne puis m’empescher de vous raconter ce qui luy arriva dernierement, parce que l’avanture est fort surprenante, &amp; de la nature de celles qu’on ne trouve pas desagreables à lire. Ce teméraire s’estoit souvent déguisé en Fille, pour voir celle qu’il aimoit dans les assemblées de Nopces où il estoit introduit par une Juïve, Confidente de ses amours, qui le faisoit passer pour une Esclave qu’elle disoit avoir achetée depuis peu. Sa jeunesse, sa connoissance qu’il avoit des Langues du Païs, &amp; l’amour dont il brûloit, luy fournissoient un assez favorable passeport : mais il n’y a pas longtemps que par une audace &amp; une imprudence étrange, estant allé en habit d’Homme chez sa Maîtresse, il la pensa perdre, &amp; périr. Zennakhoub estant depuis longtemps recherchée en mariage, l’avoit toûjours déguisé à ce nouvel Amant, &amp; ne se résolut de luy dire que quand apres avoir fait tout son possible pour l’empescher, elle vit que la conclusion en estoit inévitable. Pour lors elle l’envoya querir un jour de bon matin, &amp; luy manda de venir aussi-tost avec la Juïve pendant que les Turcs font l’Oraison du point du jour, parce qu’elle craignoit de n’avoir plus les occasions de pouvoir luy parler. Luy n’ayant pas eu le loisir de déguiser son Sexe, eut à peine celuy de cacher ses habits d’une Veste, &amp; de couvrir son menton d’une fausse barbe ; &amp; ainsi estant entré chez Zennakhoub, il fut bien surpris de la trouver d’abord dans un sérieux extraordinaire ; mais il le fut bien davantage, quand apres plusieurs soûpirs entre-coupez de sanglots, elle luy declara son mariage, &amp; luy dit qu’elle ne l’avoit envoyé quérir que pour luy donner congé, &amp; le prendre de luy. D’abord il demeura interdit, sans pouvoir dire une seule parole ; la tristesse luy saisit le cœur, &amp; durant son silence il témoigna par ses yeux à Zennakhoub l’extréme douleur dont il estoit touché. Enfin tous deux s’estans quelque temps entretenus avec leurs regards seulement, Zennakhoub par un grand soûpir luy donna à entendre qu’il estoit temps de se séparer. Je ne vous diray point ce qu’ils purent se dire en cette occasion ; car outre que ce seroit estre trop long, je veux vous épargner une douleur pareille à celle que je ressentis quand il m’en fit le récit ; &amp; vous pouvez vous l’imaginer, mais vous ne sçauriez juger ce qui leur arriva. Il tenoit la main de Zennakhoub, &amp; il m’a juré qu’il croyoit que l’ardeur de ses baisers l’eussent pu brûler, si les larmes qu’il répandoit en mesme temps dessus n’en eussent modéré la flâme. C’est tout dire, qu’enfin la violence de l’amour le transporta au dela des bornes du respect que cette vertueuse Fille luy avoit prescrit, &amp; dans lesquelles il s’estoit toûjours retenu. Il voulut luy baiser la bouche ; mais elle qui sentoit son ame tomber dans l’abandonnement de sa passion, &amp; que sa raison estoit à bout, craignant que sa resistance ne fut à la fin trop foible pour sa pudeur, par un mouvement bien etrange, tira un poignard qu’elle avoit à sa ceinture, &amp; le luy presenta, le priant par les plus pressantes considérations qu’elle pût luy alléguer, de luy oster plutost la vie, que d’offenser son honneur. D’abord tous les sens de nostre Amy se gelerent ; mais s’estans échaufez peu à peu dans cette contestation amoureuse, comme il vouloit la desarmer, il luy fit baisser la main, &amp; elle se frapa à la cuisse, en sorte que la veuë de son sang, &amp; les autres mouvemens dont son ame estoit déjà agitée, la firent évanoüir. L’effroyable cry qu’il fit la voyant en cet état, avertit les Femmes de la Maison, qui accoururent aussi-tost, &amp; à qui on ne pouvoir refuser la porte de la Chambre : mais avant qu’elles fussent arrivées, la Nourrice de Zennakhoub avoit déjà enfermé dans une Alcove celuy qui estoit cause de tout ce bruit-là ; &amp; comme le coup n’avoit fait qu’éfleurer la peau, elles la trouverent qui portoit Zennakhoub dans un Balcon pour estre à l’air, faisant passer cet accident pour une foiblesse. Cependant on estoit allé querir la Mere, qui vint en grande haste, &amp; trouva sa Fille qui commençoit à reprendre ses esprits par le moyen de l’eau fraische qu’on luy avoit jettée sur le visage ; mais elle pensa retomber dans son évanoüissement, lors qu’elle se vit entre les bras de sa Mere, dans l’incertitude de ce que pouvoit estre devenu son Amant : Bien luy en prit d’estre foible, car autrement elle auroit donné des marques trop apparentes de son inquietude : mais avant qu’elle fut bien revenuë à soy, elle eut des marques que sa Mere estoit plus touchée de tendresse que de Colere, &amp; elle jugea bien par là &amp; par les termes dont elle plaignoit son mal, qu’elle en ignoroit &amp; l’autheur &amp; la cause : Elle n’estoit pourtant pas hors de peine pour son Amant, qui de son costé ne passoit pas mieux le temps, &amp; n’entendoit personne approcher du lieu où il estoit, qu’il ne pensast qu’on vint à luy ; &amp; il crut mesme estre tout-à-fait découvert, quand la Jüive feignant de chercher quelques hardes, fut luy jetter des habits de Fille pour se déguiser. J’estime maintenant que dans la crainte que vous avez pour luy, ce seroit assez de vous dire qu’à la faveur de ce déguisement il sortit de la Maison ; mais ce n’estoit pas assez pour son amour, il voulut hazarder plus pour voir Zennakhoub avant que de la quitter ; &amp; ce qui me fait encor trembler quand j’y songe, est la hardiesse qu’il eust d’entrer où elle estoit, &amp; d’aller dire quelque chose à l’oreille de la Juïve, comme s’il eut esté une Esclave qui venoit la querir. Si la Mere de Zennakhoub n’eust esté occupée d’ailleurs, &amp; prévenuë de douleur, &amp; qu’elle eust pris garde quand il entra à la surprise étonnante de la Juïve qui pâlit, &amp; à l’alteration du visage de sa Fille qui tout d’un coup s’enflâma, il luy fut peut-estre venu dans l’esprit toute autre chose que la crainte dont elle fut frapée, que ce changement soudain ne fut un symptôme du mal de Zennakhoub : mais elle n’en pût rien soupçonner ; &amp; la Malade ayant appellé la Juïve, comme si elle eust voulu quelque service d’elle, &amp; qu’elle luy aidast à relever sa teste sur un quareau, elle luy commanda tout-bas d’emmener au plutost ce teméraire, afin de donner le calme à son ame, que l’amour &amp; la crainte agitoient cruellement. Ils sortirent en méme temps ; &amp; cette blessure de Zennakhoub ayant esté plus favorable que funeste, n’a servy que de prétexte au retardement de son mariage."]}}