{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_172","@resp":"wordpro","head":{"#1":{"value":"[Poëme au Roy, sur les grandes Choses qu’il a faites pour la Religion Catholique, par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Bauldry]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 172-180","id":"/div/bibl/#"}},"quote":{"label":{"#":{"value":"AU ROY.","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"SUR LES GRANDES choses qu’il a faites pour la Religion Catholique.","id":"/div/quote/label/hi/#"}}},"lg":{"l":["GRAND ROY, dans tous les lieux où le sort me conduit,","Je ne vois que l’éclat, je n’entens que le bruit,","Dont ton nom reveré sur la terre &amp; sur l’onde","Frappe d’étonnement tous les Peuples du Monde.","On n’entend plus parler de tous ces demy Dieux,","Que les Siecles passez élevoient jusqu’aux Cieux,","L’Antiquité n’a rien que la France n’efface,","Et ton Regne aujourd’huy fait tout changer de face.","C’est en vain que les Roys dans leur seule valeur","Establissent l’espoir d’un semblable bon-heur,","Si marchant sur tes pas la vertu ne les guide,","Leur gloire n’aura pas un estat plus solide,","Que les foibles rayons d’un faux Astre qui luit","Qu’un moment fait paroistre, &amp; qu’un moment détruit.","Mais ta valeur unie au beau feu de ton zele","T’a dés long-temps acquis cette gloire immortelle,","Déja ton sang heureux par sa fecondité","Reçoit le juste prix de cette Pieté,","Quand dans tes jeunes ans par un nouveau prodige","Ta gloire s’éternise en ton auguste tige,","Et te fait rencontrer dedans un petit Fils,","Le bonheur de ton Peuple, &amp; la splendeur des Lys.","Sans toy la Verité souffrante &amp; desolée,","Se voyoit en tous lieux au mensonge immolée,","Pendant que l’Enfer mesme avec impunité","Profanoit les Autels de la Divinité,","Et pour mieux établir le plus lâche des vices","Détruisoit le plus Saint de tous les Sacrifices.","Le Ciel pour arrester le progrez de ces maux","Te reservoit, Grand Roy, ces glorieux travaux,","Et comme un Fils touché de zele &amp; de tendresse,","Aux larmes d’une Mere aussi-tost s’interresse,","Seul reconnu des Cieux digne de cét employ","Tu l’entreprens en Fils, &amp; le poursuis en Roy :","Rebelles, dont la Ligue opposée à sa gloire","A suby tant de fois le joug de la Victoire,","Vous voyez que LOUIS en pardonnant à tous","Armoit contre l’Erreur, plûtost que contre vous ;","Lors que forçant le Rhin par un heureux passage,","De tant d’illustres morts il borda son rivage,","Et lors qu’il reduisit l’Escault au mesme estat","Ce fut un Sacrifice aussi-bien qu’un Combat,","Où son bras immolant l’Heresie &amp; le crime","En vouloit faire aux Cieux une juste Victime,","Et du fameux débris des Temples abbatus","Eriger un Trophée à ses hautes vertus.","Grand Prince, quand je vois tant d’Ames égarées","Reprendre du salut les routes assurées,","Qu’avec tant de succés tes Illustres Prelats,","Déracinent l’Erreur qui troubloit tes Estats,","J’admire ce beau feu qui t’anime &amp; t’enseigne","L’Art de faire regner, celuy par qui l’on regne,","Et qui fait que le Ciel te donne le moyen","D’étendre en mesme temps son empire &amp; le tien.","Ministres aveuglez dont l’erreur criminelle","Donnoit à l’Etat mesme une atteinte mortelle,","LOUIS, des faits passez perdant le souvenir,","Ne veut que vous convaincre &amp; non pas vous punir ;","Heureux crimes pour vous, puisqu’au lieu de Supplice","Ils vous ont fait trouver l’Eglise pour Nourrice,","Vostre naufrage ainsi vous a conduit au port,","Et vous trouvez la vie, où vous portiez la mort.","Orgueilleuses Citez, dont les remparts terribles","Rendoient de toutes parts vos murs inaccessibles,","Ce que n’avoient pas fait des Siecles &amp; des Roys,","LOUIS en un seul jour vous reduit sous ses loix,","Et ce Fleuve indompté, dont la superbe rive","Tenoit dans ses détroits la Verité captive,","Voit dans ce mesme jour son auguste Prelat","Remis par ce Heros en son premier estat ;","Mais lors que par l’effet d’une si juste guerre","LOUIS purgeant l’Erreur qui regne sur la Terre,","Pour la gloire des Cieux fait un si grand progrés,","Son zele sur les Mers n’a pas moins de succés.","Ses commerces frequents du Couchant à l’Aurore","Ne recherchent point l’or du Chinois &amp; du Maure ;","Mais ce Divin Heros use de ses moyens","Pour leur communiquer la source des vrais biens.","Heureux desseins pour vous, infortunez esclaves,","Qui depuis un long-temps reduits dans les entraves","Mouriez autant de fois que vous viviez de jours,","LOUIS vous va chercher dans ces affreux séjours,","Et tirant du cahos vostre troupe asservie","Vous fait respirer l’air d’une seconde vie.","GRAND ROY, que de concert ce grand &amp; fameux corps","Qui du sacré valon garde seul les Trésors,","Destine son travail &amp; sa plume à ta gloire :","Moy, de crainte que j’ay d’en ternir la memoire,","Et de voir succomber ma Muse sous le faix,","Je regarde, j’entens, j’admire, &amp; je me tais."]},"p":{"hi":{"@rend":"i","#":{"value":"BAULDRY","id":"/div/quote/p/hi/#"}},"#":{"value":".","id":"/div/quote/p/#"}}}}}