{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08a_083","@resp":"wordpro","head":{"value":"[Guerison surprenante arrivée cette année à Bourbon, avec les noms de tous ceux qui y ont esté prendre les Eaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1687 (première partie) [tome 11], p. 83-88","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Vos Amies, à qui l’on a conseillé d’aller prendre des eaux de Bourbon, sortiront de l’irresolution qui les empesche d’entreprendre ce voyage, quand elles sçauront les Cures qui s’y sont faites cette année dans la premiere saison. Je puis vous en apprendre une des plus remarquables. C’est la guerison de Madame Chaponay, qui a un Frere Secretaire du Roy à Paris. Elle estoit Paralytique d’un costé, &amp; sujette à de tres-fâcheuses convulsions, qui estoient la suite des cruelles vapeurs dont la malignité luy avoit tourné la bouche. Elle ne pouvoit marcher, &amp; avoit souffert ces incommoditez durant quatre ans, toûjours avec de vives douleurs, sur tout dans l’estomac, où elle sentoit une extrême pesanteur. De là luy venoit un dégoust continuel, avec des défaillances mortelles. Enfin l’effet des eaux a esté de resoudre certe masse grossiere, &amp; composée de matieres corrompuës. Elle en a esté delivrée par des vomissemens qui ont achevé sa guerison, Ainsi à l’heure qu’il est, elle marche droit, ne sent aucune douleur, &amp; se trouve dans une santé plus parfaite, qu’elle ne l’a jamais euë. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Bourdier, tres-habile Medecin, qui l’a traitée, rendra témoignage de ce que je dis. C’est un homme extremement estimé, qui a fait un excellent Ouvrage sur les eaux de Bourbon, qu’il donnera bien-tost au Public. Il tient qu’elles sont mêlées de Nitre semblable à celuy d’Egypte, d’une essence balsamique, &amp; d’un soufre delicat, ce qui est cause qu’elles sont propres aux maladies des nerfs, à celles de l’estomach, &amp; sur tout du bas ventre, ouvrant les obstructions, fondant les humeurs, &amp; fortifiant les parties foibles. Le Livre de ce sçavant Medecin contiendra toutes les curiositez anciennes &amp; nouvelles de la Ville de Bourbon. Il observe qu’on y trouve à neuf pieds de profondeur quantité de belles Colomnes, &amp; de pierres taillées, d’une grandeur excessive, avec des Aqueducs de six pieds de hauteur, &amp; avec de gros tuyaux de plomb. Je vous en diray davantage lors que j’auray veu ce Livre. J’ajoûteray seulement icy que la quantité de personnes considerables qui ont esté à Bourbon dans la premiere saison de cette année, suffit pour faire connoistre à vos Amies que ces eaux continuent toûjours à estre en vogue.","id":"/div/p[1]/#2"}}]}}