{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_450","@resp":"mercure","head":{"value":"Lettre LXXV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 450-462.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXXV.","id":"/div/quote/label/#"}},"p":{"#":[{"#":{"value":"DEux ou trois Personnes qui ne parlent guére sans persuader ce qu’elles veulent, me conseillent de vous envoyer, en imitant d’honnestes Gens, quelques Vers de ma façon, ou du moins de vous écrire quelque Lettre. Cependant j’aurois encor laissé tout cet honneur à de meilleurs Ecrivains que moy, si ces mesmes Personnes ne m’avoient enfin commandé de leur servir aujourd’huy de Secretaire. Ce sont les trois Demoiselles, Monsieur, qui vous ont écrit ces derniers Mois, &amp; qui pour se deguiser &amp; donner le change aux Lecteurs, ne vous feroient plus entendre qu’elles sont des environs ou de Blois, ou de Nantes, ou d’Angoulesme, si elles estoient assurées qu’en se faisant connoître à vous, leurs Voisins ne sçauroient pas qu’elles se mettent du rang des beaux Esprits, en vous donnant de leurs nouvelles comme elles font quelquefois. Bien que j’ay plus de raisons qu’elles n’en ont de ne vouloir pas courre ce mesme hazard, &amp; de prendre des voyes plus couvertes pour n’estre pas reconnu, je m’apperçois bien qu’elles ne seroient pas beaucoup fâchées qu’on sçeust que je suis, si cela ne tiroit pas à conséquence pour elles &amp; pour cette reputation de bel Esprit qu’elles veulent attendre sans la chercher. Mais comme je suis tous les jours chez elles, il leur est aisé de voir que si on sçavoit que c’est de moy que vient cette Lettre, on sçauroit en mesme temps d’où vous sont venuës celles qu’elles vous ont écrites, &amp; ainsi tout leur mistere seroit découvert. Je voudrois bien, Monsieur, qu’il me fust permis de vous décrire les beautez de la Maison où elles cachent presque à tous ceux qui les voyent, ce qu’elles sçavent de plus élevé, &amp; tant d’agreables Vers qui leur sont inspirez d’une Muse galante qui ne songe qu’à divertir &amp; effacer les ennuis. Je ne sçaurois vous representer combien tous ceux qui voyent ces Personnes si bien inspirées, sont touchés de leur merite. Elles ne disent rien qui ne fasse sentir la délicatesse de leur goust, &amp; regreter le temps qu’on passe ailleurs qu’aupres d’elles. Ceux qui ne sont que de leurs Amis, n’ont jamais pû discerner celle qu’on devroit plutost choisir des trois pour estre heureux dans la plus douce &amp; la plus aimable conversation du monde. Pour peu de jours qu’on s’éloigne d’elles, on est fâché d’avoir perdu beaucoup de jolies choses qu’elles auront dites. Ce qu’on voit de la perfection de la vie, &amp; des entretiens dans les Livres les plus épurez, &amp; qui laissent les plus belles idées, semble avoir esté fait sur ce qui se passe par tout où l’on se trouve avec elles. La Galatée &amp; le Parfait Courtisan, que les italiens &amp; les autres Nations ont tant estimez, n’ont presque rien touché qui ne fasse penser à ces agrémens qu’elles employent pour enchanter ceux qui les approchent, sans qu’on sçache d’ordinaire d’où cet enchantement vient. Leurs Lettres vous ont assez fait voir qu’elles aimoient les beaux Ecrits, &amp; qu’elles se rejoüissient du soin que vous avez de nous apprendre tant de choses curieuses que nous n’aurions jamais sçeuës sans vous. En des occasions de cette sorte je ne leur ay point veu de joye plus grande que celle qu’elles ont euë en lisant l’endroit où vous promettez de nous instruire de ces Dessein que Monsieur le Brun a faits des diférens airs des Passions. Vosu ne sçauriez estre torp étendu, disent-elles, sur un sujet si agreable, &amp; je croy comme elles que pour peu que vous voulussiez retrancher de ce que vous avez à dire là-dessus, ce seroit une perte dont ceux qui connoissent le prix &amp; l’usage d’une chose si desirée de toutes parts, ne pourroient se consoler, à moins que ce Peintre inimitable ne donnast bientost luy-mesme l’Ouvrage entier. La plûpart des excellens Autheurs, &amp; particulierement les Inventeurs de quelque chose qui puisse servir au monde, feroient bien à l’avenir de vous envoyer le Plan ou quelque abregé de ce qu’ils ont à mettre en lumiere, ou de ce qu’ils ont découvert. Le Mercure est veu par tout, &amp; souvent les plus curieux ne voyent les meilleurs Livres, &amp; sur tout dans les Provinces, que plusieurs années aprés qu’ils sont imprimez ; &amp; ceux qui ont moins de curiosité, ne les voyent quelquefois jamais. Vous pourrez encor sauver comme d’un naufrage quelques restes comme perdus de l4Esprit de certains Autheurs, &amp; il seroit à souhaiter que vous voulussiez convier ceux qui les ont de vous envoyer des choses si precieuses pour empescher qu’elles ne viennent à périr par quelque hazard. Il me semble aussi que les gens de qualité qui ont presque toûjours quelque chose de plus exquis &amp; de meilleur air que les autres, devroient estre bien aises de devenir par les Écrits qu’ils vous donneroient, la regle des Ecrivains qui n’ont pas esté si bien nourris, &amp; qui n’otn pas eu tant d’excellens Modelles pour se former &amp; se rendre accomplis. Les belles connoissances sont bien répanduës de tous costez en ce Royaume ; mais s’il y a encor en France quelques recoins un peu barbares, le Mercure en chassera bientost la barbarie ; du moins je remarque que toutes sortes de Gens s’empressent à profiter d’une invention si utile, &amp; dont ceux qui ne se plaisent que trop à ne rien faire, ne vous sont guere moins obligez que ceux qui font du bruit dans le monde par leurs Actions &amp; par leurs Ecrits. De belles Personnes de ma connoissance font venir des Maistres pour apprendre à chanter les Chansons notées. D’autres se préparent à deviner les Enigmes en figures ; &amp; je ne voy guére de Dame jolie &amp; spirituelle, qui ne s’attache à expliquer celles que vous nous donnez en Vers, &amp; qui n’y devienne de mois en mois plus habile. Nous croyons icy qu’un ","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Navire","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Monnoye","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":" sont les Mots des deux dernieres. Cela devient si commun &amp; mesme si facile à quelques uns, que la jeune Demoiselle qu’on vous a si bien peinte, &amp; qui s’en mesloit le plus, y renonce presentement, parce qu’elle ne se divertit qu’à ce qui est rare &amp; difficile : mais cette bizarrerie n’oste rien des loüanges de ceux qui démeslent des choses si embarrassées, &amp; on ne la luy peut pardonner qu’en faveur de ce qu’elle a d’extraordinaire. Je croirois, Monsieur, que quelques Personnes qui ne sont pas encor connuës, &amp; qui se sentent de l’esprit &amp; du talent, pourroient se servir du Mercure pour exposer leurs Essays à la censure des plus éclairez, &amp; les inviter mesme à vouloir s’expliquer franchement sur leurs defauts, pour découvrir par ce moyen s’ils en sçavent assez pour se faire connoistre. C’est aussi là le sentiment d’un galant Homme qui contribuë quelquefois de ses inventions aux embellissemens du Mercure. Vous estes conjuré, Monsieur, de la part de cet excellent connoisseur, &amp; de celle de ceux qui ont le plus de discernement, d’employer toute vostre adresse pour avoir de temps en temps quelque belle Allégorie, comme celles de monsieur de Fontenelle, &amp; de quelques autres. Le Mercure qui plaist par tout, charme dans les endroits où l’on trouve des Vers de Madame des Houlieres, qui sont si tendres &amp; si bien tournez ; &amp; il n’y a rien de plus délicat ny de plus achevé que les Plaintes des trois Prairies ; mais on ne recevra jamais rien si agreablement, ny mesme avec tant de respect, que des Lettres comme celle qui vous a donné la pensée de discourir du ","id":"/div/quote/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sapate","id":"/div/quote/p/#[5]/hi/#"}}},{"#":{"value":", pour en instruire ceux qui n’avoient pas oüy parler de cette Galanterie d’Espagne &amp; de Savoye. Le Discours que vous avez fait là dessus, aussi-bien que celuy des devises, en feront toûjours souhaiter de pareils. Comme le Mercure est le Livre de ","id":"/div/quote/p/#[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur le Dauphin","id":"/div/quote/p/#[7]/hi/#"}}},{"#":{"value":", tous les beaux Esprits doivent se servir d’un moyen si favorable pour luy offrir leurs plus agreables chef-d’œuvres, &amp; tout ce qu’ils auront de plus noble &amp; de plus propre pour un Prince qui avec son beau naturel si bien cultivé de son sage Gouverneur, &amp; des Leçons du plus grand des Roys, court de si bon air sur les voyes de ces Princes, d’un cœur &amp; d’un esprit si haut, qu’on les regarde toûjours entre les plus honnestes Gens &amp; les plus grands Hommes de tous les Siecles, comme les plus brillans &amp; les premiers.","id":"/div/quote/p/#[8]/#"}}]}}}}