{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-05_83","head":{"value":"[Article de litterature, contenant plusieurs impressions faites tant en France que dans quelques pays étrangers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1706 [tome 5], p. 83-100.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Jollet, Imprimeur-Libraire, demeurant sur le Pont Saint Michel, au Livre Royal, a mis depuis peu en vente un Livre intitulé : ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Recüeil des Falsifications que les Ministres de Genêve ont faites dans l’Ecriture sainte, en leur derniere Traduction de la Bible, avec les motifs pour lesquels il paroist qu’ils les ont faites. Et la refutation de leurs excuses sur ces faits.","id":"/div/p[0]/#[3]/hi/#"}}}]},{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Abbé Chardon de Lugny, nommé par le Roy &amp; le Clergé de France pour les Controverses, est Auteur de cet ouvrage, qui est dedié à Messieurs de la Republique de Genêve. Il leur met devant les yeux une infinité de Falsifications de l’Ecriture, faites par leurs Ministres ; &amp; il démontre, d’une maniere à n’en pouvoir pas douter, l’infidelité de ceux-cy. Cet ouvrage a tant de force, qu’il peut toucher les Protestans, &amp; confirmer les nouveaux Réünis dans les bonnes dispositions où la revocation de l’Edit de Nantes les a fait entrer. L’Auteur combat les principes de la prétenduë Reforme jusque dans ses fondemens, &amp; fait connoistre qu’il entend parfaitement bien la Controverse. Il attaque de toutes manieres les Ministres Protestans ; il leur fait des défis, &amp; leur reproche avec beaucoup de feu, qu’ils ont toûjours évité de venir conferer avec nos Controversistes : ce qu’il regarde comme une preuve de leur foiblesse. Il fait voir enfin qu’ils sont bien éloignez d’avoir la pure parole de Dieu dans leurs Bibles, comme ils le prétendent, puisqu’elles sont pleines de changemens &amp; d’additions qu’on y a faits en divers temps ; &amp; que même on en a retranché les Textes les plus formels &amp; les plus ruineux pour le Protestantisme. Mr Chardon se declare le Deffenseur de nostre Bible vulgate ; &amp; les raisons qu’il rapporte pour en soûtenir l’autorité, sont décisives. La lecture de ce Traité de Controverse peut estre tres-utile à tous les Catholiques zelez, puisqu’outre plusieurs traits d’une érudition fort recherchée, il renferme une source de consolation pour eux, &amp; des principes propres à fortifier leur foy. D’ailleurs l’ouvrage est écrit avec beaucoup de pureté, &amp; d’une maniere fort interessante.","id":"/div/p[1]/#2"}},"On a fait en Hollande une nouvelle édition de Tacite, avec les notes de Juste Lipse, qui est incontestablement le plus celebre interprete de cet historien Romain.",{"#":[{"#":{"value":"On a fait à Lyon une sixiéme édition des Oeuvres de M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" George Baglivi, Professeur de Medecine dans le College Romain. Elle est plus ample que la derniere édition d’Utrecht, puis qu’on y trouve de plus quelques additions, &amp; de nouvelles Dissertations. La Préface de cette édition est de M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" Hecquet, Medecin de Paris, &amp; ami de l’Auteur. Le stile en est noble &amp; aisé, &amp; fait voir que M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Baglivi connoist à fond, la matiere dont il traite. Cet Auteur s’éloigne du sentiment commun des Medecins, qui croïent que la dure-mere n’est propre qu’à couvrir le cerveau ; puisqu’il est d’opinion qu’elle tient la premiere place dans l’œconomie du corps humain. D’où il conclut que la source de la pluspart des maladies, qu’on attribuë aux Liqueurs corrompuës, n’est qu’une suite necessaire du mauvais état de quelque partie solide, &amp; sur tout de la dure-mere. Ce Medecin Romain n’est pas attaché à la nouvelle Philosophie ; il suit par tout la grande voye qu’Hiprocate nous a frayé, &amp; il se jouë assez agreablement de la matiere subtile &amp; de la matiere cannelée de Descarte.","id":"/div/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"La suite de l’application du principe de l’équilibre du Pere de la Maugeraye paroît. Voici comme il commence cette application : ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la poulie","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" A ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"fig.","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" 1, 2, 3, ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"est fixe à l’extremité","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" B, ","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"de la corde","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" B, O, C, ","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"est attaché un poids","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":" B. ","id":"/div/p[4]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"à l’autre extremité","id":"/div/p[4]/#[11]/hi/#"}}},{"#":{"value":" C, ","id":"/div/p[4]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"est appliquée une puissance","id":"/div/p[4]/#[13]/hi/#"}}},{"#":{"value":" C. ","id":"/div/p[4]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"De quelque maniere que la corde soit disposée autour de la poulie","id":"/div/p[4]/#[15]/hi/#"}}},{"#":{"value":" A ","id":"/div/p[4]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"la puissance","id":"/div/p[4]/#[17]/hi/#"}}},{"#":{"value":" C. ","id":"/div/p[4]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"doit toûjours estre égale au poids","id":"/div/p[4]/#[19]/hi/#"}}},{"#":{"value":" B. Il dit dans un autre endroit, que ","id":"/div/p[4]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"les extremitez d’une corde lâche sont attachées à des points fixes. Au milieu de la corde est suspendu un poids fort considerable. Si l’on verse le long de corde, de l’eau en grande quantité, la corde s’acourcira &amp; le poids s’elevera sensiblement.","id":"/div/p[4]/#[21]/hi/#"}}},{"#":{"value":" Le Pere de la Maugeraye a fait graver une planche au bas de son ","id":"/div/p[4]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Application","id":"/div/p[4]/#[23]/hi/#"}}},{"#":{"value":" pour l’intelligence du Lecteur.","id":"/div/p[4]/#[24]/#"}}]},{"#1":{"value":"M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" Kuyper, Libraire d’Amsterdam, debite présentement l’Histoire des Yncas, Rois du Perou, traduite de l’Espagnol de Garcilasso de la Vega.","id":"/div/p[5]/#2"}},{"#1":{"value":"On a envoyé à un Abbé, qui s’attache aux belles Lettres, une Lettre anonyme, dans laquelle on le prie de proposer au Public, pourquoy les boutons des Arbres, qui resistent en Hyver à la plus forte gelée, &amp; se conservent tres-bien, ne sçauroient resister à la moindre gelée, lorsqu’au Printemps ils sont devenus grands, &amp; qu’ils ont commencé à s’épanoüir. Peut-estre que si l’Auteur de cette Lettre se fust adressé au Frere François, Chartreux, Auteur du ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Jardinier Solitaire","id":"/div/p[6]/hi/#"}},"#2":{"value":", il luy auroit rendu une réponse plus prompte. En attendant celle du Public, celuy à qui la Lettre est adressée, en renvoye l’Auteur à la Physique de Rohault, Partie I. Ch. 23. Article 59. &amp; suivans, où il trouvera dequoy se satisfaire.","id":"/div/p[6]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" Kuyper a fait depuis quelque temps, une nouvelle Edition du ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Roman Bourgeois","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":", de feu M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Furetiere. Il a aussi imprimé, in 12. l’","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Histoire de l’Academie des Sciences.","id":"/div/p[7]/#[7]/hi/#"}}}]},"On a fait aussi, en Hollande, une nouvelle Edition des Epîtres, &amp; de toutes les Elegies amoureuses d’Ovide, traduites en Vers François. Cette nouvelle Edition doit estre plus recherchée que les autres, en ce qu’elle est augmentée de quinze Epîtres &amp; de cinq Elegies.",{"#":[{"#":{"value":"On a imprimé dans le même Pays ","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Comte de Warvick","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":", de M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" d’Aulnoy.","id":"/div/p[9]/#[4]/#"}}]},"Le second Tome des Oeuvres de Josué de la Place, paroist depuis quelque temps. Il contient les disputes contre Socin, sur la Divinité du Fils de Dieu, &amp; sur celle du S. Esprit. Ce Livre est rempli de bonnes choses.",{"#":[{"#":{"value":"M","id":"/div/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/#[1]/hi/#"}}},{"#":{"value":" Wertein, debite depuis quelque temps, ","id":"/div/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Jo. Forbesii à Corse, opera omnia, interquæ plurima posthuma","id":"/div/p[11]/#[3]/hi/#"}}},{"#":{"value":". On y trouve de belles remarques sur la Doctrine des Episcopaux, à laquelle cet Auteur Ecossois, étoit attaché. Son ","id":"/div/p[11]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Irenæicum","id":"/div/p[11]/#[5]/hi/#"}}},{"#":{"value":", sur tout, merite d’estre lû.","id":"/div/p[11]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":" de Decker, Licentié en Theologie dans l’Université de Louvain, &amp; Chanoine de l’Eglise Metropolitaine de Malines, a publié à Louvain, des Opuscules, qui contiennent l’Histoire abregée du Baïanisme &amp; du Jansenisme. La premiere de ces Histoires commence par la fameuse Lettre du Cardinal de Granvelle, Archevesque de Malines, au Prévost Morillon, son Vicaire general. La Lettre est dattée de Rome du 13. Novembre 1567. &amp; elle marque que Pie V. à la recommandation du Cardinal de Granvelle, qui aimoit &amp; protegeoit Baïus, ou, comme on l’appelloit alors, ","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Michel de Bey","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":", avoit usé envers ce Theologien, de toute l’indulgence possible, &amp; qu’on avoit fait ce qu’on avoit pû pour excuser ses propositions ; mais que Sa Sainteté n’ayant pû s’empêcher de les condamner, il avoit épargné la personne de l’Auteur. Ce Cardinal ordonnoit à son Vicaire general, de publier cette Censure, &amp; d’exhorter Baïus à retracter ses propositions. M","id":"/div/p[12]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[5]/hi/#"}}},{"#":{"value":" de Decker s’est fort declaré contre l’une &amp; l’autre de ces Sectes, &amp; il est fort zelé pour la saine Doctrine.","id":"/div/p[12]/#[6]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[1]/hi/#"}}},{"#":{"value":" Foulque, Libraire à la Haye, commence à debiter le troisiéme Volume de l’Histoire de Guillaume III. M","id":"/div/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[3]/hi/#"}}},{"#":{"value":"  Samson est Auteur de cet Ouvrage. On y trouve des faits curieux sur le siege de Mastricht, &amp; sur la bataille de Senef.","id":"/div/p[13]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[14]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[14]/#[1]/hi/#"}}},{"#":{"value":" Vandole, Libraires de la mesme Ville, ont imprimé la Traduction de l’Histoire de la Rebellion &amp; des Guerres Civiles d’Angleterre, par le Comte de Clarendon ; &amp; M","id":"/div/p[14]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[14]/#[3]/hi/#"}}},{"#":{"value":"  Mœtiens a fait une nouvelle Edition des Elemens de Geometrie du Pere Pardies.","id":"/div/p[14]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[15]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/#[1]/hi/#"}}},{"#":{"value":" Roland, Professeur des Langues Orientales, à Utrecht, a publié un Livre, intitulé : ","id":"/div/p[15]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Dissertatio de marmoribus Arabicis-Puteolanis, &amp; nummo Arabico Constantini Pogonati, ad Amplissimum virum Didericum Molé.","id":"/div/p[15]/#[3]/hi/#"}}},{"#":{"value":" Ce Livre a esté imprimé à Amsterdam.","id":"/div/p[15]/#[4]/#"}}]},{"#1":{"value":"On vient de donner une nouvelle édition, en Hollande, du ","id":"/div/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"Traité des sources de la corruption qui regne aujourd’huy parmi les Chrestiens","id":"/div/p[16]/hi/#"}},"#2":{"value":". Ce Traité avoit esté imprimé la premiere fois à Amsterdam en 1699.","id":"/div/p[16]/#2"}},"On a imprimé en Anglois un nouveau Cours de Chymie, auquel on a joint quelques nouvelles operations.",{"#":[{"#":{"value":"M","id":"/div/p[18]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[18]/#[1]/hi/#"}}},{"#":{"value":" Kinson, Docteur en Medecine, dont le nom est fort connu parmy les Sçavans, a refuté le ","id":"/div/p[18]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Telluris theoria sacra","id":"/div/p[18]/#[3]/hi/#"}}},{"#":{"value":" de M","id":"/div/p[18]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[18]/#[5]/hi/#"}}},{"#":{"value":" Burnet.","id":"/div/p[18]/#[6]/#"}}]},{"#1":{"value":"On a ajoûté un troisiéme tome aux Memoires de M","id":"/div/p[19]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[19]/hi/#"}},"#2":{"value":" Ludlow, &amp; un Recüeil de pieces originales, qui en éclaircissent divers endroits.","id":"/div/p[19]/#2"}},"Une personne de qualité d’Angleterre, a donné, depuis peu, l’Histoire de la Caledonie, ou Colonie Ecossoise de Darien, en Amerique ; avec une Relation des mœurs des Habitans &amp; des richesses de ce Pays.",{"#1":{"value":"M","id":"/div/p[21]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[21]/hi/#"}},"#2":{"value":" de Leibnits a fait des notes sur la Dissertation d’Otton Sperlingius.","id":"/div/p[21]/#2"}}]}}