{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-11_224","head":{"value":"[Mort de Mr Nassau Sarbruk, avec dans sa famille Marie de Nassau, chanteuse]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1702 [tome 15], p. 224-232.","id":"/div/bibl/#"}},"p":["J’ajoûte à ces Morts celle de Mr le Prince de Nassau Sarbruk, L’antiquité &amp; l’illustration de la Maison de Nassau sont connuës de tout le monde. L’honneur que cette Maison a d’avoir donné un Empereur à l’Occident fait son plus grand lustre : C’est Adolphe qui perdit l’Empire &amp; la vie l’an 1297. ou 1298. dans le combat qu’Albert d’Autriche, fils de l’Empereur Rodolphe luy donna : Adolphe estoit fils de Walrame de Nassau mort en 1289. &amp; qui estoit fils de Henry le Riche Comte de Nassau mort en 1254. lequel outre Walrame laissa encor Othon, lesquels ont formé les deux principales branches de la Maison de Nassau. La branche de Walrame est aujourd’huy sous divisée en trois autres ; sçavoir Nassau Sarbruk, Nassau Wisbaden &amp; Idstein, &amp; Nassau Veilbourg. L’autre branche qui vient d’Othon, oncle de l’Empereur Adolphe subsiste en cinq autres branches, qui sont Nassau Orange, Nassau Siegen, Nassau Dillenbourg, les Princes de Nassau, &amp; Nassau Hadamar. Le Comte Othon donna de grands fondemens à sa branche, en épousant Agnés Comtesse de Solms. On voit par là que le feu Roy d’Angleterre ne descendoit qu’en ligne collaterale de l’Empereur Adolphe, &amp; que le Prince de Nassau Sarbruk qui vient de mourir, en vient de pere en fils ; car cet Empereur laissa d’Imagine fille de Gerlac Comte de Limbourg, une des plus belles Princesses du monde, plusieurs enfans. Gerlac l’aîné eut d’Agnés fille de Conrad Landgrave de Hesse un fils de son nom, qui fut Archevesque de Mayence, &amp; qui sçavoit treize sortes de langues, &amp; Adolphe. Celuy-cy épousa une fille de Frederic Vicomte de Nuremberg. Il mourut en 1370. Il laissa Adolphe Archevesque de Mayence, Jean aussi Archevesque de la mesme Ville, qui fut un saint Personnage, Jeanne mariée au Comte de Valdek, &amp; Gerlac qui continua la posterité, &amp; qui laissa de Berthe de Westburg Adolphe qui mourut l’an 1475. Son merite extraordinaire, les rares qualitez &amp; une probité exacte, le rendirent cher aux Princes de son siecle, il laissa de Marguerite fille du Marquis de Bade, Adolphe Archevesque &amp; Electeur de Mayence, qui fut un des plus grands Prelats qui ayent esté sur ce Siege. Nauclere, Tritheme, &amp; l’Abbé Dursperg en font une honorable mention. Il eut encore Jean un des plus grands Capitaines de son temps, qui de Marie de Nassau (qui avoit une si belle voix, qu’on venoit l’entendre chanter de toutes parts ; jusques là que l’on a veu des Princes d’Orient passer les Mers pour se procurer ce plaisir) laissa Adolphe mort en 1504. lequel laissa de Marguerite Comtesse de Hanaw Philippes, duquel descend le Prince de Sarbruk qui vient de mourir. Cette branche a encore produit ce fameux Adolphe de Nassau, qui fut malheureusement tué en 1608. conduisant un party de Hollandois, dans le temps qu’on travailloit à la Treve qui fut concluë peu de temps aprés avec les Espagnols. On peut dire que plusieurs Princes de cette Maison ont eu des Heros, &amp; ont fait la gloire &amp; l’ornement de leurs siecles.","Le Prince de Nassau Sarbruk, qui vient de mourir, passoit pour un des plus honnestes Hommes du monde. Il avoit épousé Mademoiselle Louvestein, sœur de Madame la Marquise de Dangeau. Cette Maison est d’une tres grande ancienneté, puis que du temps de Charlemagne un Seigneur de cette Maison estoit Gouverneur de Louis le Debonnaire, fils de cet Empereur. À la Bataille de Malnerg : un Georges de Louvestein fut tué à costé de Charles-Quint, &amp; à celle de Cerizolles un Adrien de Louvestein, blessa de sa main le Prince de Condé."]}}