{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_221","head":{"value":"Description d’une feste donnée à Versailles sur la naissance de monseigneur le duc de Bretagne","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 221-237.","id":"/div/bibl/#"}},"p":{"value":"La relation suivante, ayant esté faite par une plume éloquente, je vous l’envoye, sans y avoir seulement changé une syllabe.","id":"/div/p"},"quote":{"#":[{"label":{"value":"DESCRIPTION D’UNE FESTE DONNÉE À VERSAILLES SUR LA NAISSANCE DE MONSEIGNEUR LE DUC DE BRETAGNE.","id":"/div/quote/#[0]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"L’Heureuse Naissance de Monseigneur le Duc de Bretagne, estant regardée comme une Benediction singuliere que le Ciel a repanduë sur la France ; la Ville &amp; la Cour se sont efforcées à l’envie d’en témoigner leur reconnoissance par des actions de graces solemnelles, de signaler leur joye par des Festes publiques. Mr Bontemps Premier Valet de Chambre du Roy ayant obtenu permission de Sa Majesté de luy en donner une à Versailles, elle fut conduite par le Sr Berrain le fils, &amp; exécutée avec tout le succés possible.","id":"/div/quote/#[1]/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Samedy","id":"/div/quote/#[1]/p[1]/#[0]/hi/#"}}},{"#":{"value":" 26. ","id":"/div/quote/#[1]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Juillet, jour marqué pour cette Feste, elle fut annoncée dés le midy par cinquante boëtes qui tirérent pendant le disner du Roy, &amp; furent comme le premier coup de signal qui avertit la Cour du spectacle qui se devoit donner à l’entrée de la nuit.","id":"/div/quote/#[1]/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Sur les neuf heures du soir on entendit un semblable bruit de canon qui rassembla les Courtisans, &amp; qui sortant de la grande Avenuë du Chasteau, attira tous les yeux de ce costé-là. Dans le moment on y vit paroistre un Char magnifique tout doré &amp; illuminé, qui dans l’obscurité de la nuit fit un effet surprenant. On l’auroit pris d’abord pour un globe de feu que la distance empeschoit de discerner, tant il estoit brillant de lumieres, qui jointes à l’éclat de l’or, formoient une vive clarté au milieu des tenebres les plus épaisses : mais les yeux enchantez par la nouveauté du spectacle, &amp; ébloüis par un si grand jour, distinguérent bientost la figure du Dieu qui estoit placée au fond du Char.","id":"/div/quote/#[1]/p[2]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"C’estoit Mars, que les Poëtes prennent pour le Dieu de la guerre, &amp; qui a si fidelement secondé les desseins du Roy dans ses Conquestes, qu’on le croit toûjours également zelé pour la gloire de Sa Majesté. Il estoit representé comme un Vainqueur revenant des rivages du Pô qu’il a parcourus, &amp; où il a répandu le nom de","id":"/div/quote/#[1]/p[3]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand,","id":"/div/quote/#[1]/p[3]/hi[1]/#"}},{"@rend":"i","#":{"value":"qui a jetté dans l’esprit des Peuples une si prompte consternation. Il avoit appris sur sa route la naissance de Monseigneur le Duc de Bretagne, qui luy ayant cause une joye extraordinaire, le pressoit d’arriver plûtost à la Cour de ce Prince ; autant pour luy rendre compte de l’heureux succés de ses armes en Italie, que pour le feliciter sur un évenement si singulier, &amp; aussi avantageux à l’Espagne qu’à la France.","id":"/div/quote/#[1]/p[3]/hi[2]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Mars s’étant arrêté à Montreüil, distant de Versailles d’un quart de lieuë, en partit sur son Char pour se rendre au Chasteau : à mesure qu’il avançoit dans l’Avenuë, on remarquoit la fierté de sa contenance, &amp; la richesse de son habillement. Il portoit sur sa teste un casque orné de pierreries, &amp; surmonté d’un panache blanc : sa cuirasse estoit de diamans, &amp; il tenoit de la main droite son javelot, tel que le representent les Medailles. On le voyoit assis sur un Throsne élevé de cinq pieds au dessus du Char, &amp; enrichi de Fleurs-de-lys d’or, appliquées sur un fond bleu, au milieu duquel estoit peint une Genie qui écrivoit les actions du Roy, pour les transmettre à la posterité la plus reculée.","id":"/div/quote/#[1]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au dessus du Throsne, estoit une Couronne de France dorée, dont le bandeau estoit garni de douze pierres precieuses, sur lesquelles étoient gravez les noms des Villes conquises par le Roy. Elle estoit d’une si grande circonference, qu’elle formoit une espece de dais, qui couvroit la teste de Mars, &amp; une partie du Char, sur lequel elle repandoit sa lumiere.","id":"/div/quote/#[1]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur le devant du Char, &amp; aux pieds de Mars estoient assises deux figures qui représentoient Bellone &amp; Pallas, revestués de leurs ornemens guerriers, &amp; accompagnez de leurs symboles ; elles avoient prés d’elles deux tymbales.","id":"/div/quote/#[1]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Derriere le Trône du Dieu Mars, étoient posez plusieurs Trophées d’armes differentes, comme de Piques, Lances, Drapeaux, Etendars, Corselets, Casques &amp; Boucliers bien groupez, au dessous desquels estoient attachez avec des chaisnes d’or quatre Esclaves Italiens, que Mars triomphant, amenoit des Villes nouvellement conquises.","id":"/div/quote/#[1]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le corps de ce superbe Char estoit tout enrichi de sculpture &amp; de dorure, &amp; revestu aux costez de toiles transparentes &amp; peintes, qui sous differens symboles marquoient les actions memorables du Roy : on voyoit d’un costé des sieges de Villes, &amp; de l’autre des batailles données, tant sur mer que sur terre, qui par le secours des lumieres se distinguoient aisément.","id":"/div/quote/#[1]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il estoit traisné par deux chevaux isabelles richement enharnachez, qui portoient un fronteau doré garni de pierreries, avec une aigrette sur la teste. Ils estoient montez par deux Renommées vêtuës à l’antique, &amp; tenant chacune à la main une trompette, dont elles sonnoient pour annoncer l’arrivée de Mars, &amp; dont le son meslé au bruit des tambours &amp; des fifres, faisoit une harmonie militaire &amp; tres-agréable.","id":"/div/quote/#[1]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Autour du Char marchoient douze Officiers François, six de chaque costé, tous habillez magnifiquement : &amp; à l’imitation des Romains, qui portoient dans leurs triomphes les tableaux des Villes conquises, ou des victoires remportées, chacun tenoit une espece de lanterne ou fallot éclairé, surmonté d’une Fleur-de-lis d’or, &amp; orné de festons de lauriers. Le corps de ces fallots estoit plat &amp; couvert d’une toile transparente, sur laquelle estoient écrits des deux costez en gros caracteres les noms des batailles les plus celebres qui ont esté gagnées par les François, sous le regne du Roy ; sçavoir, celles de Lens, de Rocroy, de Nortlingue, de Fribourg, de Fleurus, de Nervinde, de Stinkerk, de la Marsaille, de Stafarde, du Ter, de Fridelingue, de Spire &amp; de Luzzara ; aussi-bien que la prise de Philisbourg faite par Monseigneur le Dauphin, &amp; celle de Brisac par Monseigneur le Duc de Bourgogne.","id":"/div/quote/#[1]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Dans cet ordre, s’avança le Char de Mars, parmi le bruit des tymbales, des trompetes, des fifres &amp; tambours. Il ne fut pas plustost à la vûë de l’Hostel de Conty, qu’au signal marqué, le canon recommença à tirer, &amp; fit encore sentir plus fortement prés de la grille des Ecuries l’approche de Mars par une nouvelle décharge. Mais dés qu’il entra dans l’avant-cour du Château, le mesme tonnerre qui le precede ordinairement, se fit entendre par des coups plus vifs que les premiers : non-seulement les maisons voisines, mais encore les montagnes qui regnent autour de Versailles, en furent ébranlées jusqu’aux fondemens.","id":"/div/quote/#[1]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pendant ce bruit terrible, l’avant-cour du Chasteau se trouva tout d’un coup éclairée par une infinité de terrines ou pots à feu, qui dans un clin d’œil parurent tous posez sur deux lignes, &amp; éclairerent par leurs lumieres le bas du Char, dont elles firent remarquer les riches peintures &amp; les soubassemens magnifiques qui descendoient jusques sur les rouës. Les Suisses, si distinguez par leur air guerrier, s’estant rangez en haye derriere ces terrines, reçurent Mars, qui traversa l’avant-cour avec une majesté étonnante. Dés qu’il fut entré dans la Cour, les lumieres du Char éclairans les dehors dorez du Chasteau, le rendirent si brillant, qu’on croyoit voir le Palais du Soleil, tel qu’il est décrit dans Ovide. Mais une nouvelle décharge de canon fit bientost changer cette idée, &amp; répandit par tout l’effroy causé par la présence redoutable de Mars. Le feu de ses yeux &amp; de son armure le faisoit paroistre aussi terrible qu’il est dans la Thrace, lieu de son Empire, ou à la teste des armées, precedé de la Guerre &amp; de l’Epouvante, comme nous le peint Homere.","id":"/div/quote/#[1]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aussi-tost ayant fait tourner ses chevaux autour de la Cour du Chasteau, pour en admirer en passant le superbe édifice, il arresta son Char sous l’Appartement du Roy.","id":"/div/quote/#[1]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce fut là, qu’une nouvelle Scene s’ouvrit, &amp; que la joye succeda à la frayeur, lorsque les musettes &amp; les hautbois accorderent la douceur de leurs sons avec celuy des trompetes &amp; des fifres. Le Roy qui attendoit Mars dans son appartement, impatient de son arrivée, parut sur un balcon doré au milieu de l’élite de sa Cour, où du premier coup d’œil il jouit avec plaisir de la beauté du spectacle. Mars ayant d’abord apperçû le Roy, plus venerable par la majesté de son front, que par son sceptre &amp; par sa couronne, estoit sur le point de descendre de son Char ; mais trop empressé de féliciter ce Monarque, il se leva de son Throsne pour le saluer, &amp; après que les trompettes &amp; les hautbois eurent cessé de jouer, il fit ce beau compliment à Sa Majesté.","id":"/div/quote/#[1]/p[14]/hi/#"}}}]},{"quote":{"lg":{"l":[" Souverain Maistre de la Terre,"," Je viens d’obeir à ta Loy :","Des rivages du Pô, que j’ay remplis d’effroy,","Où le bruit de ton Nom fait plus que mon tonnere,","J’accours te signaler &amp; mon zele &amp; ma foy.","Dans le jeune Heros, dont j’apprens la naissance,","Le Ciel a couronné le bonheur de la France."," Croissant au milieu des Lauriers,"," Et dans le sein de la Victoire ;","Il te suivra bien-tost au Temple de la Gloire."," Déja de ses travaux guerriers","  J’ay plus d’un heureux présage :"," J’espere tout de son courage.","Sur ta haute prudence, aux sieges, aux combats","Je formeray son cœur, je regleray ses pas :","Il apprendra de moy l’art de lancer ta foudre,","  Et de mettre les murs en poudre"," Par son berceau deux Thrônes affermis","Répondent des succés, où sa valeur aspire :","Oüy ; ce Prince naissant, que l’Univers admire","Domptera la fureur des plus fiers Ennemis ;","Et voyant à son bras-mille Peuples soûmis,","Perpetuera ton sang, ton Nom &amp; ton Empire."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Mars n’eut pas plûtôt achevé son compliment, dont le Roy parut tres-satisfait, qu’il fit avancer son Char au milieu de la Cour, où il donna un nouveau spectacle à Sa Majesté. Ce fut pour lors que le Theatre changea de face, &amp; surprit agréablement les yeux des spectateurs ; car pendant que les instrumens de Musique faisoient, avec les trompettes un concert si harmonieux, on vit tout d’un coup briller autour du Chasteau des Lances, des Gerbes &amp; des Soleils fixes &amp; tournans, qui firent un effet surprenant, &amp; qui par l’éclat du feu artificiel, representerent une vive image de la guerre. Presque dans le mesme instant, un nombre infini de fusées &amp; de serpenteaux se répandit dans les airs, &amp; y fit admirer tout ce que l’Art à de plus ingenieux &amp; de plus surprenant.","id":"/div/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mars s’estant arresté là quelque temps pour voir la fin d’une Feste, dont le Roy faisoit le principal ornement par sa présence, se pressa de retourner en Etalie. Ayant poussé vivement ses chevaux, il sortit de Versailles au même bruit du canon qui l’avoit accompagné en y entrant, &amp; se rendit bien-tost au-delà des Alpes, pour y conduire les projets du Roy, &amp; donner à Sa Majesté de nouvelles marques de son zele.","id":"/div/quote/#[3]/p[1]/hi/#"}}}]}]}}}