{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-03_146","head":{"value":"[Mort de N… Cenami, Prêtre de l’Ordre de S. Benoist]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1705 [tome 3], p. 146-150.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Messire N… Cenami, Prêtre de l’Ordre de S. Benoist de la Congregation de Clugny, &amp; Prieur Claustral du Moutiers, auprés de Moulins en Bourbonnois, est mort dans cette Ville dans la Communauté des Prêtres de la Parroisse de S. Gervais, où il s’étoit retiré depuis quelque temps. Le talent de la Predication luy avoit acquis dans le monde une grande réputation, &amp; elle auroit encore esté plus considerable si la mort ne l’eust enlevé au milieu de sa course &amp; sur le point de commencer une nouvelle Mission. Il avoit esté choisi pour prêcher le Carême à la Paroisse de S. Côme, &amp; il y avoit déja prêché le jour de la Purification suivant l’usage de ceux qui doivent prêcher le Carême. Il avoit annoncé la parole de Dieu dans les meilleures Chaires du Royaume, à Lyon, à Dijon, à Moulins, à Grenoble, &amp; en plusieurs autres lieux : Monsieur le Cardinal le Camus avoit pour luy une estime singuliere, &amp; l’avoit souvent employé dans sa Cathedrale. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Cenami brilloit dans les Panegyriques &amp; dans les Piéces d’éloquence. L’Oraison funebre de feu M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Brulart premier President du Parlement de Dijon, qu’il prononça devant M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" du Parlement, fut tres-applaudie, &amp; elle fut imprimée quelque resistance qu’il y apportast. Le Panegyrique de S. Jean qu’il prononça l’année derniere dans l’Eglise de ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"S. Jean le Rond","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", devant M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" du Chapitre de Nôtre-Dame, &amp; le Panegyrique de S. Denis, prononcé en la même année dans l’Eglise de S. Paul, luy firent beaucoup d’honneur. Il estoit nommé pour prêcher le Carême prochain à la Paroisse de Versailles. Enfin il ne manquera rien à son éloge lors qu’on sçaura qu’il avoit l’approbation du P. Massillon, &amp; que ce Pere a dit plusieurs fois que M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Cenami l’égaloit. Le talent de la Predication n’étoit pas le seul qu’eust cet Abbé. Il a traduit plusieurs piéces de Poësie Latine du P. d’Augieres Jesuite, qui ont esté trouvées aussi bonnes que leurs Originaux. M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" les Evêques d’Autun, oncle &amp; neveu, avoient une singuliere consideration pour M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" l’Abbé Cenami, qu’ils avoient voulu attirer plusieurs fois à Autun. La famille de M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Cenami est originaire d’Italie &amp; établie à Lyon. M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Sacristain de S. Paul de Lyon &amp; Curé de S. Laurent, est frere de celuy qui vient de mourir.","id":"/div/p/#[20]/#"}}]}}}