{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-10_091","@resp":"mercure","head":{"value":"[L'art de prononcer parfaitement la Langue Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1696 [tome 10], p. 91-106.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Il paroist depuis peu un Livre intitulé, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"L'art de prononcez parfaitement la Langue Françoise","id":"/div/p[1]/hi/#"}},"#2":{"value":". Il se vend chez le Sieur d'Houry, ruë Saint Jacques, devant la Fontaine Saint Severin, au Saint Esprit. J'aurois beaucoup de choses à vous dire de ce Livre, mais un fort habile homme ayant écrit sur cet Ouvrage, je vous envoye sa Lettre, qui vous fera connoistre l'utilité que le Public en retirera.","id":"/div/p[1]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Si l'impolitesse de ces importuns, dont vous me faites un si plaisant portrait, &amp; le long sejour qu'il faut que vous fassiez chez eux, Monsieur, vous fait regreter celuy de nostre Ville, &amp; si ce que vous dites est vray, que le souvenir de nos conversations passées fait presentement tout vôtre plaisir , je ne doute pas que le nouveau Livre que je vous envoye avec ceux que vous me demandez, ne vous donne beaucoup de satisfaction, &amp; que sa lecture ne vous dédommage de tout ce que vous souffrez dans le commerce de ces Précieux, qui parlent &amp; qui prononcent si mal une Langue que vous parlez si bien, &amp; que vous aimez préferablement à toutes celles que vous possedez ? Comme elle estoit le sujet le plus ordinaire de nos entretiens, &amp; que vous avez dû remarquer que je l'aimois autant que vous, &amp; que je ne souhaitois pas moins de la voir en degré de perfection, où nos derniers Auteurs l'auroient portée, sans doute, si le manque d'application de tous les Ecivains à l'une des choses la plus essentielle, pour en fixer l'usage, n'en eust retardé le progrés. Vous n'aurez pas de peine à deviner que c'est de la prononciation que j'entens parlez ; mais peut estre ne voudrez vous pas croire que mon nouvel Auteur n'ait rien laissé à dire sur ce sujet, &amp; qu'il ait entierement épuisé une matiere si épineuse, si delicate, &amp; si necessaire pour bien parler nostre Langue. Peut estre, dis je, que vous ne le croirez pas que vous n'ayez lû son Livre, qui est intitulé, ","id":"/div/p[2]/#[0]/hi/#"}}},{"#":{"value":"L'art de prononcer parfaitement la Langue Françoise","id":"/div/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":", lequel j'apprehende que vous ne receviez pas si-tost, parce que le paquet des Livres dans lequel j'ay mis celuy cy, n'ira pas à beaucoup prés si vite que ma Lettre. Ainsi pour satisfaire à l'impatiente curiosité que cette nouvelle vous donnera, &amp; pour m'épargner les reproches que vous ne manqueriez pas de me faire, si je ne vous expliquois pas autant au long que peut souffrir cette Lettre, le contenu de ce nouveau Traité, je vous diray en peu de mots que ce Livre, quoy que simple dans la maniere de l'intituler, ne laisse pas d'estre également utile &amp; aux François, &amp; aux Etrangers ; qu'il peut même estre d'un grand secours aux Avocats, aux Prédicateurs, &amp; à tous ceux qui parlent en Public, &amp; qui, quelques delicats qu'ils soient dans l'énonciation, ne le sont pas toujours autant dans la prononciation de nostre Langue. Peut estre qu'un Titre si resserré que celuy que luy donne son Auteur, le fera rebuter de quelques esprits superficiels, qui croyent que l'on apprend aussi facilement à bien prononcer une Langue qu'à boire &amp; à manger. Mais ils se trompent. C'est une erreur où l'on estoit au commencement de ce siecle, où quantité de gens croyoient avoir acquis l'art de bien parler, pourvû qu'ils fissent bien entendre ce qu'ils pensoient. C'est de quoy les esprits superieurs à ces derniers ne sont pas convenus, quand ils ont fait reflexion sur les Remarques que M","id":"/div/p[2]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de Vaugelas, M","id":"/div/p[2]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" Ménage, le Pere Bouhours, &amp; quantité d'autres personnes polies &amp; sçavantes ont données au Public. Ces Maistres de l'Art de parler ont fait assez connoitre la difference qu'il y a entre s'exprimer nettement, &amp; s'exprimer simplement pour se faire entendre. Cette difference est encore parfaitement bien prouvée par nostre Auteur, qui s'applique aussi à démontrer sensiblement la difference qu'il y a d'une prononciation reguliere &amp; polie, à celle qui est trop negligée &amp; trop affectée. Tout son Ouvrage est divisé en quatre parties. La premiere nous donne une définition précise de l'articulation, nous apprend ce que signifient les mots d'articuler &amp; d'articulation dans le sens propre &amp; dans le figuré ; nous fait connoistre que les anciens Grammairiens n'ayant point de mots propres pour signifier les mouvemens des organes de la voix, se sont servis des termes d'articuler &amp; d'articulation, qui sont des termes d'anatomie, pour signifier la jonction qui se fait d'un son avec un autre, par rapport à l'articulation qui se fait des membres du corps humain ; considerant ces sons &amp; ces mouvemens d'organes, commes autant d'articles &amp; de petits membres separez, qui font le corps d'une parole, quand on les joint ensemble pour la former ; il nous fait connoistre tous les mouvemens qui servent à l'articulation des sons simples &amp; composez, &amp; nous prouve enfin en quoy consiste la bonne articulation, ce qui regarde particulierement les Enfans François, les Etrangers, &amp; les personnes qui ont quelque indisposition dans les organes, qui les empêche de bien articuler. La seconde partie traite de la maniere de prononcer les trois sons differens de nos E, &amp; la maniere de les orthographier ; en sorte qu'à l'inspection des caractères qui les figurent sur le papier on en puisse connoistre parfaitement les sons. La troisiéme s'étend sur la prononciation des consones finales devant des mots commencez par des voyelles, soit qu'on parle en public, qu'on lise ou déclame des Vers, ou soit qu'on parle dans le discours familier, dont il fait une distinction toute particuliere, &amp; c'est une des essentielles parties de la premiere action, &amp; dans laquelle une quantité de gens de toute sorte d'ordre manquent, &amp; même des plus sçavans, &amp; qui se mêlent de parler en public.","id":"/div/p[2]/#[2]/hi/#[4]/#"}}]}}]},"Si nous nous restraignons au simple titre du Livre, il paroistra n'estre utile qu'aux Etrangers, mais dés que nous considererons toutes les remarques qu'il renferme, nous demeurerons d'accord qu'il nous est encore plus necessaire qu'aux autres, puis qu'il est plus pardonnable à un Etranger de ne pas prononcer nostre Langue dans la derniere regularité, qu'à un François, qui est de naissance &amp; de condition à devoir bien parler sa Langue. Voilà, Monsieur, quel est à peu près l'essentiel de ce Livre, qui d'ailleurs comprend tout ce que l'on peut dire sur la prononciation. L'on ne doit pas s'imaginer que l'Auteur, pour arriver à la fin qu'il s'est proposée, se soit fait un modele de préceptes imaginaires &amp; inusitez, ny qu'il se soit fait des monstres pour les combattre, comme disent quantité de gens remplis d'eux-mêmes, parce que l'Auteur cite des prononciations, qu'ils n'ont, disent-ils, jamais oüies que dans la bouche de la populace, quoy qu'il y en ait quantité parmy eux, qui sont sujets à faire les mêmes fautes. Ce n'est pas aux gens de la lie du peuple qu'il s'adresse ; c'est aux gens les plus sçavans &amp; les plus polis, &amp; qui se mêlent d'écrire &amp; de parler en public, à qui plusieurs fautes échapent, pour n'y pas faire de reflexion, &amp; quelque-fois manque de sçavoir le bon usage. Il l'établit sur celuy de la Cour, &amp; de la plus saine partie des gens polis &amp; sçavans, qui sont nez &amp; élevez à Paris. C'est de cet usage qu'il a recueilli toutes les voix, &amp; dont il a tiré toutes ses remarques. C'est par le commerce qu'il a sceu entretenir avec des gens sçavans &amp; polis, qu'il a acquis toutes ces manieres fines &amp; deliées de prononcer sa Langue ; &amp; c'est encore plus par la connoissance des Langues étrangeres, tant mortes que vivantes, &amp; particulierement par la difference de la leur avec celle de la Françoise, qu'il est parvenu à nous en prescrire la juste &amp; parfaite prononciation. Enfin ce Livre me paroist si complet dans son genre, que je ne crois pas qu'on puisse aisément s'en passer, si l'on veut bien parler nostre Langue ; &amp; ce qui me le fait croire, est que l'on ne peut ordinairement parvenir à ces manieres de prononcer avec justesse, que par deux moyens, qui sont aussi peu certains, qu'il nous font faire bien du chemin. L'un est qu'en refléchissant de soy même sur nostre prononciation, on pourroit rencontrer par hazard, &amp; par une succession de plusieurs années ce que ce Traité nous démontre si certainement, &amp; en bien peu de temps ; &amp; l'autre ne se peut acquerir que par la reflexion, que des Amis prévenus, &amp; qui croiroient parfaitement bien parler, nous feroient faire sur nostre Langue : en quoy nous nous trompons aussi bien qu'eux ; ce que l'on ne fait point en s'instruisant dans ce Livre, puis qu'il est entierement conforme au meilleur usage, qui est celuy du Prince, &amp; de la plus saine partie des gens qui l'environnent, &amp; qui est suivie de tous ceux du Royaume qui parlent le plus regulierement &amp; le plus poliment. Je suis."]}}