{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-06_382","head":{"value":"[Eloge de Sa Majesté Britannique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1703 [tome 6], p. 382-392.","id":"/div/bibl/#"}},"p":["Ce que je vous ay souvent mandé de Sa Majesté Britannique vous a fait concevoir une si haute estime pour ce Monarque, que vous craignez que quelque incommodité ne l’ait obligé de prendre la Perruque. Je puis vous assurer qu’il est en parfaite santé ; mais comme les cheveux échauffent beaucoup, &amp; sur tout la nuit, ceux qui ont autant de vivacité que ce Prince qui s’attache avec beaucoup d’attention, tant à l’étude qu’à tous les exercices du corps où il s’applique, ont jugé à propos pour la santé de ce Monarque de lui faire prendre la Perruque. Je dois ajouter en vous parlant des exercices du corps de ce jeune Souverain, qu’il danse avec autant de justesse que de bonne grace, &amp; cependant d’une maniere qui fait connoistre qu’il ne s’attache à cet exercice, que parce qu’il contribuë beaucoup à donner un bon air, &amp; un air dégagé, &amp; que par cette raison les plus grands Princes ont toûjours regardé la danse comme un exercice qui forme le corps, &amp; qui donne de la bonne grace.",{"#1":{"value":"Quant à la Chasse, cet exercice estant en quelque façon une image de la guerre, les Souverains s’y doivent attacher plus qu’à tout autre, &amp; sur tout parce que cet exercice accoûtume à une fatigue necessaire à ceux qui ont des Peuples à deffendre, ainsi l’on peut dire que ce noble exercice doit estre nommé ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"l’exercice des Rois","id":"/div/p[1]/hi/#"}},"#2":{"value":", &amp; c’est aussi à cet exercice que le Roy d’Angleterre s’attache le plus, &amp; il y fait voir toute l’adresse imaginable, &amp; toute la vigueur necessaire pour marquer qu’il a la force &amp; la santé que l’on doit desirer dans un Prince dont les vertus &amp; les inclinations portées au bien se faisant beaucoup plus remarquer qu’elles ne font ordinairement, lorsque l’on est encore dans un âge si peu avancé, doivent faire esperer qu’estant augmentées &amp; fortifiées par les années, elles le rendront un jour non-seulement un Prince accompli, mais aussi un des plus grands Princes du siecle. Les Officiers des Gardes du Corps qui pendant qu’ils sont en service auprés du Roy, ont aussi l’honneur de servir tour à tour par huitaine auprés de Sa Majesté Britannique à Saint Germain, ne peuvent se lasser de publier les loüanges de ce jeune Prince. Ils en reviennent toûjours charmez de son esprit &amp; de ses manieres pleines de douceur &amp; de bonté. Ils disent tout d’une voix qu’il ne se presente aucune occasion de leur parler obligeament qu’il ne le fasse avec une grace qui luy est particuliere, &amp; que l’honnesteté de ce Prince va jusqu’à les remercier avec civilité de leurs peines, &amp; de leurs assiduitez auprés de sa Personne ; ils publient tous la même chose, &amp; de son accüeil &amp; de son humeur bienfaisante, de sa generosité &amp; de son cœur charitable. Ils disent qu’il remplit tous ses devoirs avec une raison qui surprend &amp; qui surpasse de beaucoup son âge, qu’on ne peut assez admirer son respect &amp; son attachement pour la Reine sa mere ni son zele pour la Religion, que tous ses momens sont reglez, tant pour les exercices de pieté que pour les études, dans lesquelles il fait beaucoup de progrés, qu’il assiste au Service Divin, sans faste &amp; souvent sans suite, avec une modestie qu’il seroit difficile d’exprimer, &amp; sans que rien le puisse distraire un moment de l’attention avec laquelle il prie ou il entend. Enfin ces Officiers assurent tous que les premieres années de la vie de ce Monarque ne permettent pas de douter qu’il sera un jour un Souverain accompli, &amp; ils ajoutent que tous les avantages par lesquels ce jeune Prince charme tous ceux qui ont l’honneur de l’approcher, font beaucoup d’honneur au Milord Perth son Gouverneur, &amp; à ceux qui ont le soin avec lui, de son éducation.","id":"/div/p[1]/#2"}},"Vous devez ajouter d’autant plus de foy à ce que vous venez de lire qu’il m’a esté raporté par plusieurs personnes de consideration qui n’ont dit que ce qu’ils ont vû &amp; entendu. Une personne seule pouroit estre suspecte, on pouroit croire qu’elle auroit eu des raisons pour parler de la sorte, ou quelle auroit trop écouté son zele dans un éloge aussi étendu que celuy que je viens de vous donner ; mais ceux qui ont publié tant de veritez sont des gens de cœur qui parlent toujours naturellement, les veritables braves ne sachant point se déguiser. Ainsi tout ce que je viens de vous dire estant veritable on ne doit pas estre surpris, si tous les Sujets de Sa Majesté Britannique qui sont en France se rendirent à Saint Germain en Laye le Jeudy 21. Juin, jour de la naissance de ce Prince, en habits magnifiques pour honnorer ce jour, suivant l’usage d’Angleterre. Chacun s’empressa à marquer ses respects, &amp; son dévouëment à un si aimable Monarque, &amp; si capable de rendre des Peuples heureux par la douceur de ses manieres, &amp; par toutes les grandes qualitez qu’il possede qui le mettront en estat de faire triompher par tout les Peuples qui seront assez heureux pour reconnoistre un jour qu’il a seul droit de les commander.",{"#1":{"value":"Le Roy alla à Saint Germain en Laye rendre visite à leurs Majestez Britanniques le jour que ce jeune Monarque reçut tant de complimens au Sujet de sa naissance, &amp; cette visite augmenta l’allegresse de ce jour. Ce jeune Souverain continua de faire paroistre un esprit infiniment au dessus de son âge, tant par tout ce qu’il dit ce jour là, que par ses manieres obligeantes, qui font briller sa bonté sans qu’il descende de son rang, tant il est bien instruit de ce qu’un Monarque doit aux Etrangers, à ses Sujets &amp; à son rang. Ceux de ses Sujets qui sont en France, &amp; qui se trouverent ce jour là à Saint Germain, s’empresserent à luy faire leur Cour &amp; à luy donner quelque divertissement, on luy mena M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" Dangeville, fameux Maistre à Danser de Paris qui eut l’honneur de danser devant Sa Majesté &amp; devant la Princesse, sa Sœur. Cet honneur fit redoubler ces forces, &amp; sa legereté semble lui inspirer de nouvelles manieres pour danser encor mieux qu’il n’avoit jamais fait, de sorte qu’il se fit admirer de toute cette Cour.","id":"/div/p[3]/#2"}},{"#1":{"value":"Leurs Majestez Britanniques allerent à Marly quelques jours aprés, &amp; souperent avec Sa Majesté, le jeune Roy continua de se faire admirer, &amp; s’il est aussi constant que le Public se persuade, ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"que la voix du Peuple est la voix de Dieu","id":"/div/p[4]/hi/#"}},"#2":{"value":" ; il y a lieu d’esperer que nous verrons dans peu ce jeune Monarque assis sur son Trône.","id":"/div/p[4]/#2"}}]}}