{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_268"},"#":[{"head":{"value":"[À Saint-Denis]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 268-275.","id":"/div/#[1]/bibl/#"}}},{"p":["Le premier de Juillet, Mr Robbe, Maire de la Ville de S. Denis en France, envoya des Lettres Circulaires aux Capitaines de la Bourgeoisie &amp; des Arquebuziers, &amp; des avertissemens aux Marguilliers des Paroisses, afin que les uns se preparassent à se mettre sous les armes, le plus lestement qu’ils pourroient, le Jeudy suivant, pour assister au feu de joye, qui devoit estre allumé dans la grande place, à neuf heures du soir ; &amp; que les autres fissent carillonner &amp; sonner le tocsin, pendant la journée.","Le Jeudy les Compagnies s’étant assemblées, sous leurs Drapeaux, au nombre d’environ trois cens hommes ; ils défilerent quatre de front &amp; vinrent passer devant la porte de Mr Robbe. Il avoit fait décorer la façade de sa Maison, &amp; fait mettre à la fenêtre de sa chambre, ornée de pampres &amp; de festons de fleurs, un Tableau d’un enfant au maillot, sur un tapis d’azur semé de fleurs de lis d’or, representant Monseigneur le Duc de Bretagne, la teste posée sur un oreiller d’hermines, &amp; au dessous un quadre doré, qui enfermoit le Distique suivant de sa façon, car il est tres-bon Poëtes."]},{"quote":[{"lg":{"l":[{"hi":{"@rend":"sc","#":{"value":"Nascere parve puer, nova spes superaddita Gallis.","id":"/div/#[3]/quote[0]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Firmas Hispanos, Pacis et omen ades.","id":"/div/#[3]/quote[0]/lg/l[1]/hi/#"}}}]}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Venez combler tous nos souhaits,","id":"/div/#[3]/quote[1]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Auguste Enfant, que la gloire accompagne :","id":"/div/#[3]/quote[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous devenez, en assurant l’Espagne,","id":"/div/#[3]/quote[1]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote[1]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"L’heureux présage de la Paix.","id":"/div/#[3]/quote[1]/lg/l[3]/hi/#"}}}]}}]},{"p":["Entre ce quadre &amp; la porte de la Maison de ce digne Maire, étoient placées, dans des guirlandes de lierre, les armoiries du Roy, du Prince nouveau né, de Monsieur le Duc d’Estrées Gouverneur de la Province &amp; celles de la Ville audessous.","Aux côtez de la porte, étoient élevez deux demi-muids de vin, destinez pour donner à boire à tous les passans ; les Officiers saluerent en passant, le Portrait du Prince, les uns avec l’Esponton &amp; les autres avec le Drapeau, &amp; la Mousqueterie fit sa décharge par rangs. Les Compagnies allerent ensuite faire le tour de la Place, &amp; y poserent leurs armes, afin d’aller plus commodement &amp; avec plus de liberté, boire à la santé du Roi &amp; du Prince, à la porte de Mr le Maire.","Sur les huit heures où environ, le Maire fit marcher les Compagnies par la Ville, dans les principales ruës, avec ordre de se rendre à neuf heures précises, à l’Hostel de Ville, dont la façade estoit bien décorée. Pendant cette marche, on prit le temps de poser l’artifice sur un arc de triomphe, orné de pampres &amp; de festons, dressé entre l’Hostel de Ville ; &amp; le Feu de bois, qui formoit un obelisque.",{"#1":{"value":"D’abord que les Compagnies furent arrivées, elles firent le tour de la grande Place, devançant le Maire accompagné du Corps de Ville, qui estoit précedé de Violons, de Tambours &amp; de Fifres : Aprés quoy, elles s’ouvrirent en double haye, &amp; en occuperent tout le circuit. Alors le Maire avec son Lieutenant, &amp; les deux Echevins en Charge s’avancerent tous, avec un flambeau à la main, &amp; mirent chacun à leur rang, le feu à la piramide de bois ; Aussi-tost on tira les boëttes, &amp; la Mousqueterie fit une décharge generalle : le Maire but ensuite à la santé du Roy &amp; de Monseigneur le Duc de Bretagne ; ce qui fut accompagné de grands cris de ","id":"/div/#[4]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[4]/p[3]/hi/#"}},"#2":{"value":", des fanfares des violons, &amp; du bruit des tambours &amp; des fifres. Tous les Officiers burent aussi aux mêmes santez, &amp; on leur répondit avec les mêmes acclamations, les mêmes fanfares, &amp; le même bruit.","id":"/div/#[4]/p[3]/#2"}},"On aporta ensuite des sieges, pour asseoir le Maire, les Officiers du Corps de Ville &amp; les anciens Echevins, vis-à-vis, du feu d’artifice. On fit aussitost une nouvelle décharge des boëtes &amp; de la Mousqueterie. On vit les fusées traverser les airs, &amp; la place qui estoit déja toute éclairée par les illuminations des fenestres, se trouva, en un instant, toute brillante par le grand nombre de lances à feu &amp; de saussissons, qui sortirent des pots à feu, dont les portiques &amp; le ceintre de l’arc de triomphe estoient garnis : aprés quoy l’on mit le feu aux rouës &amp; au Soleil, qui estoit placé au haut du ceintre ; &amp; tout l’artifice finit par l’extinction de ses rayons.","Aprés que le feu d’artifice fut tiré, les Compagnies défilerent devant le Maire &amp; le Corps de Ville ; elles le reconduisirent dans sa Maison, &amp; en passant, firent encore une décharge par rangs, devant le Portrait du Prince. Le souper y estoit apresté : Les Officiers de la Bourgeoisie y furent conviez avec les anciens Echevins, &amp; l’on s’y divertit beaucoup ; le soupé fini, on commença le Bal, qui dura jusqu’à trois heures aprés minuit. Pendant ce temps, la Bourgeoisie marcha par escoüades sous la conduite des Sergens, dans les ruës, avec des brocs de vin, pour continuer la réjoüissance jusqu’au jour, ce qu’ils firent en marquant toûjours les mêmes transports de joye."]}]}}