{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_176","@resp":"wordpro","head":{"value":"[Discours prononcé à l’Académie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 176-185.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous appris il y a un mois que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Tourreil avoit esté reçû à l’Académie Françoise, où il avoit fait un tres-beau remerciment. Voicy la réponse que luy fit M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Charpentier, Doyen, &amp; alors Directeur de la Compagnie. Vous ne serez point surpris d’y trouver beaucoup de traits d’érudition, puisque vous sçavez qu’il possede éminemment les plus belles connoissances. Voici de quelle maniere il parla à ce nouvel Academicien.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#":[{"#":{"value":"DISCOURS PRONONCÉ","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"à l’Académie Françoise par M","id":"/div/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[3]/hi/#"}}},{"#":{"value":" Charpentier, Doyen &amp; Directeur de cette Compagnie le Jeudy 14. Février 1692. lorsque M","id":"/div/quote/label/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[5]/hi/#"}}},{"#":{"value":" de Tourreil y fut reçû.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monsieur.","id":"/div/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Vous entrez heureusement dans l’Académie Françoise, immediatement aprés que nostre Auguste Protecteur nous a exhortez de jetter toûjours les yeux dans nos élections, sur des personnes d’un sçavoir distingué. Nous ne pouvions pas luy donner une marque plus prompte ni plus precise de nostre obeissance.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En remportant par deux fois le Prix de l’Eloquence au jugement de l’Académie mesme, vous vous en estes ouvert les portes par cette douce violence que le Merite fait à l’Honneur. Vostre version Françoise de quelques-unes des plus belles harangues de Demosthene, où vous soustenez si bien ce stile nerveux &amp; cette force de raisonnement, qui s’y sont toûjours fait admirer, a brigué nos voix pour vous en cette occasion, &amp; ce sont-là les brigues où LOUIS LE GRAND ne trouvera jamais rien à redire. Eh ! que ne doit-on point attendre à l’avenir de vostre érudition &amp; de l’age florissant où vous estes ? C’estoit un usage estably dans l’Académie de n’y recevoir personne, qui n’eust imprimé quelque ouvrage, pour répondre de son heureuse application aux belles Lettres, &amp; nous nous souvenons toûjours d’un celebre Conseiller d’Etat, qui souhaitant ardemment une place de cette Compagnie, fit mettre sous la presse un Traité de sa composition, qu’il ne laissa sortir de son Cabinet, que pour satisfaire à une coustume si loüable ; car qui est-ce qui pourroit avec honneur se dispenser d’un Noviciat si illustre ? C’est ce qui attire les suffrages du Public que nous devons regarder comme le plus redoutable Critique de nos élections, &amp; qui ne reconnoist point ces merites cachez, qui par crainte ou par orgueil évitent de se soumettre à son Tribunal. Ne faut il pas admirer, Messieurs, la sage Prévoyance de LOUIS LE GRAND, qui prenant à cœur la gloire de cette Académie, nous montre luy-mesme l’unique voye que nous devons tenir pour la faire subsister avec splendeur ; Toute autre route nous meneroit à sa ruine. Le Cardinal de Richelieu l’avoit bien senti, quand il assembla les premiers Académiciens. Souvenez-vous en, Messieurs, &amp; rappellez la memoire des grands hommes, qui contribuerent de leurs soins &amp; de leur réputation à l’establissement de la Compagnie. Representez vous le grand Chancelier Seguier, de qui l’on peut dire, mettant à part sa dignité, qu’il a esté un des plus excellens Orateurs de son Siécle, &amp; je ne doute point que s’il me pouvoit entendre, il ne se tinst honoré de ce que je dis de luy, puisque l’Empereur * Numerien voulut bien qu’on luy élevast une statuë sous le titre du plus éloquent Orateur de son temps. Representez-vous les Gombauts, les Chapelains, les Boursés, les Voitures, les Vaugelas, les Racans, les la Chambres, les Corneilles, les d’Ablancourts, les Saint-Amants, les Godeaux, les Balsacs, quels noms, Messieurs ! Et figurez-vous que c’est l’intention de Sa Majesté, que vous donniez des Successeurs à ces grands personnages, non seulement pour occuper leurs places, mais pour les remplir. Je les ay tous connus, ces hommes incomparables que je viens de vous nommer, &amp; c’est par leurs suffrages que je me suis veu élevé en un rang dont je ne m’estime pas encore digne. Je ne diray point comme quelques-uns ont fait, que c’estoit le Siécle d’or de l’Académie, car c’est un nom qu’il faut reserver tout entier, au Siécle où nous vivons sous la Protection du plus magnanime Roy du monde.","id":"/div/quote/p[2]/hi/#"}}}],"note":{"p":{"value":"* Numeriano Cæsari oratori temporibus suis potentissimo. Vopiscus.","id":"/div/quote/note/p"}}}}}