{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-06_129","head":{"#1":{"value":"[Place d’Académicien donné à M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Saurin]*","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1707 [tome 6], p. 129-138.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"En vous parlant le mois passé de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Saurin, au commencement de l’article qui regarde l’Academie des Sciences, je devois vous apprendre ce qui suit. Il est d’une noble famille de Provence où elle a toûjours vécu tres-honorablement. Feu M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Saurin, Pere de celuy dont je vais vous entretenir, avoit quatre fils &amp; deux filles ; l’aîné qui estoit fort connu par ses ouvrages &amp; particulierement par sa dispute avec M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Jurieu, est mort depuis deux ou trois ans Ministre de l’Eglise Walone d’Utrech ; les trois autres étoient aussi Ministres ; deux sont établis en Hollande &amp; le troisiéme qui est celuy dont je vous parle, &amp; qui est âgé de 50. ans, fut d’abord Ministre en Dauphiné. Une affaire de religion l’ayant obligé de sortir du Royaume quelques mois avant la revocation de l’Edit de Nantes, il passa en Suisse dans le Canton de Berne où il fit les fonctions de Ministre durant six années ; il y épousa pendant son séjour M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"lle","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Crauzat d’Hermenge d’une tres-noble &amp; tres-ancienne famille.","id":"/div/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"Le Ciel permit qu’il luy vint alors quelque doute dans l’esprit sur sa religion. Il en écrivit à feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Meaux, &amp; aprés avoir eu quelque temps commerce de Lettres avec ce Prelat, il passa en France pour conferer avec luy, &amp; fit abjuration entre ses mains en 1690. Son merite s’étant bien-tost fait connoître il fut chargé par le Roy de receüillir les Memoires de l’Histoire de France que compose M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Cordemoy ; son érudition en tout genre &amp; sa maniere d’écrire l’ont fait depuis choisir pour l’examen des Livres &amp; pour travailler au Journal des Sçavans dont toutes les matieres sont de son ressort, ayant eu soin de joindre l’étude des belles Lettres aux plus hautes Sciences prophanes &amp; Ecclesiastiques. On peut dire qu’il possede presentement les Mathematiques &amp; la Philosophie dans un suprême degré, &amp; qu’il n’est pas moins estimé par ces deux endroits qu’il l’a esté autrefois par les Protestans, qui le regardoient comme l’un de leurs plus habiles Theologiens, &amp; de leurs plus grands Predicateurs. Tous ses grands talens ont esté cause que M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain, &amp; M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Bignon ont souhaité de le voir dans l’Academie des Sciences, estant l’un &amp; l’autre toujours attentifs à tout ce qui peut favoriser les gens de Lettres &amp; augmenter dans le Royaume, le progrés des Sciences &amp; des Arts. Quoy qu’ils eussent conçu pour M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Saurin une idée aussi avantageuse que le merite ce sçavant homme, ils l’engagerent neanmoins il y a quelques mois à se presenter pour cette Academie en qualité d’Eleve, ayant resolu de n’y recevoir desormais personne, non plus que dans celle des Inscriptions, à moins que l’on n’y entre par les voyes ordinaires. Mais à peine M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Saurin eut-il remply pendant six semaines, la place d’Eleve, que l’Academie fit une grande perte qu’elle a crû ne pouvoir mieux remplacer qu’en donnant à M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" Saurin une marque de l’estime particuliere qu’elle avoit pour luy en le nommant à la place de M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" l’Abbé Galois qui venoit de mourir, &amp; qui estoit un des Pensionnaires de l’Academie, en qualité de Geometre. Elle le nomma donc à cette place dans une Assemblée, qui avoit esté convoquée pour choisir un successeur à M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" l’Abbé Galois, &amp; qui pust dignement remplir la place de cet Abbé. On doit remarquer que M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" Saurin eut presque toutes les voix, quoy qu’il ne fust Eleve que depuis six semaines. Ceux qui avoient eu le plus de voix aprés luy, furent aussi nommez au Roy, par M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain, &amp; Sa Majesté luy donna la preference. Il l’a meritoit bien puisqu’ayant autant de sçavoir &amp; d’élevation d’esprit qu’il en a, sa modestie luy avoit fait tenir à honneur, d’occuper une place d’Eleve, dans l’Academie. Aussi luy a-t-on rendu une prompte justice, puisque sans avoir esté Associé, il s’est veu tout à coup élevé à la place de Pensionnaire. Ainsi on peut dire que son merite l’a emporté sur l’usage, ce qui luy est d’autant plus glorieux que l’on n’a veu jusqu’icy aucun exemple d’une pareille nomination dans l’Academie dont il a l’honneur d’estre un des Membres, ni dans celle des Inscriptions.","id":"/div/p[1]/#[22]/#"}}]}]}}