{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-09_351","head":{"value":"[Addition à la Relation des Invalides]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1706 [tome 9], p. 351-355.","id":"/div/bibl/#"}},"p":{"value":"Quoique je vous aye déja parlé, dans cette Lettre, de ce qui se passa à l’Eglise des Invalides, le jour que Sa Majesté alla voir ce superbe Temple ; je croy vous devoir envoyer la Relation suivante, qui vient de tomber entre mes mains.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Lorsque le Roy vint voir l’Eglise des Invalides, ce Prince étoit acompagné de Monseigneur le Dauphin, de Messeigneurs les Ducs de Bourgogne, &amp; de Berry, de Son Altesse Royale Madame, de Madame la Duchesse, de Madame la Princesse de Conty, &amp; de plusieurs autres Dames &amp; Seigneurs de la Cour. Son Altesse Serenissime Monsieur le Prince y étoit déja arrivé, accompagné de Monsieur le Duc, &amp; ce Prince y attendit Sa Majesté.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avoit mis six cents Soldats de la maison des Invalides sous les armes ; trois cents dans l’avenuë qui est en face du Portail de l’Eglise ; &amp; trois cents dans la cour, qui est entre le Portail &amp; l’avenuë, aves des Officiers à leur teste, qui étoient commandez par le Gouverneur, le Lieutenant de Roy, &amp; le Major, qui reçurent le Roy au bruit des Tambours &amp; des Trompettes.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sa Majesté descendit au pied du Perron, sur le Pallier duquel Mr Mansart, Sur-Intendant des Bâtimens, qui a commencé &amp; finy ce grand &amp; superbe Edifice, accompagné des Officiers des Bâtimens de Sa Majesté, &amp; des plus illustres Architectes, Peintres &amp; Sculpteurs des Academies, presenta à Sa Majesté une clef artistement travaillée &amp; dorée, en luy faisant un tres-beau discours. Les cent Suisses de la Garde étoient rangez en haye, aux deux costez du Perron, &amp; en dedans de l’Eglise jusques à l’entrée du Dôme. Les Gardes du Corps avoient pris possession des portes, &amp; estoient postez en differents endroits de l’Eglise.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Roy fut reçû, à l’entrée de l’Eglise, par Monsieur l’Archevêque, en Rochet, accompagné de ses Aumosniers &amp; du Clergé de l’Hôtel des Invalides, qui présenta de l’Eau-benîte à Sa Majesté. Ce Prince s’arresta à l’entrée, pour considerer le coup d’œil du dedans de l’Eglise, dont il fut agréablement surpris. Il visita les deux Chapelles du côté de l’Evangile, &amp; une moitié de l’Eglise avant la Messe ; &amp; en passant au Sanctuaire, Sa Majesté trouva son Prie-Dieu, posé en face du Maistre Autel, où elle entendit une Messe basse, celebrée par Monsieur l’Archevêque. Pendant la Messe quatre Chœurs de Musique, de plus de cent cinquante personnes, placées dans les quatre Tribunes portées par les avant-corps de Colomnes du Dôme, chanterent le ","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; un Motet composez par Mr de la Lande, avec des Symphonies mêlées de Trompettes &amp; de Tymballes. Aprés la Messe Sa Majesté considera le costé du Maistre-Autel vers l’ancienne Eglise, les deux Chapelles du costé de l’Epistre ; &amp; revint sous le Dôme, dont Elle considera les Peintures, &amp; tout le reste de l’Eglise, dont Elle parut fort satisfaite. Elle remonta ensuite en Carosse, en donnant à Mr Mansart, mille marques de sa bonté &amp; de sa satisfaction.","id":"/div/quote/p[3]/#[2]/hi/#"}}}]}]}}}