{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_119","@resp":"mercure","head":{"#1":{"value":"[Six Lettre ou discours en six chapitre de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Abbé de la Valt, sur l’usage des Fictions]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 119-152.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Les six Lettres que je fais suivre sont de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" l’Abbé de la Valt, dont vous avez tant estimé les Remarques sur les Enigmes en Vers &amp; en Figures. C'est proprement un Discours separé en six Chapitres, qu’il m’a fait l’honneur de m’adresser. Le Titre vous en fait connoistre la matiere.","id":"/div/p/#2"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Sur l’usage","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"des Fictions.","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"Lettre I.","id":"/div/quote/#[0]/label[2]/#"}}]},{"p":{"value":"Condamner genéralement tout l’usage des Fictions, c’est, Monsieur, bien de la severité. Le fameux Autheur des Satyres en juge avec beaucoup plus de reserve. Il est vray qu’il n’approuve pas que nous fassions agir dans nos Vers les Anges, les Prophetes, les Saints, &amp; Dieu mesme, comme les Anciens intéressoient à leurs Poëmes toutes leurs Divinitez. Il semble que c’est prophaner nos mysteres, leur donner un air de Fable, &amp; que nostre Religion est trop sainte, pour estre employée dans des Ouvrages de pur ornement. Cette reflexion, Monsieur, ne s’est point presentée à beaucoup d’Illustres Autheurs, qui ont crû pouvoir se servir du Systheme de leur Religion pour égayer leur Poësie, Ils se sont laissez conduire par les grands exemples d’Homere &amp; de Virgile, sans crainte d’en estre trompez. Vous condamnerez donc aussi, si vous le voulez, &amp; la Jerusalem, &amp; la Pucelle, &amp; Constantin, &amp; tant d’autres. Pour ce qui est des Fictions Payennes, que l’on mesleroit dans un Sujet Chrestien, Sannazar l’a fait, &amp; on le fait tous les jours ; mais c’est encor une faute qui est remarquée dans l’Art Poëtique, ce chef d'œuvre de nostre Siecle. C'est estre, dit on, folement idolâtre. En effet, il semble qu’il n’y a rien de moins régulier que de voir cette bizarre disproportion de Personnages. Car enfin dans tous les Poëmes, excepté le tragique, le Poëte paroist avec les Acteurs qu’il introduit, de sorte que c’est une veritable confusion de voir un Poëte Chrestien se mesler luy &amp; ses mysteres avec des Divinitez Payennes. Mais lors que le Sujet est prophane, pourquoy n’oser pas employer, pour l’embellir, les ornemens de la Fable ? C'est honorer la verité, que d’aimer tout ce qui a son air. Feindre en Poëte, ce n’est pas, comme le vulgaire croit quelquefois, un art de mentir, mais d’exprimer ce que la verité a de plus propre pour plaire à l’Esprit. Ces Fictions sont des manieres délicates de la peindre &amp; de l’insinuer dans l’ame. J'espere vous faire voir dans la Lettre suivante, qu’à prendre ses Fictions en ce sens-là, il est difficile de ne leur donner pas quelque rang au nombre des plus agreable &amp; des plus utiles ornemens du Discours.","id":"/div/quote/#[1]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre II.","id":"/div/quote/#[2]/label/#"}}},{"p":{"#":[{"#":{"value":"Je puis vous assurer, Monsieur, que l’Autheur qui écrivit il y a quelques années une belle Elegie Latine contre l’usage des Fables, y modere sa critique par la mesme execption dont j’ay commencé de vous parler. Il veut bien que Neptune, les Tritons, Jupiter, &amp; les autres noms destinez à la Poësie, y entrent pour animer ses expressions, &amp; leur donner de la vie &amp; de la force. Il auroit fait tort à la gloire que son illustre Frere merite par ses beaux Vers de condamner des ornemens qui sont une partie considérable de leur beauté. De plus, les Philosophes, les Sages comme luy, se sont permis dans leurs discours &amp; dans leurs instructions mesmes, l’allégorie, la métaphore, &amp; les autres figures, qui ne subsistent que par les Fictions. Il sçait bien que le style le plus saint en reçoit quelquefois. J'ay pris souvent plaisir avec luy de lire de fort beaux endroits de S. Gregoire de Nazianze, &amp; de quelques autres Peres, où les Vertus, les Vices, les Passions, la Paix, la Guerre, ont une ame, un corps, &amp; des traits, qui les distinguent, avec des mouvemens qui leur donnent part aux évenemens dont on parle. Mais il est vray qu’il ne prétend pas que les Divinitez Payennes entrent dans la composition du Poëme, pour y prendre interest aux actions qui se passent, ou pour en avoir la conduite. Il borne l’usage de leurs noms aux figures qui servent seulement à l’expression. Il consent qu’on les employe comme des termes ausquels nous n’avons pas droit d’oster de certaines significations que les Anciens leur ont données. Je puis bien vous nommer ceux dont je vous parle, qui sont Monsieur de Santeüil de S. Claude, &amp; Monsieur de Santeüil de S. Victor. Celuy-cy qui aime avec passion les Poêtes, ne pût suporter qu’on donnast des bornes si étroites à leurs Fictions. Il crût que son Frere, qui les vouloit éloigner des affaires de la Poësie, leur faisoit un tord aussi considérable que Platon leur avoit fait autrefois, en les chassant des sa Republique. Il y eut entr'eux une contestation sérieuse. On choisit un Arbitre, qui est presentement un des plus illustres Prélats du Royaume. On broüilla mesme le sujet de la querelle. C'est ce qui arrive presque toûjours dans les contestations. Je fis en ce temps-là un voyage à la Trape, &amp; je n’ay pas sçeu ce qui fut prononcé par Monseigneur l’Esveque de Troyes, qui estoit en ce temps-là M","id":"/div/quote/#[3]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Chavigny. Ce seroit neantmoins l’endroit le plus important de la dispute dont je vous fait le recit ; car mesme il y a du plaisir &amp; de l’honneur pour ceux qui aiment les belles Lettres, de se souvenir qu’un Docteur d’une si profonde érudition, ne les a pas jugées indignes de quelques-uns de ses soins. Mais le Public peut lire la condamnation de M","id":"/div/quote/#[3]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Claude dans l’Art Poëtique. On y déclare que dans une prophane &amp; riante peinture, on peut faire un bel usage des Fictions. On leur donne part à la conduite du Sujet. On fait juger que cette liberté de s’arrester au vray-semblable, est une consolation à l’Esprit, qui dans l’état où nous sommes, ne trouve pas la verité, ou l’ayant trouvée, n’a rien qui l’aide à la reconnoistre. Mais puis que vous voulez que je donne quelque chose du mien, j’y consens, &amp; ne vous demande temps que juqu’à demain.","id":"/div/quote/#[3]/p/#[4]/#"}}]}},{"label":{"@rend":"center","#":{"value":"Lettre III.","id":"/div/quote/#[4]/label/#"}}},{"p":{"#":[{"#":{"value":"Je ne suis point surpris, Monsieur, que de fort honnestes Gens ayent esté dans le mesme sentiment que M","id":"/div/quote/#[5]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p/#[1]/hi/#"}}},{"#":{"value":" de S. Claude, &amp; qu’ils n’ayent pas voulu que les Fictions Payennes fussent reçeuës dans nulle Poësie. Ces Messieurs se trouvent si bien de leur maniere sincere, que cela leur fait haïr tout ce qui s’en éloigne. Ils ne pardonneroient pas au monde l’usage des complimens, qui sont les Fictions de la vie civile, &amp; la Fable de la conversation, si l’on peut exprimer ainsi ce que j’en pense. Toute figure seroit interdite, si un peu de refléxion ne modéroit l’ardeur qu’ils ont pour la verité. Ils considerent donc que les Hommes estant les maistres de leurs expressions, ils peuvent user des termes qu’il leur plaist, que ce seroit une injustice de leur oster le droit de nommer les choses, comme elles ont esté nommées autrefois, que personne ne peut estre trompé par les termes figurez, qu’ils sont d’une institution publique qui les unit avec la verité ; mais ils ne veulent point donner cours à des Fictions chimeriques, telles que sont les Payennes, à des contes vagues, à des images fausses, qui ne representent rien de réel. En verité, Monsieur, ce sentiment est si digne des Gens d’honneur, qu’il n’est pas possible de n’en estre pas fort content. Mais on peut aimer la verité, &amp; ne haïr pas les Fictions. Voicy comme j’entens cette maxime. C'est que dans les narrations des avantures les plus fabuleuses de l’Antiquité, &amp; que l’on fonde sur ce que les Anciens ont crû, ou ont écrit, on peut s’instruire aussi-bien que dans l’Histoire la plus constante. C'est un sens que l’on peut donner à ces paroles d’Aristote, que la Poësie n’est pas moins amie de la Sagesse &amp; de la Verité, que l’Histoire. Celle-cy nous apprend ce qui s’est passé dans la vie des Hommes. On apprend par le moyen de l’autre ce qui s’est passé dans leurs opinions. Il me semble, Monsieur, que ce n’est pas une chose moins utile de s’instruire de ce que les Hommes ont pensé, que de ce qu’ils ont fait ; &amp; comme l’injustice des actions n’empesche pas qu’on ne les apprenne, &amp; qu’il y a un bon usage que l’on peut faire des exemples du Vice, comme un autre que l’on peut tirer des exemples de la Vertu ; de mesme l’extravagance des opinions Poëtiques sur la nature immortelle de Dieu, &amp; les portraits extraordinaires qu’ils faisoient de leurs Demy-Dieux, n’empeschent pas que ces portraits &amp; ces opinions n’ayent esté, &amp; pour peu que l’on ait envie de faire des refléxions morales, qu’ils ne puissent servir d’exemple &amp; de conviction de l’excès horrible où la folie des Hommes peut porter leur esprit. Ainsi on prend fort à propos le sujet des Spectacles d’aujourd’huy, du Systheme de la Poêsie ancienne. Nous pouvons en user avec autant de liberté, qu’aux siecles d’Euripide, ou de Seneque. Andromede, Psyché, Medée, peuvent paroitre au milieu de nous, &amp; toutes les Fictions dont on les embellira, peuvent plaire, sans aucun préjudice de la verité. La Peinture peut s’en servir sans scrupule. Tout cela tient lieu d’une Histoire Poëtique. Mais de plus, si les Anciens n’ont pas esté assez extravagans pour entendre litteralement la mythologie de leurs Dieux, si ces absurditez litterales n’estoient que pour le Peuple, qui n’a jamais pû s’en passer ; enfin si l’on n’introduit ces Fictions anciennes que pour representer la Verité par plusieurs images, elles peuvent nous tenir lieu de la Theologie, de la Politique, &amp; de la Morale des Anciens. Il n’y a qu’à les penétrer un peu, &amp; s’en faire une clef, comme d’un Chiffre mystérieux. Si l’on veut en avoir un modele, il y en a un exellent au Traité d’Isis &amp; d’Osiris, qui est dans les Œuvres du sage Plutarque. Vous voyez, Monsieur, que sans m’éloigner de la belle disposition dans laquelle est M","id":"/div/quote/#[5]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[5]/p/#[3]/hi/#"}}},{"#":{"value":" de S. Claude, avec ses Amis que j’honore toûjours beaucoup, il y a des moyens de ne desaprouver pas les Fictions Payennes dans un Ouvrage qui ne soit pas consacré par la sainteté de nos Mysteres. Cependant il faut y garder quelques mesures, &amp; c’est de quoy je vous parleray une autre fois.","id":"/div/quote/#[5]/p/#[4]/#"}}]}},{"label":{"@rend":"center","#":{"value":"Lettre IV.","id":"/div/quote/#[6]/label/#"}}},{"p":{"value":"Comme je vous écris, Monsieur, sans avoir aucun Livre, la belle Biblioteque de l’Aurore de cette Ville m’estant devenuë inaccessible pour quelques interests particuliers, où la bienséance &amp; l’honnesteté m’obligent de prendre part, je ne sçay pas si je cite fort juste en vous disant que c’est le Varron François (vous sçavez bien que j’entens parler du docte Monsieur Ménage) qui nous aprend qu’il n’y a pas un seul mot dans nostre Langue, dont on ne puisse faire un bon usage. Pour ce qui est de la maxime d’Horace, que les plus belles choses cessent de l’estre, quand elles ne sont pas en leur place, j’en suis plus certain ; &amp; c’est sur ce pied là, Monsieur, que n’estant distrait icy par aucune galanterie, &amp; prenant plaisir quelquefois à resver en Philosophe, j’ay consideré que les bonnes ou les mauvaises mesures que l’on prend dans l’usage des Fictions, gastent ou embellissent les Ouvrages où elles sont employées. Je puis justifier ce que je vous avance par un exemple qui n’est pas indigne de vostre curiosité. Il est vray que c’est une disproportion que l’on a condamnée, de mêler les Fictions Payennes, &amp; de les faire entrer dans un Sujet de Religion. Cependant y a-t-il rien de plus beau que celles du sixième Livre de Constantin, du sçavant Pere Mambrun Jesuite ? On y trouve une invention merveilleuse. Crispe y paroist dans un sommeil profond. Il y est transporté par un songe au Temple de l’Amour. Il le voit, il y assiste aux Sacrifices. Il en voit tous les mysteres, que l’Amour luy explique. Toutes les avantures de la Fable ancienne y sont traitées en peu de Vers. Tout cela n’a rien qui ne soit d’un Maistre. Car enfin toutes ces choses ne sont que des songes ; &amp; que ne leur permet-on pas ? Mais ces songes n’arrivent qu’à ceux qui ont dormy sur le Parnasse, comme Hesiode ; ou pour parler plus juste, qu’à ceux qui y ont veillé longtemps. Ce seul exemple fait voir que l’art d’un Maistre met toutes choses en œuvre, que tout est permis à celuy qui ne se permet rien contre la raison, &amp; qu’il ne faut souvent qu’un tour d’imagination pour rectifier tout un Ouvrage, ou pour le perdre. Si les égards que je dois à la complaisance generale que vous avez pour vos Amis, ne me défendoient de condamner personne, je vous nommerois de fort jolies Pieces, qui ont esté défectueuses par la negligence que l’on s’est permise de ne pas donner un assez bon caractere à des Fictions d’ailleurs fort ingénieuses. Je vous diray seulement qu’il me souvient toûjours de la comparaison de Plutarque, &amp; que je ne sçaurois estimer ces toiles d’Araignées qui sont étenduës en l’air, sans appuy, sans soûtien, &amp; que le vent dissipe aisément. Je parle de ces vagues &amp; vaines Fictions que quelques-uns produisent d’eux-mesmes, &amp; qui n’ont aucune signification solide ; qui ne contiennent ny métaphore, ny allégorie, &amp; qui ne sont soûtenuës d’aucune imitation de l’Antiquité. C'est un conte en l’air ; c’est l’imagination particuliere d’un Homme, à laquelle je ne dois pas prendre plus de part qu’à tous les autres Phantômes dont il luy plaist de s’entretenir. Ainsi, Monsieur, quand quelques-uns de mes Amis se divertiront à feindre quelque chose, je les avertiray toûjours de representer dans leurs Fictions quelque verité, &amp; de n’esperer pas que l’on aime leurs Fables, si elles n’ont rien de solide. Je vois bien, Monsieur, que je vous dis presentement une Lettre sur l’Art des Fictions, dont je vous promets de m’acquiter au premier jour.","id":"/div/quote/#[7]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre V.","id":"/div/quote/#[8]/label/#"}}},{"p":{"value":"Je vous prie, Monsieur, de n’attendre pas de moy que je m’engage à traiter de l’Art de toutes les Fictions. Je n’écris pas avec plaisir ce que l’on a dit avant moy. Il y a des Poëtiques si excellentes, que l’on peut bien vous y renvoyer, sans craindre que vous n’en soyez pas fort content. Celle qui a paru depuis quelques années avec les fameuses Satyres, est quelque chose de si parfait, que l’on peut s’y arrester, sans qu’il soit necessaire d’aller jusqu’à l’Epistre aux Pisons de l’ingénieux Horace, ou au Traité d’Aristote. Afin que rien ne manquast en ce genre-là au Parnasse François, Apollon a inspiré le plus agreablement du monde Monsieur de la Fontaine de donner au Public des Apologues, des Fables, dont les exemples peuvent supléer à tous les préceptes. Mais je crains bien que ces excuses qui devroient me dégager de la promesse que je vous ay faite, ne vous contentent pas. Il faut donc vous adjoûter, qu’estant fortement persuadé qu’il n’y a rien qui plaise davantage à l’Esprit, que ce qui est vray (car la connoissance &amp; la verité sont l’une pour l’autre) toute la beauté d’une Fiction est comme celle d’un Portrait, dont la perfection consiste à bien ressembler à l’Original. Nous faisons icy ce qui se pratique en amour durant l’absence. On se console par le Portrait d’une belle Personne, dont on est éloigné par les diférentes rencontres de la vie. On ne la voit plus ; on n’a pas cet agreable plaisir que la présence inspire ; mais plus on sent de chagrin &amp; d’inquiétude d’un éloignement dont la fortune ou le devoir nous sont souvent une necessité, plus on appelle à son secours le charmant souvenir de sa Maistresse, &amp; on se sert avec quelque satisfaction de tout ce qui peut nous aider à retrouver en quelque maniere les douceurs de sa présence. C'est ainsi, Monsieur, qu’estant fort éloignez de la verité, qui merite toute nostre estime, &amp; cette forte inclination qui nous porte à la desirer ; c’est ainsi, dis-je, que pour nous consoler de son absence, ses Portraits nous charment, &amp; les Fictions sont sans doute des extraits &amp; des copies de la Verité. Si l’on pénetre un peu cette pensée, &amp; que l’on découvre toutes les instructions qu’elle renferme, je suis fort persuadé que l’on verra qu’il n’y a point de Fiction, où une certaine unité d’action, de temps, de lieu, &amp; d’autres circonstances, ne soit fort necessaire. Si j’écrivois à une Personne moins intelligente que vous, je ne me servirois pas, Monsieur, de ces termes ; du moins je les expliquerois. Mais vous n’avez pas besoin d’explication, &amp; je marque seulement icy ce qui est au dela de ce que l’on dit communément ; car je sçay bien que de la maniere dont vous estes, on ne sçauroit pousser les choses trop loin. Ainsi je n’ay qu’à conclure de ces principes incontestables, que la moindre irrégularité gaste toute une Fiction. Que doit-on penser de certaines disproportions grossieres, qui offensent la justesse du discernement ? Cependant on en voit souvent de ces disproportions, non seulement dans les Ouvrages des Poëtes, où il seroit peut-estre plus difficile de les reconnoistre, mais dans ceux des Peintres, où elles sautent aux yeux. Vous estes à Paris, Monsieur, &amp; si vous voulez y prendre garde, il y a peu de beaux Tableaux dans les Eglises, qui soient exempts de ce défaut. Je connois un de mes Amis, qui en a fait une liste, où les choses me parurent si extraordinaires, que je le priay de me permettre de les voir moy-mesme, avant que de croire que l’on eust osé insulter aux yeux de tout le Royaume avec tant de temerité ; Mais je sors des bornes où je doit me renfermer, en entrant un peu dans la Satyre. Je n’ay neammoins nommé personne. J'ay desiré seulement, que puis que la Poësie &amp; la Peinture sont des imitations de la Verité, que le premier soin des Poëtes &amp; des Peintres soit d’éviter de certaines contradictions, qui ne peuvent estre que fort desagreables à des yeux un peu fins. Apres tout je veux bien entrer demain dans vos sentimens, &amp; vous faire l’éloge de quelques Fictions qui ont paru depuis peu. Leur exemple sera plus utile que des preceptes, &amp; vous, dis-je, qui aimez à considerer plûtost les choses par ce qu’elles ont de bon, que par ce qu’elles ont de mauvais.","id":"/div/quote/#[9]/p"}},{"label":{"@rend":"center","#":{"value":"Lettre VI.","id":"/div/quote/#[10]/label/#"}}},{"p":[{"#1":{"value":"Il y a dans les agreables Livres des Jardins, que le Pere Rapin a composez, plus de belles fleurs, Monsieur, que dans les Parterres les plus celebres. Et mesme, à vray dire, il s’en faut beaucoup qu’il y ait rien au monde de plus fleury que les charmantes descriptions dont il a embelly son Ouvrage. Ce n’est pas seulement le sujet dont il traite qui le fait parler ainsi. C''est que sa Muse orneroit des épines aussi-bien que des roses, &amp; qu’il est vray que les fleurs ne reçoivent pas de l’Astre qui les peint des couleurs plus vives, que de ce digne Successeur de l’incomparable Virgile. Puis-je, Monsieur, vous nommer un lieu plus agreable, pour y prendre plaisir à chercher les Fictions les plus ingénieuses du monde ? C'est là que l’on peut en prendre sûrement des modeles. Elles sont toutes tirées d’apres nature. Ce sont des copies fidelles des plus beaux traits de la Morale. La Fable ancienne y est amenée avec tant d’art, qu’il semble que les Grecs n’ont rien inventé d’agreable, que pour embellir ces Jardins. Il ne faut pas que l’on se persuade que ces jeux d’esprit, ces honnestes divertissemens, qui servent de recreation aux grands Hommes, comme est celuy dont je vous ay parlé, &amp; qui preparent mesme leur style aux Sujets les plus importans ; il ne faut pas, dis-je, que l’on croye qu’ils se presentent indifferemment à toutes sortes d’esprits semblables à ces Sylphes, à ces Salamandres, à ces habitans de l’Air, dont on parle icy plus qu’en lieu du monde, la connoissance que l’on en a estant plus proche de sa source, puis que le fameux Nostradamus est d’une petite Ville de cette Province. Il faut s’estre purifié l’ame, pour avoir de ces apparitions. Elles n’arrivent jamais, qu’apres s’estre formé longtemps le goût des belles Lettres, &amp; avoir eu quelques familieres conversations avec les Muses. Si l’on voyoit souvent dans vostre Mercure, Monsieur, des Fictions aussi ingénieuses que celles de M","id":"/div/quote/#[11]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[0]/hi/#"}},"#2":{"value":" de Fontenelle, on entreroit plus aisément dans l’estime que l’on doit à ces galans Ouvrages, &amp; il arriveroit sans-doute, que l’idée s’en formeroit communément &amp; d’une maniere fort juste dans les esprits. On verroit apres cela avec plaisir de fort jolies Fictions sur les Sujets qu’il vous plaira de proposer. On n’entreprendroit pas d’en écrire, sans avoir quelque connoissance de la Fable. On auroit recours aux Anciens. On s’instruiroit. Je n’ose presque vous dire qu’il y a assez de Gens qui se font tort à eux-mesmes. Ils croyent qu’il n’y a qu’à deviner au hazard quelque Enigme, &amp; à se servir de la complaisance generale que vous avez pour tout le monde. Ils peuvent bien se flater aussi de quelque succés dans les Fictions ; mais il est difficile de donner ces sortes d’avis, &amp; de troubler la joye que l’on a de se faire un commerce avec vous. Il y a déjà quelqu’un qui ne manquera pas de se vanger sur les Lettres que je vous écris. Il est neammoins de l’honneur de nostre Siecle, Monsieur, &amp; des Provinces du Royaume, que l’on n’expose pas mal à propos ses Ouvrages à une infinité de Gens qui ont beaucoup moins de complaisance &amp; d’honnesteté que vous. Je vous avoüe que j’ay crû contribuer en quelque chose sur les Enigmes, &amp; sur les Fictions. Car enfin il y a lieu d’esperer, ou que l’on prendra la peine de s’en bien instruire, si on veut vous en envoyer, ou que vous n’aurez pas celle d’en recevoir beaucoup de mauvaises. Il est vray neammoins, Monsieur, que la passion de vous rendre service a encor plus de part à ce que je vous écris, que l’interest public.","id":"/div/quote/#[11]/p[0]/#2"}},{"@rend":"i","#":{"value":"A Aix ce Decembre. ","id":"/div/quote/#[11]/p[1]/#"}}]}]}}}