{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-03_054","@resp":"mercure","head":{"value":"[Bal de l’Inconnu]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", janvier-mars 1677 [tome I], p. 54-62","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":[{},"Les Bals estans les divertissemens qui suivent ordinairement la Comédie, je croy qu’ils peuvent icy tenir leur place. Je ne parleray pas de tous ceux qui meriteroient qu’on en dit quelque chose, parce que n’ayant pas encor dessein de poursuivre le Mercure dans les temps qu’ils se sont donnez, je n’ay pas pris tous les soins necessaires pour sçavoir ce qu’il en faudroit dire ; c’est pourquoy je me contenteray de parler des suivans.","On ne voit guéres regner la Galanterie dans les Etats où il y a de grandes guerres qui occupent seuls les Cavaliers, à qui il ne reste point de temps à donner aux Dames : mais la France est un Royaume bien diférent des autres, &amp; la Noblesse n’y devient pas farouche, pour estre une partie de l’année dans les Armées parmy les horreurs que causent les incendies, les desordres, les violences, &amp; le sang. Nos braves François ne regardent pas aussi la guerre comme un mestier, mais comme un chemin seulement par où l’on peut acquerir de la gloire ; ce qui fait qu’ils ne s‘accoûtument point au carnage, &amp; qu’ils paroissent toûjours polis, civils &amp; galants, quand ils ont le loisir de l’estre : On en a veu des marques ce Carnaval dernier, qui a produit des avantures agreables ; &amp; l’on a bien connu que nos jeunes Héros surpassent, quand ils se veulent mesler de galanterie, tous ceux que les Faiseurs de Romans leur ont voulu donner pour modelle. Il y a eu pendant plusieurs Semaines dans la Ruë de Richelieu un Bal magnifique dans une Maison particuliere, que la discretion d’un Cavalier faisoit changer tous les jours de Maistre, pour empescher qu’on ne découvrit la Dame qui estoit l’objet de ses soins. On a remarqué seulement que la Salle ne s’éclairoit qu’au moment qu’une Personne d’une taille admirable &amp; vestuë d’une maniere aussi galante que magnifique, y paroissoit avec les Compagnes qu’elle choisissoit pour mener à ceste Feste où le Cavalier venoit peu apres toûjours avec un Habit nouveau, &amp; toûjours avec un air, une magnificence, qui ont fait croire qu’il n’estoit pas un Homme ordinaire. Les Spéctateurs que le bruit de ce Bal &amp; d’un grand nombre d’excellens Violons y attiroit, admiroient ces deux Amans quand ils dançoient ; on ne pouvoit s’en acquiter avec plus de grace, &amp; ils intéressoient tout le monde dans leurs affaires par le plaisir qu’ils donnoient à les voir. On remarquoit sur toutes choses un chagrin cruel dans les yeux du Cavalier (ce que le Masque n’empeschoit pas de distinguer) quand la Dame estoit obligée de dancer avec un autre ; &amp; quand il ne pouvoit se défendre d’en faire autant, il dançoit luy-mesme d’un air si mélancolique, &amp; avec tant de langueur, qu’il se faisoit plaindre de tout le monde, &amp; faisoit souhaiter qu’à la fin du Bal, &amp; apres un magnifique Régale qui accompagnoit toûjours de semblables Festes, il se pût voir seul avec sa Maistresse sans estre éclairé de ces Gens fâcheux qui troublent toûjours de pareilles avantures. On a sur tout admiré la grande précaution du Galant pour cacher l’Autheur de ces Divertissemens mysterieux, afin d’empescher qu’on ne parlast peu favorablement de la Dame à qui il prenoit soin de plaire."]}}