{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-10_172","@resp":"wordpro","@copyOf":"JLB-MG-1696-10_176","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1696 [tome 10], p. 172-203.","id":"/div/bibl/#"}},"p":{"value":"On est exposé à bien des chagrins, quand on aime une personne vraiment digne d’être aimée, &amp; que la fortune ne seconde pas le desir qu’on a de la rendre heureuse. Un Cavalier des plus accomplis, &amp; d’une naissance distinguée, avoit autant de desavantage du côté du bien, qu’il estoit heureusement partagé pour les qualitez qui font le veritable honneste homme. Son Pere qui avoit toujours vêcu avec grand éclat, s’étoit ruiné par l’excés de sa dépense &amp; le peu qu’il avoit sauvé aprés sa mort, du débris de ses affaires, n’estoit pas assez considerable pour le faire subsister commodement, s’il ne trouvoit quelque moyen de les rétablir. Le plus propre pour cela estoit d’épouser une femme riche, qui luy donnast dequoy se tirer des embarras où le mettoit son peu de fortune, &amp; c’est à quoy il eust réussi sans peine, estant d’un merite generalement connu, s’il eust eu moins de delicatesse sur le choix qu’il falloit faire, mais comme il cherchoit à vivre heureux en se mariant, la pluspart de celles qu’on luy proposoit, avoient pour luy des défauts essentiels, dont ils ne pouvoit s’accommoder. L’une le dégoûtoit pour estre trop laide, l’autre pour avoir l’esprit peu fin ou l’humeur bizarre, &amp; il se sentoit pour quelques autres, selon leurs differentes manieres, une antipathie qu’il ne pouvoit vaincre. Cependant il vivoit comme il pouvoit, sans se mettre en peine que de son repos, estimé de tout le monde, &amp; souhaité dans tout ce qu’il y avoit de Societez où l’on consideroit le merite. Ses honnestetez &amp; sa complaisance faisoient qu’il plaisoit à toutes les Dames, quoy qu’il n’affectast de plaire à aucune en particulier, &amp; il menoit une vie d’autant plus douce, que n’ayant point d’autre ambition que celle de faire voir beaucoup de droiture dans ses sentimens, il se faisoit des Amis de tous costez. Un jour qu’il rendit visite à une Dame qu’il voyoit de temps en temps, il trouva chez elle une fort jolie personne, que l’on pria de chanter, &amp; qui s’en acquitta avec une grace qui charma tous ceux qui l’entendirent. Il s’approcha d’elle pour luy applaudir sur un si heureux talent, &amp; estant entré en une conversation particuliere, avec cette aimable Fille, il luy trouva autant d’esprit que de politesse, &amp; un agrément dans ses manieres, qui luy fit connoistre que l’on avoit pris grand soin de son éducation. Elle estoit née Demoiselle, mais sous une Etoile aussi malheureuse que celle du Cavalier, beaucoup de merite &amp; fort peu de bien. Sa Mere luy avoit toujours donné d’utiles leçons pour sa conduite, &amp; elles vivoient ensemble dans une union qui faisoit plaisir. Le Cavalier fut informé de toutes ces choses, &amp; comme il aimoit passionnément la Musique, chantant luy-mesme assez agreablement, il ne se put empescher quelques jours aprés d’aller chez la Belle, où il fut reçû avec l’accueil obligeant qu’il trouvoit par tout. La Mere &amp; la Fille luy parurent deux personnes admirables, &amp; s’il fut charmé de leurs manieres aussi nobles que polies, il leur donna lieu de dire que le Portrait qu’on faisoit de luy, ne le flattoit point, &amp; qu’il estoit parfaitement digne de la réputation qu’il s’estoit acquise. Il chanta quelques Airs avec la Belle qui accompagnoit du Clavessin. Elle en joüoit avec beaucoup de délicatesse, &amp; elle n’ignoroit rien de ce qu’une Fille de naissance doit sçavoir, quand elle veut s’attirer quelque distinction dans le monde. Tout cela estant soûtenu par une figure aimable ; &amp; un grand fond de raison meslé là-dedans, avec une égalité d’humeur dont rien n’approchoit, faisoit un merite que l’envie mesme avoit de la peine à contester. Cette premiere visite du Cavalier fut suivie de plusieurs autres, &amp; on se fit un plaisir d’autant plus grand de les recevoir, qu’ayant l’esprit infiniment éclairé, il répandoit dans la conversation, je ne sçay quel agrément qui la rendoit toûjours vive, &amp; qui faisoit qu’en sa bouche les choses les plus communes sembloient avoir de la nouveauté. Il faisoit voir de grandes honnestetez pour la Belle, mais elles n’estoient que sur le pied d’Ami, &amp; ne pouvant rien pour sa fortune, quoy qu’elle luy inspirast de fort tendres sentimens, il eust cru faire une chose indigne de luy, s’il eust cherché à luy faire prendre de l’amour. Cependant insensiblement il s’accoûtuma à des assiduitez qui firent craindre à la Mere qu’un si grand commerce ne préjudiciast aux interests de sa Fille. Elle s’en expliqua avec luy, &amp; aprés luy avoir representé qu’ils n’estoient point le fait l’un de l’autre, puisqu’aucun des deux n’étoit assez riche pour pouvoir s’abandonner à son inclination, elle le pria de mettre des bornes aux empressemens qu’il faisoit paroistre, &amp; qui pouvoient estre cause qu’aucun party ne s’offriroit pour la Belle, par la crainte qu’on auroit qu’il n’y eust entr’eux quelque engagement de cœur. Le Cavalier entra dans ses sentimens, &amp; ne trouvant rien que de fort juste dans ce qu’elle crut devoir exiger de luy, il s’y soumit, en luy protestant que s’il avoit eu cent mille écus dont il eust pu la faire maistresse, elle n’auroit point esté en peine de chercher ailleurs un Gendre. Le retranchement de ses visites qui commençoient à n’estre plus si frequentes, luy fit sentir qu’il s’estoit trompé dans les sentimens qu’il avoit pris pour la Belle. Comme il n’avoit eu dessein que d’estre de ses Amis, il prétendoit n’avoir point esté plus loin ; mais ce qu’il souffrit à ne la plus voir aussi souvent qu’il avoit fait jusque là, luy fit connoistre que son cœur l’avoit trahy. Il en eut un veritable chagrin, &amp; l’impossibilité qu’il trouvoit de part &amp; d’autre, à rien esperer qui pust autoriser son amour, le mit dans un trouble qui luy fit passer de méchantes heures. La Belle de son costé vivoit moins contente, estant privée de la vûë du Cavalier. Elle avoüoit son foible à sa Mere, qui ne pouvant condamner l’estime particuliere qu’elle témoignoit pour luy, se trouvoit gênée comme elle de la contrainte où elle l’avoit assujettie. Aussi la trouverent-elles si rude pour elles-mesmes, que quand aprés l’avoir observée un peu de temps, il redevint peu à peu plus assidu, ny l’une ny l’autre n’eut la force de s’en plaindre. La Belle fit encore plus en sa faveur. Il s’offrit quelques Amans, qui en l’épousant luy assuroient une vie commode &amp; assez tranquille, &amp; la difference qu’elle trouva d’eux au Cavalier, ne luy permit pas de les écouter. La reconnoissance qu’il en eut, fit qu’il chercha toutes sortes de moyens pour se faire une fortune qui la pust indemniser des avantages qu’elle refusoit pour luy, &amp; comme il luy échapoit quelquesfois des plaintes, sur ce que des Amis puissans qu’il faisoit agir, ne s’employoient point avec assez de chaleur pour le succés d’une affaire dont il auroit pû tirer un profit considerable, la Mere luy dit un jour en riant, que s’il estoit homme à se faire un peu de violence, parce que le bien ne se pouvoit acquerir sans peine, elle répondoit qu’elle luy feroit toucher deux cens mille frans en argent comptant, sans ce qu’il pourroit avoir de plus, pourvû qu’il se contraignist à bien ménager la chose. Le Cavalier répondit sans balancer qu’il n’y auroit rien de fâcheux pour luy, s’il estoit vray qu’on pust luy faire donner la somme dont on luy parloit, &amp; alors la Mere ajoûta que peut estre il feroit le delicat, quand il auroit scû ce qu’elle avoit à luy proposer, mais qu’aprés tout, ce devoit estre une affaire tres-sérieuse pour luy, &amp; que difficilement il pourroit trouver un moyen plus sûr de se tirer d’embarras pour toute sa vie. Il s’agissoit d’épouser une Dame extrémement riche, qui ne se donnant que soixante ans, estoit connuë pour en avoir au moins quatre-vingt, &amp; qui par haine pour des Heritiers collateraux, qui l’avoient des-obligée en plusieurs rencontres, cherchoit à acheter un Mary qui les vangeast de leurs injustices, en la tirant de l’oppression qu’elle en souffroit. Le Cavalier s’écria sur la proposition, &amp; la Belle qui estoit presente, luy demanda d’un air tendre &amp; engageant, s’il se croiroit obligé de luy dérober son cœur pour le donner à la vieille Dame ; car pour les marques d’estime, de complaisance, &amp; même d’amitié reconnoissante, elle sçavoit qu’il estoit trop honneste pour s’en vouloir dispenser, ce qui suffisoit dans les mariages de cette nature. Elle dit encore qu’elle estoit fort seure qu’en l’estat où il estoit, l’amour seul qu’il luy avoit protesté l’obligeoit à balancer sur la réponse qu’il avoit à faire ; &amp; que s’il vouloit luy témoigner qu’il l’aimoit sincerement, il falloit qu’il acceptast le parti. On employa le reste du jour à examiner le pour &amp; le contre ; &amp; enfin, aprés de fort longs raisonnemens &amp; des contestations que le Cavalier forma sans estre écouté, la Mere &amp; la Fille conclurent au mariage. Il n’en voulut laisser le soin à la Mere, qu’à condition que les deux cens mille francs seroient partagez avec la Belle, pour qui seule il consentoit au sacrifice que l’on exigeoit de luy. On luy répondit qu’il falloit faire l’affaire, &amp; qu’il verroit ensuite quelles resolutions il auroit à prendre. La vieille Dame, qui estoit d’une richesse à se faire rechercher, avoit force prétendans, &amp; l’irresolution où elle estoit pour le choix, cessa tout d’un coup, lors qu’on luy eut proposé le Cavalier. Sa réputation, non seulement d’honneste homme, mais d’homme sage &amp; d’une exacte équité, ne souffrit aucun obstacle à la conclusion de l’affaire. On la termina en peu de jours. Les deux cens mille francs luy furent comptez, &amp; il en fit un usage dont la Belle eut tout sujet d’estre satisfaire. D’ailleurs, le contract qui fut signé entre les Parties, luy assura tous les avantages que les Loix permettent. Il y fut marqué que tous les meubles luy appartiendroient aprés la mort de la Dame, &amp; cet article estoit tres-considerable. Sa complaisance valut encore beaucoup. Comme il en avoit pour elle dans toutes les choses qu’il prévoyoit luy devoir faire plaisir, il ménagea si bien son esprit, qu’il luy fit vendre une partie de son fond, dont l’argent passa entre ses mains. On luy avoit fait depuis long-temps des chicanes fort injustes, pour l’empêcher de toucher d’assez grosses sommes, qui luy estoient deuës par les Receveurs de quelques Terres dont elle avoit l’usufruit. Elle y alla avec son nouvel Epoux, &amp; en six mois il luy fit avoit raison de ceux qui s’estoient declarez contre elle. Il n’agissoit avec tant d’ardeur que pour assurer du bien à la Belle, à qui il ne manquoit pas de rendre compte de tout, &amp; dont les réponses adoucissoient le chagrin que luy causoit son absence. Il ne fut pas plûtost de retour qu’il courut chez elle. Il ne trouva que sa Mere, qui luy dit d’un visage assez riant, qu’elle avoit à luy apprendre une chose qui pourroit d’abord luy faire peine, mais qu’elle estoit fort persuadée que quand il y auroit fait reflexion, il avoûroit qu’elle estoit d’une nature à luy devoir donner de la joye. Sa Fille s’estoit mariée depuis trois jours à un homme extraordinairement riche, &amp; qui luy avoit donné des sommes immenses. Le Cavalier fut frappé si vivement de ce coup terrible, qu’il demeura quelque temps sans pouvoir parler. Il dit ensuite tout ce que le desespoir &amp; l’excessive douleur peuvent faire dire quand on a perdu tout ce qui peut faire aimer la vie. Il s’estoit sacrifié pour une personne qu’il aimoit uniquement, &amp; cette mesme personne avoit esté assez infidelle pour se donner à un autre. Ce fut là-dessus un si rapide torrent de paroles &amp; de plaintes, que la Mere eut peine à obtenir un moment pour luy apprendre que ses reproches estoient malfondez ; puisque sa Fille avoit cru ne devoir pas estre moins genereuse que luy, &amp; qu’elle n’avoit consenti à se marier que pour le voir en estat de luy faire part d’une fortune qu’il trouveroit assez éclatante pour meriter qu’il s’en réjoüist. Le Cavalier s’adoucit un peu quand il eut appris le nom de celuy qu’elle venoit d’épouser. C’estoit un Financier riche à millions, qui n’avoit point eu d’enfans, &amp; qui estant demeuré veuf depuis un mois dans une extrême vieillesse, avoit plutost choisi une compagne agréable pour vivre avec luy, que pris une femme. On luy avoit proposé une infinité de Filles, des plus aimables, &amp; de toutes fortes de conditions, &amp; il avoit préferé la Belle, qu’il connoissoit comme sa voisine, &amp; qu’il se fit un plaisir de mettre dans un estat fort brillant. Ces circonstances affoiblirent fort le déplaisir que le Cavalier avoit marqué de la fâcheuse nouvelle qu’on luy avoit annoncée, &amp; le lendemain il alla rendre visite à la Belle. Son vieux Mary le reçût fort obligeamment, &amp; luy témoigna que les personnes de son caractere faisoient toûjours grand plaisir à voir. La Belle qui n’avoit pas moins de vertu que de conduite, ne le quittoit pas un seul moment, &amp; par ses soins assidus elle luy ostoit tout sujet de jalousie. Elle n’en faisoit pas plus mal ses affaires. Plus elle se montroit empressée pour luy, plus il estoit liberal pour elle. Tous ses devoirs estoient remplis admirablement auprés de ce vieux Mary, &amp; elle s’en acquitta toûjours de si bonne grace, qu’il ne parut point qu’il y eust de la contrainte. Du moins si ces devoirs la firent souffrir, ce fut pour fort peu de temps, puis qu’il mourut trois ou quatre mois aprés qu’il l’eut épousée. Sa mort affligea le Cavalier, qui voyant la jeune Veuve un party fort important par le grand bien que le bon homme luy avoit laissé, apprehenda que son cœur ne se laissast séduire à l’ambition dans un temps où il n’estoit pas en pouvoir de profiter des sentimens favorables qu’elle avoit pour luy. En effet, son merite &amp; sa beauté tirérent un nouvel éclat de sa fortune, &amp; parmy des propositions qui luy furent faites, il y en eut de quelques personnes d’un rang extrêmement élevé. C’estoit dequoy allarmer le Cavalier. Elle avoit beau l’assurer de sa constance. Sa Femme, dont il n’osoit souhaiter la mort, sembloit obstinée à vivre, &amp; il avoüoit qu’il estoit injuste d’exiger de la belle Veuve qu’elle renonçast pour luy à tous les honneurs qu’il luy voyoit mépriser. Enfin, pour le tirer du chagrin où il s’abîmoit insensiblement, &amp; se délivrer en mesme temps de cette foule d’Adorateurs dont elle voyoit de jour en jour augmenter le nombre, elle fit sans en consulter personne, ce qu’aucun d’eux n’auroit pû s’imaginer. Elle s’enferma dans un Convent avec sa Mere, &amp; elle n’y vit que le Cavalier, &amp; quelques personnes à qui il falloit qu’elle parlast quelquefois pour ses affaires. Il fut d’autant plus charmé de cette conduite, qu’elle la soutint pendant six années que vécut encore sa Femme, sans que tout ce qu’on pût faire pour la rappeller au monde, produisit aucun effet. Si tost que le Cavalier fut veuf, elle quitta sa retraite, &amp; personne ne douta qu’il ne dûst estre l’heureux qui emporteroit ce que tant d’autres avoient poursuivi inutilement. Leur mariage qui fut arresté quelque temps aprés, fit admirer la conformité de leurs destinées, &amp; on applaudit à la generosité de l’aimable Veuve, qui ayant reçu les marques les plus convainquantes de l’amour du Cavalier, par le sacrifice qu’il luy avoit fait de sa personne, pour luy procurer du bien, s’estoit conservée pour luy avec une fermeté inébranlable.","id":"/div/p"}}}