{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-04_266","resp":"mercure"},"#":[{"head":{"value":"[La mort de Molière] *","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", 1673 (tome IV), p. 266-276.","id":"/div/#[1]/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Ce commentaire précède la publication des ","id":"/div/#[1]/bibl/note/#1"},"hi":{"@rend":"i","#":{"value":"Pièces en vers sur la mort de Molière","id":"/div/#[1]/bibl/note/hi/#"}},"#2":{"value":". Voir ","id":"/div/#[1]/bibl/note/#2"},"ref":{"@target":"MG-1673-04_266","hi":{"@rend":"i","#":{"value":"cet article","id":"/div/#[1]/bibl/note/ref/hi/#"}}}}}},{"p":{"value":"Toute la Compagnie en demeura d’accord, &amp; se preparoit à parler d’autre chose, lors qu’un Homme qui avoit accoustumé de venir dans cette Ruelle, parla de la mort de Moliere dont on s’estoit déjà entretenu quelques jours auparavant. Il estoit Illustre de plusieurs manieres, &amp; sa reputation peu égaler celle du fameux Rocius ce grand Comedien si renommé dans l’Antiquité, &amp; qui merita du Prince des Orateurs cette belle Harangue qu’il recita dans le Senat pour ses interests. Le regret que le plus grand des Roys a fait paroistre de sa mort, est une marque incontestable de son merite. Il avoit trouvé l’art de faire voir les defauts de tout le monde, sans qu’on s’en pût offenser, &amp; les peignoit au naturel dans les Comedies qu’il composoit encor avec plus de succez qu’il ne les recitoit, quoy qu’il excelât dans l’un et dans l’autre. C’est luy qui a remis le Comique dans son premier éclat ; &amp; depuis Terence personne n’avoit pû legitimement pretendre à cet avantage. Il a le premier inventé la maniere de méler des Scenes de Musique &amp; des Balets dans les Comedies, &amp; il avoit trouvé par là un nouveau secret de plaire, qui avoit esté jusqu’alors inconnu, &amp; qui a donné lieu en France à ces fameux Opera, qui font aujourd’huy tant de bruit, &amp; dont la magnificence des Spectacles n’empesche pas qu’on ne le regrette tous les jours. J’eus à peine achevé de parler du merite de cet Autheur, qu’une Personne de la Compagnie tira quelques Pieces de Vers qui regardoient cet Illustre Defunt. Plusieurs en lûrent haut, &amp; les autres bas. Voicy ce qui fut entendu de toute la Compagnie.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Pieces ","id":"/div/#[3]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"en Vers,","id":"/div/#[3]/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"Sur la","id":"/div/#[3]/quote/#[0]/label[2]/#"}},{"@rend":"center","#":{"value":"Mort de Moliere.","id":"/div/#[3]/quote/#[0]/label[3]/#"}}]},{"l":["Si dans son Art, c’est estre un Ouvrier parfait,",{"space":{},"#":{"value":"Que sçavoir trait pour trait","id":"/div/#[3]/quote/#[1]/l[1]/#"}},{"space":[{},{}],"#":{"value":"Imiter la Nature","id":"/div/#[3]/quote/#[1]/l[2]/#"}},{"space":{},"hi":{"@rend":"i","#":{"value":"Molière","id":"/div/#[3]/quote/#[1]/l[3]/hi/#"}},"#":{"value":" doit passer pour tel ;","id":"/div/#[3]/quote/#[1]/l[3]/#"}},"Michel-Ange, Le Brun et toute la Peinture.","Comme luy n’ont sçeu faire un Mort au naturel."]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[2]/label/#"}}},{"l":["CY git un grand Acteur que l’on dit estre mort ;",{"space":{},"#":{"value":"Je ne sçay s’il l’est, ou s’il dort.","id":"/div/#[3]/quote/#[3]/l[1]/#"}},{"space":{},"#":{"value":"Sa Maladie Imaginaire","id":"/div/#[3]/quote/#[3]/l[2]/#"}},{"space":{},"#":{"value":"Ne sçauroit l’avoir fait mourir,","id":"/div/#[3]/quote/#[3]/l[3]/#"}},{"space":{},"#":{"value":"C'est un tour qu’il fait à plaisir","id":"/div/#[3]/quote/#[3]/l[4]/#"}},{"space":{},"#":{"value":"Car il aimoit à contrefaire.","id":"/div/#[3]/quote/#[3]/l[5]/#"}},{"space":{},"#1":{"value":"Quoi qu’il en soit cy gist ","id":"/div/#[3]/quote/#[3]/l[6]/#1"},"hi":{"@rend":"i","#":{"value":"Moliere","id":"/div/#[3]/quote/#[3]/l[6]/hi/#"}},"#2":{"value":" ;","id":"/div/#[3]/quote/#[3]/l[6]/#2"}},{"space":{},"#":{"value":"Comme il estoit Comedien,","id":"/div/#[3]/quote/#[3]/l[7]/#"}},{"space":{},"#":{"value":"S'il fait le Mort, il le fait bien.","id":"/div/#[3]/quote/#[3]/l[8]/#"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[4]/label/#"}}},{"l":[{"space":{},"#":{"value":"Cy gist le Terence François,","id":"/div/#[3]/quote/#[5]/l[0]/#"}},{"space":{},"#":{"value":"Qui merita pendant sa vie,","id":"/div/#[3]/quote/#[5]/l[1]/#"}},{"space":{},"#":{"value":"De divertir malgré l’envie,","id":"/div/#[3]/quote/#[5]/l[2]/#"}},{"space":{},"#":{"value":"Le plus sage de tous les Rois :","id":"/div/#[3]/quote/#[5]/l[3]/#"}},{"space":{},"#":{"value":"Il a poussé l’Esprit Comique","id":"/div/#[3]/quote/#[5]/l[4]/#"}},{"space":{},"#":{"value":"Jusques au dernier de ses jours ;","id":"/div/#[3]/quote/#[5]/l[5]/#"}},{"space":{},"#":{"value":"La Mort en arrestant le cours,","id":"/div/#[3]/quote/#[5]/l[6]/#"}},{"space":{},"#":{"value":"Il a finy par le Tragique.","id":"/div/#[3]/quote/#[5]/l[7]/#"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[6]/label/#"}}},{"l":[{"space":{},"#":{"value":"CY git qui parut sur la Scene","id":"/div/#[3]/quote/#[7]/l[0]/#"}},{"space":{},"#":{"value":"Le Singe de la Vie humaine,","id":"/div/#[3]/quote/#[7]/l[1]/#"}},{"space":{},"#":{"value":"Qui n’aura jamais son égal,","id":"/div/#[3]/quote/#[7]/l[2]/#"}},"Qui voulant de la Mort, ainsi que de la Vie,","Estre l’Imitateur dans une Comedie,","Pour trop bien réüssir, y réüssit fort mal ;",{"space":{},"#":{"value":"Car la Mort en estant ravie,","id":"/div/#[3]/quote/#[7]/l[6]/#"}},{"space":{},"#":{"value":"Trouva si belle la Copie","id":"/div/#[3]/quote/#[7]/l[7]/#"}},{"space":{},"#":{"value":"Qu'elle en fit un Original.","id":"/div/#[3]/quote/#[7]/l[8]/#"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[8]/label/#"}}},{"l":[{"space":{},"#":{"value":"CY git sous cette froide Biere,","id":"/div/#[3]/quote/#[9]/l[0]/#"}},{"space":{},"#1":{"value":"Le fameux Comique ","id":"/div/#[3]/quote/#[9]/l[1]/#1"},"hi":{"@rend":"i","#":{"value":"Moliere","id":"/div/#[3]/quote/#[9]/l[1]/hi/#"}},"#2":{"value":",","id":"/div/#[3]/quote/#[9]/l[1]/#2"}},{"space":{},"#":{"value":"Je ne sçay pas bien s’il y dort ;","id":"/div/#[3]/quote/#[9]/l[2]/#"}},{"space":{},"#":{"value":"Celuy qui sçeut tout contrefaire,","id":"/div/#[3]/quote/#[9]/l[3]/#"}},"Y pourroit bien encor contrefaire le Mort."]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[10]/label/#"}}},{"l":[{"space":{},"#":{"value":"Celuy qui git dans ce Tombeau,","id":"/div/#[3]/quote/#[11]/l[0]/#"}},{"space":{},"#1":{"value":"Passant, c’est le fameux ","id":"/div/#[3]/quote/#[11]/l[1]/#1"},"hi":{"@rend":"i","#":{"value":"Moliere","id":"/div/#[3]/quote/#[11]/l[1]/hi/#"}},"#2":{"value":",","id":"/div/#[3]/quote/#[11]/l[1]/#2"}},{"space":{},"#":{"value":"De qui l’esprit estoit si beau,","id":"/div/#[3]/quote/#[11]/l[2]/#"}},"Que rien ne faisoit peine à sa vive lumière.","Regrete son trépas si tu chéris les vers,","Car il charmoit les sens sur tous Sujets divers :","Mais la cruelle Parque, en nous faisant injure,",{"space":{},"#":{"value":"S'accordant avecque la Mort,","id":"/div/#[3]/quote/#[11]/l[7]/#"}},{"space":{},"#":{"value":"La laissé dans la Sepulture,","id":"/div/#[3]/quote/#[11]/l[8]/#"}},{"space":{},"#":{"value":"Où cet Acteur faisait le Mort.","id":"/div/#[3]/quote/#[11]/l[9]/#"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[12]/label/#"}}},{"l":["Sous ce Tombeau gissent Plaute et Terence,",{"#1":{"value":"Et cependant le seul ","id":"/div/#[3]/quote/#[13]/l[1]/#1"},"hi":{"@rend":"i","#":{"value":"Moliere","id":"/div/#[3]/quote/#[13]/l[1]/hi/#"}},"#2":{"value":" y git.","id":"/div/#[3]/quote/#[13]/l[1]/#2"}},"Leurs trois talens ne formoient qu’un esprit","Dont le bel art divertissoit la France,","Ils sont partis, &amp; j’ai peu d’espérance","De les revoir malgré tous nos efforts.","Pour un longtemps, selon toute apparence,",{"#1":{"value":"Terence, Plaute &amp; ","id":"/div/#[3]/quote/#[13]/l[7]/#1"},"hi":{"@rend":"i","#":{"value":"Moliere","id":"/div/#[3]/quote/#[13]/l[7]/hi/#"}},"#2":{"value":" sont morts.","id":"/div/#[3]/quote/#[13]/l[7]/#2"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[14]/label/#"}}},{"l":[{"space":{},"#":{"value":"C'Est donc là le pauvre ","id":"/div/#[3]/quote/#[15]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Moliere","id":"/div/#[3]/quote/#[15]/l[0]/hi/#"}}},{"space":{},"#":{"value":"Qu'on porte dans le Cimetière,","id":"/div/#[3]/quote/#[15]/l[1]/#"}},"En le voyant passer, dirent quelques Voisins.",{"space":{},"#":{"value":"Non, non, dit un Apoticaire,","id":"/div/#[3]/quote/#[15]/l[3]/#"}},{"space":{},"#":{"value":"Ce n’est qu’un Mort Imaginaire,","id":"/div/#[3]/quote/#[15]/l[4]/#"}},{"space":{},"#":{"value":"Qui se raille des Medecins.","id":"/div/#[3]/quote/#[15]/l[5]/#"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[16]/label/#"}}},{"l":["PLuton voulant donner aux gens de l’autre vie",{"space":{},"#":{"value":"Le plaisir de la Comedie,","id":"/div/#[3]/quote/#[17]/l[1]/#"}},"Ayant pour faire un choix longtemps délibéré,",{"space":{},"#":{"value":"Ne trouva rien plus à leur gré,","id":"/div/#[3]/quote/#[17]/l[3]/#"}},{"space":{},"#1":{"value":"Que le ","id":"/div/#[3]/quote/#[17]/l[4]/#1"},"hi":{"@rend":"i","#":{"value":"Malade Imaginaire","id":"/div/#[3]/quote/#[17]/l[4]/hi/#"}},"#2":{"value":" ;","id":"/div/#[3]/quote/#[17]/l[4]/#2"}},"Mais comme par malheur il manquoit un Acteur,","L'un d’entr'eux dit tout haut qu’on ne pouvoit mieux faire",{"space":{},"#":{"value":"Que d’envoyer quérir l’Autheur.","id":"/div/#[3]/quote/#[17]/l[7]/#"}}]},{"label":{"@rend":"center","#":{"value":"Autre.","id":"/div/#[3]/quote/#[18]/label/#"}}},{"l":["MOliere à chacun a fait voir","L'inutilité du sçavoir","De ceux qui font la Medecine ;","Et pour accomplir son dessein,","Et nous mieux prouver sa doctrine,","Il meurt dés qu’il est Medecin."]}]}},{"p":{"value":"Ces Vers donnerent occasion de parler de la Medecine ; Quelques uns se déclarerent contre, &amp; plusieurs prirent son party. Un de ceux qui la defendit avec le plus de chaleur, tint ce discours en parlant de Moliere. S'il avoit eu le temps d’estre malade, il ne seroit pas mort sans Medecin : Il n’estoit pas convaincu luy-mesme de tout ce qu’il disoit contre les Medecins, &amp; pour en avoir fait rire ses Auditeurs, il ne les a pas persuadez. Je demeure d’accord avec luy que la plus grande partie de la Medecine consiste dans l’Ordonnance des Lavemens, Saignées &amp; Purgations ; mais il faut les sçavoir ordonner à propos, &amp; sçavoir, selon les Maladies qu’on a à guérir, ce qu’il faut mettre dans le premier &amp; le dernier de ces remèdes. On en peut faire de cent manieres différentes ; mais pour cela il faut connoistre les Simples,  &amp; sçavoir leurs vertus. Non, non, le monde ne peut croire ce que cet Autheur a dit des Medecins. Il est constant qu’il y a des Remedes, les Bestes en trouvent &amp; se guérissent elles-mesmes : Hé pourquoy, puisque les hommes ont bien connu les Herbes qui empoisonnent, ne connoistroient-ils pas celles qui ont la vertu de les guérir ? Rien n’est si commun que les salutaires effets des Ordonnances des Médecins. On connoist ceux des Medecines &amp; des Lavemens, par la bile &amp; par les impuretez qu’elles font evacüer. On sçait combien la Saignée est nécessaire à un Malade quand il est oppressé ; &amp; Moliere, ce mesme Moliere, pendant une oppression, s’est fait saigner jusques à quatre fois pour un jour. Plusieurs eurent de la peine à le croire, &amp; chacun ne s’accordant pas sur le chapitre de la Medecine, on parla des Ouvrages du défunt, qu’un Defenseur voulut traiter de bagatelles. Je sçay bien, repartit un autre qui n’estoit pas de son sentiment, que Moliere a mis des bagatelles au Theatre ; mais elles sont tournées d’une maniere si agreable, elles sont placées avec tant d’art, &amp; sont si naturellement dépeintes, qu’on ne doit point s’étonner des applaudissements qu’on leur donne. Pour mériter le nom de Peintre fameux, il n’est pas nécessaire de peindre toûjours de grands Palais, &amp; de n’employer son pinceau qu’aux Portraits des Monarques : une Cabane bien touchée est quelquefois plus estimée de la main d’un habile Homme, qu’un Palais de marbre de celle d’un ignorant ; &amp; le Portrait d’un Roy, qui n’est recommandable que par le nom de la Personne qu’il représente, est moins admiré que celuy d’un Païsan, lors qu’il n’y manque rien de tout ce qui le peut faire regarder comme un bel Ouvrage. La conversation alloit s’échauffer, lorsqu’on vint dire à la Maistresse du Logis, que Cleante estoit prest, &amp; qu’elle pouvoit passer dans la Salle avec toute la Compagnie. Comme chacun se levoit sans sçavoir pourquoy on changeoit de lieu : Il faut, dit la Maistresse du Logis, en arrestant tout le monde, que je vous avertisse d’une chose qui vous surprendra fort. Cleante m’estant venu voir le lendemain que Moliere mourut, nous témoignâmes le regret que nous avions de sa perte. Il me dit qu’il avoit envie de faire son Oraison Funebre ; je me moquay de lui. Il me dit qu’il la feroit, &amp; qu’il la réciteroit mesme devant ceux que je voudrois. J'en demeuray d’accord, &amp; luy dis que j’avois fait faire une Chaise, parce que Moliere devoit venir joüer le Malade Imaginaire chez moy, &amp; qu’elle luy serviroit. Il m’a tenu parole, &amp; nous allons voir s’il s’acquitera bien de ce qu’il m’a promis. Comme Cleante estoit un Homme fort enjoué, &amp; qui divertissoit fort les Compagnies où il estoit, ils passerent tous avec empressement dans la Salle où on les attendoit : Elle estoit toute tenduë de deüil, &amp; remplie d’Ecussons aux Armes du Defunt. Cleante n’eust pas plutost appris que toute la Compagnie avait pris place, qu’ayant pris une Robe noire, il monta en Chaise avec un serieux qui fit rire toute l’Assemblée. Il commença de la sorte.","id":"/div/#[4]/p"}},{"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Oraison","id":"/div/#[5]/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"Funebre","id":"/div/#[5]/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"De Moliere","id":"/div/#[5]/quote/#[0]/label[2]/#"}}]},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"MA Femme est morte, je la pleure ; si elle vivoit, nous nous querellerions","id":"/div/#[5]/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":", Acte premier de ","id":"/div/#[5]/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amour Medecin de l’autheur dont nous pleurons aujourd’huy la perte","id":"/div/#[5]/quote/#[1]/p[0]/#[2]/hi/#"}}},{"#":{"value":". Quoy qu’il semble que ces paroles ne conviennent pas au sujet qui m’a fait monter dans cette Chaise, il faut pourtant qu’elles y servent, je sçaurai les y accommoder, &amp; je suivray en cela l’exemple de bien d’autres. Repetons les donc encore une fois ces paroles, pour les appliquer au sujet que nous traitons. ","id":"/div/#[5]/quote/#[1]/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ma Femme est morte, je la pleure ; si elle vivoit, nous nous querellerions","id":"/div/#[5]/quote/#[1]/p[0]/#[4]/hi/#"}}},{"#":{"value":". Moliere est mort, plusieurs le pleurent, &amp; s’il vivoit, ils luy porteroient envie. Il est mort, ce grand Reformateur de tout le Genre humain ; ce Peintre des Mœurs, cet Introducteur des Plaisirs, des Ris &amp; des Jeux ; ce Frondeur des vices, ce redoutable Fleau de tous les Turlupins ; &amp; pour tout renfermer en un seul mot, ce Mome de la Terre, qui en a si souvent diverty les Dieux. Je ne puis songer à ce trépas, sans faire éclater mes sanglots. Je voy bien toutefois que vous attendez autre chose de moy que des soûpirs &amp; des larmes ; mais le moyen de s’empescher d’en répandre un torrent ! Que dis-je un torrent ! Ce n’est pas assez. Il en faut verser un Fleuve. Que dis-je un fleuve ! Ce seroit trop peu ; &amp; nos larmes devroient produire une autre Mer. Non, Messieurs, il n’est pas besoin du secours de l’art, pour vous faire voir ce que vous perdez ; la douleur est plus éloquente, plus éloquente, plus éloquente enfin… plus éloquente… Vous entendez bien ce que cela veut dire, &amp; cela suffit. Il faut passer à la Division des Parties de cet Eloge, dont le pauvre Defunt ne me remerciëra pas ; mais avant d’entrer dans cette Division, faisons une pose utile à nos santez, toussons, crachons, &amp; nous mouchons harmonieusement. Il faut quelquefois reprendre haleine, c’est ce qui nous fait vivre.","id":"/div/#[5]/quote/#[1]/p[0]/#[5]/#"}}]},"La Musique a, dit-on, quatre Parties ; mon Discours n’en aura pas moins. Moliere Autheur, &amp; Moliere acteur en feront tout la sujet. Ce ne sont que deux Points, me direz-vous : Vous avez raison ; mais on en peut facilement faire quatre, &amp; voicy comment. Moliere Autheur fera deux points ; c’est à dire que je parleray dans le premier de la beauté de ses Ouvrages, &amp; dans le second des bons effets qu’ils ont produits, en corrigeant tous les Impertinens du Royaume. Moliere Acteur me fournira aussi la matière de deux Points ; &amp; je feray voir que non seulement il joüoit bien la Comédie, mais encor qu’il sçavoit bien la faire joüer. Voila si je compte bien mes quatre Points tout trouvez ; Si je les traite bien, vous ne me trouverez pas trop longs ; mais si je vous ennuye, ce sera trop de la moitié. Passons donc au premier, &amp; parlons de la beauté des Ouvrages du Defunt. Je ne croy pas qu’il soit necessaire de vous en entretenir long-temps ; peu de Gens en doutent ; &amp; ceux qui n’en sont pas persuadez, ne meritent pas d’estre desabusez. En effet, Messieurs, si l’Art qui approche le plus de la Nature, est le plus estimé, ne devons-nous pas admirer les Ouvrages du Defunt ? Les Figures les plus animées des Tableaux de nos plus grands Peintres, ne sont que des Peintures muettes, si nous les comparons à celles des Ouvrages de l’Autheur dont j’ay entrepris le Panegyrique. Quelle fécondité de Génie sur toutes sortes de matieres ! Que n’en tiroit-il point ? Vous l’avez veu ; &amp; vous sçavez qu’il estoit inépuisable sur le Chapitre des Medecins &amp; des Cocus. Mais passons outre, &amp; ne r’ouvrons point les playes de ces Messieurs. Finissons donc ce Point, en disant que le Defunt n’estoit pas seulement un habile Poëte, mais encor un grand Philosophe, Philosophe, me direz-vous., Philosophe ! Un Philosophe doit-il chercher à faire rire ? Démocrite en estoit un, chacun le sçait, &amp; cependant il rioit toûjours. C'estoit trop, il faut quelquefois pleurer : Pleurons donc, puis que c’est aujourd’huy un jour de pleurs. Pleurons tous, pleurons, remplissons nos mouchoirs de larmes. Pendant que vos pleurs couleront, je vais essuyer les miennes, &amp; par ce moyen reprendre haleine pour commencer mon second Point.","Je vous ay promis, Messieurs, de vous faire voir, dans le second Point de cet Eloge Funebre, de quelle utilité les Ouvrages du Defunt ont esté au Public ; mais avant de vous le prouver, il est à propos de parler de tous ceux contre lesquels il a écrit. Il a joüé les Jeunes, les Vieux, les Sains, les Malades, les Cocus, les Jaloux, les Marquis, les Villageois, les Hipocrites, les Imposteurs, les Campagnards, les Prétieuses, les Fâcheux, les Avocats, les Ignorans, les Procureurs, les Misantropes, les Medecins, les Apoticaires, les Chirurgiens, les Avares, les Bourgeois qui affectent d’estre de Qualité, les Philosophes, les Autheurs, les Provinciaux, les Faux Braves, les grands Diseurs de rien, les Gens qui n’aiment qu’à contredire, les Coquettes, les Joüeurs, les Donneurs d’Avis, les Uzuriers, les Sergens, les Archers, &amp; tous les Impertinens enfin, de tout Sexe, de tout âge &amp; de toute condition. Que tous ces Noms m’ont altéré ! Je n’en puis plus ; &amp; si je ne buvois à vostre santé, je ne pourrois pas achever ce que j’ay entrepris.",{"#":[{"#":{"value":"Je puis presentement continuer, &amp; je sens que je me porte assez bien. Disons donc que tous ceux que notre Autheur a joüez luy ont obligation. En faisant voir des Portraits de l’Avarice, il a fait honte aux Avares, &amp; leur a inspiré de la liberalité. En rendant ridicules ceux qui rencherissoient sur les Modes, il les a rendus plus sages. Ah ! combien de Cocus a-t-il empeschez de prendre leurs Gands &amp; leur Manteau, en voyant entrer chez eux les Galants de leurs Femmes ? Combien a-t-il fait changer de langage prétieux, aboly de Turlupinades ? Combien a-t-il redressé de Marquis à gros dos ? Combien a-t-il épargné de sang à toute la France, en faisant voir l’inutilité des frequentes Saignées ? Combien de Medecines ameres a-t-il empesché de prendre ? &amp; combien aussi a-t-il guery de Foux ? Quoy que tous ceux que je viens de nommer ayent obligation au Defunt, chacun en particulier, toute la France luy est obligée en general de l’avoir tant fait rire. Le Rire, Messieurs, est une chose merveilleuse, &amp; dont l’utilité est d’une utilité..... Vous l’allez voir par mon raisonnement : Le Rire délasse ceux qui travaillent du corps, il réjoüit l’esprit des Gens de Lettres ; &amp; défatigant ceux qui sont occupez aux grandes affaires, il est mesme utile aux Monarques. Puisqu’il est utile, la Comedie la doit estre ; si la Comedie est utile, les Comediens le sont ; si les Comediens sont utiles, les Autheurs le sont encor davantage ; si les Autheurs le sont, Moliere a dû l’estre beaucoup ; &amp; s’il l’a esté nous devons pleurer sa perte. Pleurons la donc, Messieurs, pleurons la ; mais pendant que nous la pleurerons, écoutons ces Violons qui la pleurent aussi","id":"/div/#[5]/quote/#[1]/p[3]/#[0]/#"}},{"note":{"@n":"1","@place":"bottom","#":{"value":" Les Violons jouënt languissamment.","id":"/div/#[5]/quote/#[1]/p[3]/#[1]/note/#"}}},{"#":{"value":". C'est assez. Messieurs, c’est assez ; la maniere de joüer de cet inimitable Acteur me réveille, &amp; puis qu’elle fait le sujet de mon troisiéme Point, il faut que j’en parle sans attendre davantage. Les Anciens n’ont jamais eu d’Acteur égal à celuy dont nous pleurons aujourd’huy la perte ; &amp; Rocius, ce fameux Comedien de l’Antiquité, luy auroit cedé le premier rang s’il avoit vécu de son temps : C'est avec justice, Messieurs, qu’il le meritoit ; Il estoit tout Comedien depuis les pieds jusques à la teste ; il sembloit qu’il eut plusieurs voix, tout parloit en luy ; &amp; d’un pas, d’un soûrire, d’un clin d’œil, &amp; d’un remuëment de teste, il faisoit plus concevoir de choses que le plus grand Parleur n’auroit pû dire en une heure. Ah ! qu’un si grand Comedien meritoit bien d’avoir pour representer ses Ouvrages le Theatre de Marcus Scaurus ! Ce Theatre avoit sur sa hauteur trois cens soixante Colomnes en trois rangs, les unes sur les autres, où les trois Ordres estoient exactement observez. Le premier rang estoit de marbre, le second de verre, &amp; le troisième estoit tout brillant d’or ; Les plus basses Colomnes avoient trente-huit pieds de hauteur, &amp; il y avoit entre ces Colonnes trois mille Statuës d’airain. N'est-ce pas avec raison que les beaux Ouvrages de Moliere meritoient un aussi beau Theatre pour estre représentez, &amp; n’est-ce pas avec justice que.... car voyez-vous, Messieurs, si.... la raison.... vous sçavez que lors que.... Viens au secours de ma memoire, incomparable Acteur, &amp; puis que tu n’en as jamais manqué, donne-moy un peu de la tienne, aussi bien n’en as-tu que faire : Inspire-moy donc..... Ah ! Messieurs, les voila les Oeuvres de ce grand Homme ; Elles parleront mieux pour luy que je ne pourrois faire. Voila tous les Enfans dont il est le Pere : Ils sont cheris ces Enfans, de tous les Princes du Monde. Ah ! belles œuvres, que vous estes estimées par tout ! Et pour vous faire voir, Messieurs, que je dis vray, les voila en François, en Italien, en Espagnol, en Allemand ; &amp; par l’ordre du Grand Vizir, l’on travaille à les traduire en Turc. Ah pleurons la perte d’un si grand Homme, nous ne le pouvons trop regretter ; mais réjoüissons-nous plutost de ce qu’il estoit né chez nous, &amp; de ce qu’il vivra au Temple de Memoire. Pleurons de l’avoir perdu si jeune ; mais plutost que de perdre le temps à pleurer, passons à notre dernier Point, que je traitteray en peu de paroles. Il me sera facile, puisque j’y dois faire voir que notre Illustre Acteur excelloit dans l’Art de bien faire joüer la Comedie. Est-il quelqu’un qui n’en demeure pas d’accord, apres avoir veu de quelle maniere il faisoit joüer jusques aux enfans ? On voit par là que ce n’est pas sans raison qu’il disoit, qu’il feroit joüer jusques à des Fagots. Des Fagots Acteurs ! des Fagots ! Oüy, Messieurs, des Fagots ; &amp; il en est à la Comedie, qui auroient besoin de luy pour les rendre plus utiles qu’ils ne le sont. Ces veritez estant incontestables, voila mon quatriéme Point finy ; mais je ne suis pas pour cela au bout de ma carrière ; il faut des récapitulations d’une partie de ce que j’ay dit, il faut tirer de la Morale, il faut toucher les cœurs, il faut faire verser des larmes. Mais qui pourroit s’empescher d’en répandre apres la perte d’un si grand homme ! Avec son esprit il auroit pû tromper la Mort, si elle ne l’avoit point pris en traistre. Que dis-je en traistre ? On ne sçait si la Mort l’a trompé, ou s’il a trompé la Mort ; mais soit qu’il l’ait trompée, ou qu’elle l’ait surpris, il ne vit plus ce grand Homme. Ah ! tristes Comediens, ou du moins qui devez l’estre, que tous vos Theatres soient desormais aussi noirs que ma Robe ; n’y paroissez qu’avec des habits de Deüil, que tous vos Auditeurs le prennent, &amp; que chacun continuë d’écrire à sa gloire, comme on a commencé. En voila des preuves de toutes manières : Voilà des Epitaphes, voila des Sonnets, voila des Elegies","id":"/div/#[5]/quote/#[1]/p[3]/#[2]/#"}},{"note":{"@n":"2","@place":"bottom","#":{"value":"Il montre quatre grosses liaces de Papiers.","id":"/div/#[5]/quote/#[1]/p[3]/#[3]/note/#"}}},{"#":{"value":", &amp; voila des Eloges en Prose. Auroit-on tant écrit si le Defunt n’avoit eu du mérite ? Oüy, Messieurs, il en avoit, &amp; ses Ennemis mesmes en sont toûjours demeurez d’accord. Il faut finir, Messieurs : Mais que vois-je ! Tant d’Ecussons aux Armes du Defunt réveillent ma douleur. Vous les voyez, Messieurs, ces Armes parlantes, qui font connoistre ce que notre Illustre Autheur sçavait faire. Ces miroirs montrent qu’il voyoit tout ; ces Singes, qu’il contrefaisoit bien tout ce qu’il voyoit ; &amp; ces Masques qu’il a bien démasqué des Gens, ou plutost des Vices qui se cachoient sous de faux masques. Ce grand Peintre moral est presentement avec les Dieux, qu’il est allé faire rire de leurs propres defauts. Momus a d’abord esté le recevoir ; &amp; vous allez voir ce qui s’est passé à leur entrevuë. Paroissez, Momus, paroissez, Moliere, &amp; satisfaites la curiosité de l’Assemblée.","id":"/div/#[5]/quote/#[1]/p[3]/#[4]/#"}}]}]},{"stage":{"value":"Deux marionnettes paroissent aux deux coins de la Chaise.","id":"/div/#[5]/quote/#[2]/stage"}},{"speaker":{"value":"Momus.","id":"/div/#[5]/quote/#[3]/speaker"}},{"p":{"value":"Que nous sommes obligez à la Mort, de nous avoir envoyé l’Illustre Moliere, dont le nom fait tant de bruit par tout le Monde !","id":"/div/#[5]/quote/#[4]/p"}},{"speaker":{"value":"Moliere.","id":"/div/#[5]/quote/#[5]/speaker"}},{"p":{"value":"Vous voyez, cher Momus, je viens voir les Dieux ; &amp; j’ay voulu joüer la Mort, afin qu’elle me prit, croyant se vanger, &amp; je l’ay trompée par ce stratagéme.","id":"/div/#[5]/quote/#[6]/p"}},{"speaker":{"value":"Momus.","id":"/div/#[5]/quote/#[7]/speaker"}},{"p":{"value":"Vous ne me dites pas tout, vous vous entendez avec la Mort, &amp; vous venez voir les defauts des Dieux, pour en aller divertir les mortels.","id":"/div/#[5]/quote/#[8]/p"}},{"speaker":{"value":"Moliere.","id":"/div/#[5]/quote/#[9]/speaker"}},{"p":{"value":"Non, Momus, je ne puis plus retourner au Monde.","id":"/div/#[5]/quote/#[10]/p"}},{"speaker":{"value":"Momus.","id":"/div/#[5]/quote/#[11]/speaker"}},{"p":{"value":"J'en suis fâché ; car les Dieux ne m’estimeront plus, &amp; vous les divertirez mieux que moy.","id":"/div/#[5]/quote/#[12]/p"}},{"speaker":{"value":"Moliere.","id":"/div/#[5]/quote/#[13]/speaker"}},{"p":{"value":"J'espère les bien divertir.","id":"/div/#[5]/quote/#[14]/p"}},{"speaker":{"value":"Momus.","id":"/div/#[5]/quote/#[15]/speaker"}},{"p":{"value":"Il faut du temps pour les bien connoistre.","id":"/div/#[5]/quote/#[16]/p"}},{"speaker":{"value":"Moliere.","id":"/div/#[5]/quote/#[17]/speaker"}},{"p":{"value":"Pas tant que vous pensez.","id":"/div/#[5]/quote/#[18]/p"}},{"speaker":{"value":"Momus.","id":"/div/#[5]/quote/#[19]/speaker"}},{"p":["C’est assez, vous pouriez vous échauffer. Loin de nous quereller, allez songer à vous unir, pour bien divertir les Dieux.","Ce Dialogue vous a fait croire un moment que Moliere n’estoit pas mort ; mais il faut r’ouvrir vos playes, &amp; vous le faire voir sans parole &amp; sans vie : il faut vous faire voir son Tombeau. Hastez-vous. Est-il achevé ? Estes-vous prests ? Faites-nous voir ce qui doit renouveller nos douleurs."]},{"stage":{"value":"On tire un rideau de deuil, &amp; le mausolée paroist.","id":"/div/#[5]/quote/#[21]/stage"}},{"p":{"#":[{"#":{"value":"Ah que voy-je ! Je ne puis sans mourir regarder cet Illustre Défunt.","id":"/div/#[5]/quote/#[22]/p/#[0]/#"}},{"note":{"@n":"3","@place":"bottom","#":{"value":" Il s’enfonce dans la Chaise.","id":"/div/#[5]/quote/#[22]/p/#[1]/note/#"}}},{"#":{"value":" Fuyons ces objets funebres.","id":"/div/#[5]/quote/#[22]/p/#[2]/#"}},{"note":{"@n":"4","@place":"bottom","#":{"value":" Il se releve.","id":"/div/#[5]/quote/#[22]/p/#[3]/note/#"}}},{"#":{"value":" Il faut pourtant avoir un peu de fermeté, &amp; regarder ce Tombeau ; Tombeau, qui renfermez les ris &amp; les jeux ; Tombeau, qui renfermez la joye ; Tombeau... Tombeau... Tombeau... C’est un Tombeau, Messieurs, &amp; vous le voyez bien. Tous les Poëtes de l’antiquité remplissent ces niches ; &amp; les plus Comiques soûtiennent.... Ah ! Messieurs, je ne puis achever, quand je voy que les yeux de cet illustre Autheur sont fermez pour jamais ; je ne puis retenir mes larmes. Démocrite n’avoit jamais pleuré, &amp; vous voyez ce Philosophe le mouchoir à la main. Ephestion mourut de rire, &amp; cependant vous le voyez aujourd’huy fondre en larmes auprès du Tombeau de cet Illustre Défunt. Ah remplissons toutes ces urnes avec l’eau de nos pleurs. Il nous en a fait répandre de joye, versons-en de douleur auprès de son Tombeau ; honorons-le de toutes manieres. Riches, faites faire des Statuës à sa gloire. Beaux Esprits, apportez des Ouvrages qui ne chantent que ses louanges. Et vous, Peuples, donnez-luy des larmes, si vous ne les pouvez accompagner d’autre chose. Il est mort, ce grand Homme, mais il est mort trop tost pour luy, trop tost pour les siens, trop tost pour ses Camarades, trop tost pour les grands divertissemens de son Prince, trop tost pour les Libraires, Musiciens, Danceurs &amp; Peintres, &amp; trop tost enfin pour toute la Terre. Il est mort, &amp; nous vivons ; cependant il vivra apres nous, il vivra toûjours, &amp; nous mourrons ; c’est le destin des grands Hommes.","id":"/div/#[5]/quote/#[22]/p/#[4]/#"}}]}}]}},{"p":{"value":"Cette Oraison Funebre fut à peine achevée, que chacun se leva, &amp; donna mille loüanges à Cleante, qui tourna luy-mesme en plaisanterie ce qu’il venoit de faire. Comme il estoit tard, chacun se retira bientost apres.","id":"/div/#[6]/p"}}]}}