{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_5","head":{"value":"[Benefices donnez par le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 5-12.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Le devoir le plus essentiel des Souverains, étant de donner de dignes Ministres à l’Eglise, on ne doit pas s’étonner, si le Roy s’est toûjours scrupuleusement attaché à faire de bons choix ; &amp; si ce Prince, connoissant parfaitement le bien &amp; le mal qui peut resulter de ces choix, &amp; sur tout dans des temps où la saine Doctrine, qu’il a eu soin d’affermir, s’est souvent veu attaquée, oublie, lors qu’il s’agit de nommer des Pasteurs, la naissance de ceux qui y prétendent, &amp; même les services que ceux de leurs Familles, ont souvent rendus à l’Etat. Il est même des merites éclatans, par lesquels ce Monarque ne se laisse point ébloüir. Il examine la maniere dont ceux qui peuvent prétendre aux Dignitez Ecclesiastiques, ont vécu, pour tâcher de déveloper, par ce qu’ils ont fait, ce qu’ils feront à l’avenir. Il trouve même qu’il ne suffit pas d’estre homme de bien, pour estre élevé à l’Episcopat, &amp; si la vertu &amp; l’austerité suffisent pour faire des Saints, elles ne suffisent pas pour faire des Evêques. Ils doivent, il est vray, estre douez de vertus qui puissent édifier ; mais il faut qu’elles soient accompagnées, de vertus agissantes, &amp; qu’un Pasteur s’applique sans relâche, aux soins de faire profiter son Troupeau, &amp; de luy faire avoir une bonne pâture. Il faut qu’un Evêque sçache de quelle maniere ses brebis doivent estre gouvernées, &amp; qu’il soit plus en estat d’enseigner aux autres, que d’estre luy même enseigné. Ainsi l’on ne peut prendre trop de précautions, pour faire un si grand choix, puisque de là dépend le repos de la conscience des peuples, comme la perte de leur ame, dépendroit de la mauvaise Doctrine qu’on leur feroit succeder. Et c’est pourquoy le Roy, plus scrupuleux qu’il n’a jamais esté sur ces sortes de choix, n’écoute aucunes raisons humaines lors qu’il est question d’en faire ; ce Prince ne connoist personne dans ce moment-là, &amp; il jette moins les yeux sur ceux qui l’environnent, &amp; qui grossissent tous les jours sa Cour, que sur ceux que l’on a veus attachez sur les Bancs de Sorbonne ; que l’on a veu mener une vie exemplaire dans les Seminaires ; ou apprendre à gouverner un jour, en chef, une Eglise, en apprenant tout ce qu’un Evêque doit faire, sous des Evêques, sous les ordres de qui ils travaillent. On ne doit pas s’étonner aprés cela du choix que le Roy a fait de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p[0]/hi/#"}},"#2":{"value":" Ennemond Aleman de Montmartin, Docteur de Sorbonne, Grand Chantre &amp; Grand Vicaire de l’Eglise de Vienne, qui joint à la pureté de sa doctrine une conduite simple &amp; irreprochable, &amp; une grande égalité de mœurs. Il ne faut pas s’étonner, dis-je, si le Roy a choisi un homme de ce caractere pour remplir le Siege de Grenoble.","id":"/div/p[0]/#2"}},{"#1":{"value":"Ce nouveau Prelat estoit déja parfaitement instruit des travaux de l’Episcopat, s’étant fait un plaisir des soins &amp; des peines que donnent ces travaux, sous les ordres de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Archevêque de Vienne, &amp; le succés avec lequel il a exercé le Ministere Evangelique, ainsi que le fruit qu’il a fait dans les Missions où ce Prelat l’a employé, font donner de grands applaudissemens au choix de Sa Majesté. D’ailleurs le zele qu’il a toûjours témoigné pour la saine Doctrine, &amp; la chaleur avec laquelle il l’a défenduë, comme Membre de la plus celebre Faculté de l’Europe, ont beaucoup contribué à faire déterminer le Roy en sa faveur. Sa Majesté n’ignoroit pas que c’est la science qui édifie, &amp; non pas celle qui détruit, qu’il faut chercher dans un Evêque ; de maniere que tout ce qui s’éloigne de cette divine source, ne doit estre regardé, que comme une fausse lumiere, qui loin de conduire ceux qui la suivent, les fait souvent égarer.","id":"/div/p[1]/#2"}}]}}