{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1680-12e_056","resp":"mercure"},"#":[{"head":{"value":"MG-1680-12e_056","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’octobre 1680 (tome XII), p. 56-81.","id":"/div/#[1]/bibl/#"}}},{"label":["De l’origine de l’harmonie,",{"hi":{"@rend":"i","#":{"value":"De ceux qui l’ont inventée, de son usage, &amp; de ses effets.","id":"/div/#[2]/label[1]/hi/#"}}}]},{"p":["C’est un grand Point que l’Harmonie. C’est elle qui fait subsister tout le monde, &amp; qui se répand par toutes les parties de l’Univers, &amp; sans laquelle la dissolution de tous les Elemens &amp; de la Nature arriveroit bientost. L’Harmonie qui naît entr’eux ne se forme que de leurs contrarietez ; de mesme que de la diference des voix ou des sons des Instrumens, se forme celle qui flate si doucement nostre oreille.","Mais pour venir à l’origine de l’Harmonie, il faut retourner à celle des Instrumens &amp; de la Dance. Ils ont tous un mesme principe ; &amp; Josephe au premier Livre des Antiquitez Judaïques, rapporte, comme il a esté dit au Discours de la Dance, que Jubal Fils de Lamech, a esté le premier Inventeur de l’Harmonie, comme il l’avoit esté des Instrumens &amp; de la Dance. En effet, sans le secours des Instrumens, ausquels on joint souvent les Voix, comment pourroit-on former l’Harmonie ? Les uns ou les autres y sont absolument nécessaires, &amp; ne peuvent en estre séparez qu’alternativement. Cet Art doit estre appellé Divin, puis que ce Jubal ne l’apprit que du concert que forment les Planetes &amp; les mouvemens des Cieux. Il se trouve toutefois divers Autheurs qui en donnent l’origine à d’autres.","Chez les Grecs, on tient qu’Orphée Fils d’Apollon &amp; de Calliope &amp; Linus Fils du mesme Apollon &amp; de Terpsicore, ont esté les premiers qui ont trouvé les secrets de l’Harmonie ; &amp; que pour la rendre plus recommandable &amp; plus auguste, on a feint que ces deux grands Personnages ont pris leur naissance de Divinitez ; à quoy l’on a ajoûté que par cet Art le premier sçavoit tellement tempérer les esprits &amp; les passions des Hommes, qu’il les conduisoit à son gré ; jusques-là mesme qu’on a dit qu’il adoucissoit la fierté des Animaux, animoit les Rochers, retenoit le cours des Rivieres, &amp; faisoit dancer les Arbres ; que Linus n’excelloit pas moins que luy en la mesme profession. C’est ce que disent Horace &amp; Virgile, apres divers Autheurs Grecs.","Properce, Stace en sa Thébaïde, Pausanias &amp; Eusebe, rapportent que chez les mesmes Grecs, Amphion Fils de Jupiter &amp; d’Antiope, avoit le premier découvert l’Harmonie, &amp; que par les secrets de cet Art il avoit bâty la Ville de Thébes. Mais que veulent dire toutes ces merveilles ? Si ce n’est que ces habiles Personnages de l’Antiquité possedoient cét Art avec tant de perfection, que comme par de nouveaux charmes ils attiroient les esprits des Hommes les plus rustiques &amp; les plus barbares, &amp; faisoient telle impression sur leurs passions qu’ils vouloient, jusques à les concilier ensemble, &amp; n’en faire qu’un corps ; &amp; c’est d’où est venu que les Peuples ont fait union, &amp; bâty des Villes.","Les mesmes Grecs, sous le nom de Denys, disent que Bacchus a inventé la premiere Harmonie, tant dans l’Egypte que dans les Indes, &amp; que c’estoit pour y celebrer ses Triomphes &amp; ses Conquestes ; que par le conseil de Silene il joignit les Voix des Nymphes à celles des Bacchantes ses Pretresses, les Chalumeaux des Faunes &amp; des Satyres qui l’accompagnoient aux Sistres des Egyptiens. Il mena un pareil Triomphe, avec l’Harmonie des Sylvains &amp; des Egipans, apres la défaite des Rois Licurgus &amp; Penthée. C’est ce qu’en dit Diodore. Voyez aussi les Images des Dieux.","À quoy bon encor les Grecs ont-ils feint qu’Apollon est le Dieu de l’Harmonie, que luy &amp; les Muses ses Sœurs forment de doux concerts sur le Parnasse ? S’ils les font Filles de Jupiter &amp; de Mnemosyne, n’est-ce pas pour nous donner une agréable idée de l’Harmonie ? Tout y est divin. Les Muses, Filles d’un Dieu &amp; d’une Déesse, y tiennent chacune leur Instrument, diférent l’un de l’autre. Leurs Voix s’accordent, &amp; Apollon qui préside au Concert, en conduit &amp; régle toute l’Harmonie au son de la Harpe. C’est assez nous marquer par cette belle Peinture, que l’Harmonie ne dépend que des Muses, que les Principes en sont divins ; qu’il doit y avoir de la diversité dans le nombre des Voix ; qu’on doit attendre un bel effet des cadences ; que les sons, quoy que diférens en leurs rencontres, ne laissent pas de faire d’agréables accords ; &amp; qu’enfin il se doit former une parfaite union &amp; une douce consonance de toutes les parties.","Les Sculptures &amp; les Peintres, qui nous donnent le Portrait de l’Harmonie, la représentent sous la figure d’une Nymphe modeste en ses vestemens, assise au milieu des Instrumens qui servent à son Art &amp; à sa Profession. Ils la font attentive, &amp; l’œil porté au Ciel, comme si elle considéroit son origine.","Quand Homere parle des Syrénes, il n’en fait pas trois Monstres, comme d’autres ; mais il dit que c’estoit trois Filles adonnées à la Vertu &amp; à l’Harmonie ; qu’elles ne se plaisoient qu’à chanter les belles Actions des grands Héros, &amp; que par les loüanges qu’elles leur donnoient, elles s’efforçoient d’animer les autres à les imiter. C’est aussi ce qu’en dit Xenophon. Aristote mesme, en son Traité des Merveilles, dit, que pour la Vertu &amp; l’Harmonie de ces Filles, on avoit dressé des Autels, &amp; érigé des Temples en certaines Isles voisines de l’Italie.","Boëthius veut que Pythagore soit le premier Inventeur de l’Harmonie, &amp; dit qu’il l’avoit apprise du bruit alternatif que font les Forgerons, quand à la cadence ils batent sur leur Enclume.","Solin, qui donne une autre Origine à l’Harmonie, dit qu’elle a pris naissance dans Crete, &amp; qu’elle est dérivée du Concert que faisoient les Dactyles, ou Corybantes, anciens Prestres de Cybele, avec le son aigu de leurs Cymbales, ou Boucliers d’airain, pendant les Sacrifices de cette Déesse. Cette opinion n’est pas éloignée de la précedente.","Polybe dit que les plus anciens des Arcadiens ont esté les Inventeurs de l’Harmonie, parce que cette Nation y a toujours eu beaucoup d’inclination, &amp; qu’ils l’avoient introduite dans le Païs Latin, où auparavant on ne se servoit pour tous Instrumens que de Chalumeaux. Mais Diodore n’en demeure pas là, &amp; rapporte que Mercure, qui a fait la découverte des plus beaux Arts, a inventé celuy cy, estant le premier qui ait enseigné le mélange &amp; l’accord des Voix, selon la qualité des organes, &amp; ensuite le Concert &amp; l’Harmonie, qui en dépendent absolument.","Athenée dit que les Anciens ne peuvent avoir inventé l’Harmonie, qu’en imitant le ramage des Oyseaux, apres les avoir entendus souvent dégoiser sur les Arbres. Selon Berose, l’Harmonie a esté introduite dans les Gaules pour un de leurs Roys, nommé Bardus, qui fut aussi curieux des autres beaux Arts qu’il y fit cultiver.","Mais apres tant de diférentes opinions, il en faut toûjours revenir à Jubal, qui a devancé tous les autres Inventeurs, ayant vécu plusieurs Siecles auparavant, puis qu’il estoit du temps des premiers Hommes.","Cependant il semble que la Nature ait esté la premiere Maîtresse qui ait enseigné l’Harmonie au Genre humain, puis que dés les principes de la vie on s’en sert pour adoucir les ennuis, ou pour aider à en suporter les fatigues. On l’employe dans tous les Arts, pour tempérer en quelque façon ce qu’il y a de plus rude &amp; de plus difficile. L’expérience le fait connoistre, sans les spécifier.","On ne doute pas aussi qu’entre les Animaux, les Poissons &amp; les Oyseaux, il n’y en ait quelques-uns qui ne soient naturellement instruits à l’Harmonie, ou qu’ils n’y soient sensibles. Elle fait toutes les delices du Rossignol ; &amp; le Cygne qui s’y plaist jusques aux derniers momens de sa vie, ne la finit qu’avec elle. Le Dauphin y trouve des charmes ; &amp; d’autres Poissons d’une autre espece, s’y laissent prendre dans un fameux Lac pres d’Aléxandrie. Le Cheval genéreux s’égaye &amp; s’anime aux fanfares harmonieux du Clairon &amp; de la Trompete. Voyez ce que dit Perse à l’entrée de ses Satyres.","La mesme Harmonie n’a-t-elle pas des effets merveilleux pour diverses maladies ? Elle guérit la Goute sciatique dans les Isles de Lesbos &amp; d’Ion. La Phalange ou Tarantole en Italie, y perd l’effet de son venin, puis que ceux qui en sont piquez en sont guéris par l’Harmonie. Les Lacedémoniens par son secours ont esté délivrez de la Peste. Elle remedie aux morsures des Viperes, comme disent Teophraste &amp; Celius Rhodiginus. Elle chasse la manie &amp; la rage, en excitant le corps par des mouvemens violens. Elle assoupit la colere, empesche la sédition, arreste la vangeance, adoucit les travaux de l’esprit, bannit la tristesse, anime au combat, porte l’ame à la pieté, &amp; fait beaucoup d’autres effets surprenans, dont parle Theodorus Zuingerus.","Mais voyons en quoy consiste l’Harmonie, &amp; quelle opinion les Autheurs en ont euë. Aristote nomme cet Art grand, relevé &amp; divin, &amp; dit que l’Harmonie ne se peut faire que de tons diférens, qui ne laissent pas de s’accorder les uns aux autres, &amp; de faire une agreable union, qui s’insinuë doucement par les organes de l’oreille, &amp; penétrant soudain jusques à l’ame, la ravit, &amp; la transporte hors d’elle-mesme ; jusques-là que le corps devient comme insensible.","Ciceron dit que l’Harmonie consiste en trois choses, dans les Instrumens, dans les voix, &amp; dans les paroles, où se trouvent les nombres, les cadences, &amp; les mesures, &amp; que le plus souvent la belle Poësie y prend part.","Pline dit que c’est une heureuse rencontre de divers sons, qui forment un agreable mélange, &amp; en suite une douce alliance d’où naissent les accords qui flatent nos sens ; mais que quand ces sons viennent à se séparer de leur union, ils ne font plus qu’aigrir l’oüye, &amp; blesser son organe.","Il y a de plus trois especes d’Harmonie. La premiere qu’on appelle Diatonique, est molle, efféminée, &amp; étenduë. La seconde, dite Cromatique, est figurée, &amp; emprunte ce qu’elle a de beau des deux autres especes. La troisiéme est l’Enharmonique, qui est toute pleine d’art, &amp; dans la derniere perfection. C’est celle que recherchent les plus sçavans &amp; les plus curieux.","Pour les Modes, selon les Anciens, on en compte quatre. Le son Dorien coule dans l’ame un amour tendre &amp; spirituel, qui l’éleve jusques à la Divinité, &amp; luy fait consacrer ses plus innocentes flâmes. Le Phrygien fait boüillonner le sang dans les veines &amp; dans le cœur, &amp; porte le courage &amp; le bras aux armes, &amp; des armes au combat, &amp; du combat à la victoire &amp; au triomphe. L’Eolien tempere l’esprit &amp; les passions, renferme le courage, arreste la colere, &amp; retient la vangeance. Le Lydien dissipe ou chasse les ennuis, ramene l’allégresse dans le cœur, la serénité sur le front, le ris sur le visage, &amp; la joye dans les yeux. On en ajoúte un cinquiéme qui a beaucoup de raport avec le Dorique, &amp; on l’appelle l’Iasien. Il réveille les esprits, porte le cœur à l’allégresse, ranime l’espérance, &amp; éleve l’âme au dessus de toutes choses.","Il y a quinze voix ou tons diférens, lesquels ont chacun leur nom particulier, &amp; dont l’union fait une pleine Harmonie. Il faut de plus remarquer que la voix humaine a de l’avantage sur tous les autres sons, parce qu’elle est naturelle, &amp; que les autres voix ou sons sont empruntez des Instrumens, qui d’eux-mesmes, lors qu’ils sont touchez, ne peuvent exprimer qu’un son artificiel. La voix humaine qui se regle &amp; se conduit par l’harmonie des conceptions de l’esprit, sçait de quelle maniere il faut se gouverner, sans rien attendre que de son organe &amp; des regles qu’elle doit suivre ; où au contraire les Instrumens attendent tout de la main &amp; de la dexterité de celuy qui les touche, &amp; de la bonne organisation qu’on peut leur donner.","Nous remarquons que chez les Anciens l’Harmonie estoit employée dans les Sacrifices, dans les Banquets, &amp; dans les Jeux &amp; les Spéctacles publics ; dans les Armées &amp; dans les Combats, comme aussi dans les Victoires &amp; dans les Triomphes, sur les Theatres &amp; dans les Pompes funebres. Toutes ces coûtumes n’ont guére changé ; au contraire, en nos temps, selon les grandes occasions de joye, d’allégresse, d’alliances, de conféderations &amp; de paix, elles ont reçeu des nouveautez &amp; des sujets de paroître avec plus d’éclat &amp; de magnificence. Les plus belles Cours de l’Europe peuvent dire que le renouvellement n’en est dû qu’au plus grand Monarque du Monde, puis qu’en redonnant la Paix, il a fait renaître tous les plaisirs qui l’accompagnent, dont l’Harmonie n’est pas un des moins considérables, &amp; qu’elle fait les delices de la Cour. C’est donc apres Virgile qu’on peut aujourd’huy dire, en parlant de cette Fille du Ciel,"]},{"l":{"value":"Jam redit &amp; Virgo, redeum Saturnia regna,","id":"/div/#[4]/l"}},{"p":[{"hi":[{"@rend":"bg_ff00ff","#":{"value":"p. 75 ","id":"/div/#[5]/p[0]/hi[0]/#"}},{"@rend":"bg_ff00ff","#":{"value":"&amp; que cet éloge ne luy est pas moins dû qu’à tous les autres plaisirs qui","id":"/div/#[5]/p[0]/hi[1]/#"}}],"#":{"value":" renaissent avec la Paix, &amp; qui en sont comme inséparables, &amp; c’est la pensée de ce Prince des Poëtes.","id":"/div/#[5]/p[0]/#"}},{},"À L’HARMONIE.",{"hi":{"@rend":"i","#":{"value":"Doux Accords, Soûpirs, Airs charmans","id":"/div/#[5]/p[3]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Tons de Voix, nombreuses Merveilles","id":"/div/#[5]/p[4]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[4]/#"}},{"@rend":"i","#":{"value":"Chaînes d’Esprits, dont les Aymans ","id":"/div/#[5]/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Tirent les cœurs par les oreilles","id":"/div/#[5]/p[6]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[6]/#"}},{"@rend":"i","#":{"value":"Si jamais les Roys ou les Dieux ","id":"/div/#[5]/p[7]/#"}},{"@rend":"i","#":{"value":"A leurs plaisirs délicieux ","id":"/div/#[5]/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Ont joint la divine Harmonie","id":"/div/#[5]/p[9]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Nymphe, par une effet nouveau","id":"/div/#[5]/p[10]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[10]/#"}},{"@rend":"i","#":{"value":"Faites que vostre Symphonie ","id":"/div/#[5]/p[11]/#"}},{"@rend":"i","#":{"value":"Rende aujour’huy vostre Art &amp; plus noble &amp; plus beau. ","id":"/div/#[5]/p[12]/#"}},{},{"hi":{"@rend":"i","#":{"value":"C’est pour la gloire de LOUIS","id":"/div/#[5]/p[14]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Le plus auguste des Monarques","id":"/div/#[5]/p[15]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[15]/#"}},{"@rend":"i","#":{"value":"Qu’il faut de ses Faits inoüis ","id":"/div/#[5]/p[16]/#"}},{"@rend":"i","#":{"value":"En tous lieux publier les marques. ","id":"/div/#[5]/p[17]/#"}},{"@rend":"i","#":{"value":"Ce grand Héros fait par la Paix ","id":"/div/#[5]/p[18]/#"}},{"@rend":"i","#":{"value":"Renaître au cœur de ses Sujets ","id":"/div/#[5]/p[19]/#"}},{"hi":{"@rend":"i","#":{"value":"L’amour, l’allégresse, &amp; la joye","id":"/div/#[5]/p[20]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Et pour contenter nos désirs","id":"/div/#[5]/p[21]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[21]/#"}},{"@rend":"i","#":{"value":"C’est par Luy que le Ciel renvoye ","id":"/div/#[5]/p[22]/#"}},{"@rend":"i","#":{"value":"Dans nos heureux Climats le calme &amp; les plaisirs. ","id":"/div/#[5]/p[23]/#"}},{},{"hi":{"@rend":"i","#":{"value":"Oüy, cet invincible Héros","id":"/div/#[5]/p[25]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[25]/#"}},{"hi":{"@rend":"i","#":{"value":"Couvers de Lauriers &amp; de Gloire","id":"/div/#[5]/p[26]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Sans jamais prendre de repos","id":"/div/#[5]/p[27]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[27]/#"}},{"@rend":"i","#":{"value":"Volois de Victoire en Victoire. ","id":"/div/#[5]/p[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Le bruis que répandoit son Nom","id":"/div/#[5]/p[29]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[29]/#"}},{"hi":{"@rend":"i","#":{"value":"Plus craint par tous que son Canon","id":"/div/#[5]/p[30]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Soûmit des Provinces entieres","id":"/div/#[5]/p[31]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[31]/#"}},{"hi":{"@rend":"i","#":{"value":"C’estoit assez qu’un ton de voix","id":"/div/#[5]/p[32]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[32]/#"}},{"hi":{"@rend":"i","#":{"value":"Suivy de ses vertus guerrieres","id":"/div/#[5]/p[33]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[33]/#"}},{"@rend":"i","#":{"value":"Pour réduire à l’instant des Villes sous ses Loix. ","id":"/div/#[5]/p[34]/#"}},{},{"@rend":"i","#":{"value":"Mais si vos doux Airs ont chanté ","id":"/div/#[5]/p[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’avec ses Troupes toûjours prestes","id":"/div/#[5]/p[37]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[37]/#"}},{"hi":{"@rend":"i","#":{"value":"Il pût, apres le Rhin dompté","id":"/div/#[5]/p[38]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[38]/#"}},{"hi":{"@rend":"i","#":{"value":"Etendre en tous lieux ses Conquestes","id":"/div/#[5]/p[39]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[39]/#"}},{"@rend":"i","#":{"value":"Que malgré l’étroite union ","id":"/div/#[5]/p[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Que fit l’Aigle avec le Lion","id":"/div/#[5]/p[41]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[41]/#"}},{"hi":{"@rend":"i","#":{"value":"Il sçût en rompre l’alliance","id":"/div/#[5]/p[42]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[42]/#"}},{"hi":{"@rend":"i","#":{"value":"Chantez que maistre de son cœur","id":"/div/#[5]/p[43]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[43]/#"}},{"hi":{"@rend":"i","#":{"value":"Il sçait faire par sa clemence","id":"/div/#[5]/p[44]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[44]/#"}},{"@rend":"i","#":{"value":"Au milieu de sa gloire, un Vaincu d’un Vainqueur. ","id":"/div/#[5]/p[45]/#"}},{"@rend":"b","#":{"value":"C’est lors qu’il entend les soûpirs ","id":"/div/#[5]/p[46]/#"}},{"hi":{"@rend":"i","#":{"value":"Que pousse l’Europe allarmée","id":"/div/#[5]/p[47]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[47]/#"}},{"@rend":"i","#":{"value":"Qui n’aspire dans ses desirs ","id":"/div/#[5]/p[48]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’à la Paix dont elle est charmée","id":"/div/#[5]/p[49]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[49]/#"}},{"@rend":"i","#":{"value":"Et qu’il voit de ses Ennemis ","id":"/div/#[5]/p[50]/#"}},{"hi":{"@rend":"i","#":{"value":"Le vain orgueil enfin soûmis","id":"/div/#[5]/p[51]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[51]/#"}},{"hi":{"@rend":"i","#":{"value":"Et toute la force domptée","id":"/div/#[5]/p[52]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[52]/#"}},{"hi":{"@rend":"i","#":{"value":"Car par un effort glorieux","id":"/div/#[5]/p[53]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[53]/#"}},{"hi":{"@rend":"i","#":{"value":"Il donne la Paix souhaitée","id":"/div/#[5]/p[54]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[54]/#"}},{"@rend":"i","#":{"value":"Et se domptant Luy-mesme, il fait plus que les Dieux. ","id":"/div/#[5]/p[55]/#"}},{},{"hi":{"@rend":"i","#":{"value":"Seroit-il des plaisirs plus doux","id":"/div/#[5]/p[57]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[57]/#"}},{"hi":{"@rend":"i","#":{"value":"Que ceux que mon Roy fait renaître","id":"/div/#[5]/p[58]/hi/#"}},"#":{"value":" ? ","id":"/div/#[5]/p[58]/#"}},{"hi":{"@rend":"i","#":{"value":"Par la Paix il les unit tous","id":"/div/#[5]/p[59]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[59]/#"}},{"@rend":"i","#":{"value":"Puis que seul il en est le Maistre. ","id":"/div/#[5]/p[60]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Jeux, les Ris, l’Hymen, l’Amour","id":"/div/#[5]/p[61]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[61]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui font les charmes de sa Cour","id":"/div/#[5]/p[62]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[62]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour Compagne ont pris l’Harmonie","id":"/div/#[5]/p[63]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[63]/#"}},{"hi":{"@rend":"i","#":{"value":"Nymphe, vous descendez des Airs","id":"/div/#[5]/p[64]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[64]/#"}},{"hi":{"@rend":"i","#":{"value":"Et d’une allégresse infinie","id":"/div/#[5]/p[65]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[65]/#"}},{"@rend":"i","#":{"value":"Vous faites chez mon Roy de celestes Concerts. ","id":"/div/#[5]/p[66]/#"}},{},{"@rend":"i","#":{"value":"Mais quoy ces plaisirs innocens ","id":"/div/#[5]/p[68]/#"}},{"hi":{"@rend":"i","#":{"value":"Se répandent dans les Provinces","id":"/div/#[5]/p[69]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[69]/#"}},{"@rend":"i","#":{"value":"On n’entend que de doux accens ","id":"/div/#[5]/p[70]/#"}},{"@rend":"i","#":{"value":"Chez les Sujets &amp; chez les Princes. ","id":"/div/#[5]/p[71]/#"}},{"@rend":"i","#":{"value":"Les Bergers pres de leurs Troupeaux ","id":"/div/#[5]/p[72]/#"}},{"@rend":"i","#":{"value":"Se plaisent sur leurs Chalumeaux ","id":"/div/#[5]/p[73]/#"}},{"@rend":"i","#":{"value":"À leurs chants que l’Echo répete. ","id":"/div/#[5]/p[74]/#"}},{"@rend":"i","#":{"value":"Et loin d’oüir dans leurs Valons ","id":"/div/#[5]/p[75]/#"}},{"hi":{"@rend":"i","#":{"value":"Le bruit perçant de la Trompete","id":"/div/#[5]/p[76]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[76]/#"}},{"@rend":"i","#":{"value":"On n’entend que les Airs de nouveaux Apollons. ","id":"/div/#[5]/p[77]/#"}},{},{"@rend":"i","#":{"value":"Nymphe, de nostre cher Dauphin ","id":"/div/#[5]/p[79]/#"}},{"hi":{"@rend":"i","#":{"value":"Chantez donc l’auguste Alliance","id":"/div/#[5]/p[80]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[80]/#"}},{"@rend":"i","#":{"value":"Et dites qu’un heureux destin ","id":"/div/#[5]/p[81]/#"}},{"hi":{"@rend":"i","#":{"value":"Unis la Baviere à la France","id":"/div/#[5]/p[82]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[82]/#"}},{"hi":{"@rend":"i","#":{"value":"Que l’éclat où brillent nos Lys","id":"/div/#[5]/p[83]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[83]/#"}},{"hi":{"@rend":"i","#":{"value":"De leur nouveau lustre embellis","id":"/div/#[5]/p[84]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[84]/#"}},{"hi":{"@rend":"i","#":{"value":"En rendra la gloire immortelle","id":"/div/#[5]/p[85]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[85]/#"}},{"hi":{"@rend":"i","#":{"value":"Et qu’un jour leurs Rameaux divers","id":"/div/#[5]/p[86]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[86]/#"}},{"hi":{"@rend":"i","#":{"value":"Naissans d’une Tige si belle","id":"/div/#[5]/p[87]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[87]/#"}},{"@rend":"i","#":{"value":"En s’étendant par tous, couvriront l’Univers. ","id":"/div/#[5]/p[88]/#"}},{},{"hi":{"@rend":"i","#":{"value":"Alors que nous vous écoutons","id":"/div/#[5]/p[90]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[90]/#"}},{"hi":{"@rend":"i","#":{"value":"Gardez en vos justes cadences","id":"/div/#[5]/p[91]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[91]/#"}},{"hi":{"@rend":"i","#":{"value":"Fugues, pauses, tons, demy-tons","id":"/div/#[5]/p[92]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[92]/#"}},{"hi":{"@rend":"i","#":{"value":"Figurez l’air de vostre Jeu","id":"/div/#[5]/p[93]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[93]/#"}},{"hi":{"@rend":"i","#":{"value":"Donnez de l’éclat &amp; du feu","id":"/div/#[5]/p[94]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[94]/#"}},{"hi":{"@rend":"i","#":{"value":"Aux doux Airs où vostre Art s’applique","id":"/div/#[5]/p[95]/hi/#"}},"#":{"value":" ;","id":"/div/#[5]/p[95]/#"}},{"hi":{"@rend":"i","#":{"value":"Et par vos Concerts montrez-nous","id":"/div/#[5]/p[96]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[96]/#"}},{"hi":{"@rend":"i","#":{"value":"Que l’Esprit qui se communique","id":"/div/#[5]/p[97]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[97]/#"}},{"@rend":"i","#":{"value":"Et joint les Elemens, ne dépend que de vous. ","id":"/div/#[5]/p[98]/#"}},{},{"@rend":"i","#":{"value":"Puis qu’enfin vous estes l’Esprit ","id":"/div/#[5]/p[100]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui regne dans ce vaste Monde","id":"/div/#[5]/p[101]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[101]/#"}},{"hi":{"@rend":"i","#":{"value":"Et que son Corps par vous s’unit","id":"/div/#[5]/p[102]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[102]/#"}},{"@rend":"i","#":{"value":"Pour former sa Machine ronde ; ","id":"/div/#[5]/p[103]/#"}},{"hi":{"@rend":"i","#":{"value":"Par vos secrets harmonieux","id":"/div/#[5]/p[104]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[104]/#"}},{"@rend":"i","#":{"value":"Faites que la Terre &amp; les Cieux ","id":"/div/#[5]/p[105]/#"}},{"@rend":"i","#":{"value":"Soient d’une mesme intelligence ","id":"/div/#[5]/p[106]/#"}},{"hi":{"@rend":"i","#":{"value":"Et pour en écarter les maux","id":"/div/#[5]/p[107]/hi/#"}},"#":{"value":", ","id":"/div/#[5]/p[107]/#"}},{"@rend":"i","#":{"value":"Attirez l’heureuse influence ","id":"/div/#[5]/p[108]/#"}},{"@rend":"i","#":{"value":"Qui peut couler sur nous par ses riches canaux. ","id":"/div/#[5]/p[109]/#"}},{"@rend":"i","space":[{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"}]},{"space":[{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"},{"@rend":"tab"}],"#":{"value":"RAULT, de Roüen.","id":"/div/#[5]/p[111]/#"}},{"@rend":"b","space":{"@rend":"tab"},"#":{"value":"(16801502) De l’Harmonie ","id":"/div/#[5]/p[112]/#"}}]}]}}