{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-11_183","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1694 [tome 11], p. 183-214.","id":"/div/bibl/#"}},"p":{"value":"La beauté a des charmes si particuliers, qu’elle n’a quelquefois besoin que d’un moment pour gagner les cœurs. Quoy que c’en soit l’effet ordinaire, il n’a jamais paru avec tant de force que dans ce qui est arrivé à un Cavalier fort sage, qui n’eut pas si tost vû une jeune Blonde, dont tous les traits étoient fort piquans qu’il en demeura charmé. Elle estoit Fille unique d’un homme, qui ayant amassé des sommes immenses dans les affaires, n’avoit songé à se marier que dans un âge extrêmement avancé. Sa Femme estant morte dix ou douze années aprés l’avoir épousée, il ne voulut point penser à un second mariage, &amp; se contenta d’avoir une Fille, dont la naissante beauté le mettoit en droit d’esperer de faire une alliance fort considerable. Il avoit chez luy une Niece, Fille d’un Frere, qui devoit heriter de tous ses biens, s’il perdoit la sienne ; mais autant que sa Fille, quoy que toute jeune encore, estoit capable de plaire, autant sa Niece estoit-elle laide &amp; desagreable. Il sembloit mesme que le chagrin de se voir d’une figure qui n’estoit pas revenante, avoit mis sur son visage je ne sçay quoy d’aigre &amp; de malfaisant, qui estoit dans son humeur. La Belle augmentant toujours en charmes, estoit déja parvenuë jusqu’à sa vingtiéme année, sans que l’on eust pû faire agréer à son Pere aucun des Amans qui s’estoient offerts pour elle. Il estoit du caractere de ceux, qui estant nez avec peu de bien, trouvent les moyens de s’élever à une grande fortune. Cette fortune estoit sa maistresse, &amp; rien n’aprochoit de son avarice. Il regardoit comme une charge pesante l’obligation où il estoit de marier cette aimable Fille, &amp; la veuë de ce qu’il devoit luy en couster, le rendoit tres-difficile sur le choix d’un Gendre. Les choses estoient en cet estat lors qu’on luy fit un procés où il s’agissoit de dix mille écus. La somme avoit de quoy luy donner de grandes inquietudes. Sa Partie estoit considerable, &amp; il avoit besoin de recommandations puissantes auprés du principal de ses Juges, qui selon le tour qu’il donneroit à l’affaire, pouvoit luy faire gagner ou perdre sa cause. Il s’informa avec soin par qui ce Juge estoit gouverné, &amp; il apprit qu’un de ses Neveux avoit tout pouvoir sur luy. C’estoit un Cavalier tres-bien fait, &amp; fort estimé dans le monde par ses belles qualitez. Il n’estoit plus question que de l’obliger d’agir, &amp; on luy dit que la chose estoit aisée ; qu’il n’y avoit point d’homme plus galant ny plus empressé à chercher toutes les belles Personnes, &amp; qu’on n’avoit qu’à luy-faire voir sa Fille, pour le mettre entierement dans ses interests. Il pria qu’on luy fist naistre l’envie de venir chez luy, &amp; ordonna à sa Fille de le recevoir avec agrément. Cela fut executé. On l’amena chez la Belle, &amp; dés cette premiere visite, il en demeura tellement touché que le plaisir de la voir luy fut préferable à toutes choses. Il se rendit assidu, &amp; vous jugez bien que le besoin qu’on avoit de luy, ne luy fit trouver aucun obstacle à ce qui flatoit le plus ses desirs. La Belle avoit certains traits mignons, qui luy donnoient un grand brillant de jeunesse, mais il en fut encore moins charmé que de la delicatesse de son esprit, &amp; de la beauté de ses sentimens. Aussi s’apperceut-elle en fort peu de jours qu’il prenoit feu, &amp; s’applaudissant de cette conqueste qu’on luy avoit ordonné de faire, &amp; qui estoit fort selon son cœur, elle se tint seure de ne recevoir aucun refus, quand elle voudroit luy recommander les interests de son Pere. Elle ne luy eut pas si-tost témoigné qu’il pouvoit luy estre utile dans une affaire importante, qu’il en fit la sienne propre avec des honnestetez qui ne peuvent s’exprimer. Il demanda dés ce jour-là mesme à entretenir son Pere, &amp; ayant appris de luy quelles estoient ses prétentions, il luy offrit sans nulle reserve tout ce qu’il avoit de credit, non seulement auprés de son Oncle, mais encore auprés de ses autres Juges, dont la pluspart estoient ses Amis. Comme l’affaire avoit de grandes difficultez, &amp; qu’on ne pouvoit les applanir que l’une aprés l’autre, il fallut du temps à solliciter, &amp; les soins du Cavalier furent si pressans, qu’il y eut tout lieu d’esperer que la chose auroit le succés qu’on souhaitoit. La Belle luy en marquoit beaucoup de reconnoissance, &amp; ses manieres honnestes, &amp; l’obligeant accueil qu’il en recevoit, luy faisant connoistre qu’il n’estoit pas mal dans son esprit, il luy declara avec quelle forte passion il se sentoit attaché à elle, &amp; que rien ne seroit capable d’affoiblir le sincere amour qu’il luy juroit éternel, s’il estoit assez heureux pour ne luy déplaire pas. Elle répondit qu’elle tenoit en honneur les sentimens qu’il luy expliquoit, mais que dépendant d’un Pere fort absolu dans ses volontez, c’estoit à luy qu’il se devoit adresser, pour obtenir un consentement qui ne luy manqueroit pas de sa part dés qu’elle seroit en pouvoir de le donner. Cette obligeante réponse mit le Cavalier dans le comble de la joye. Il avoit du bien &amp; de la naissance ; &amp; quoy que la Demoiselle fust reconnuë pour une Heritiere des plus riches, il trouva la conjoncture si favorable pour luy par le service qu’on en attendoit, qu’il crut estre en droit de la demander en mariage. Le Pere surpris de la proposition ne sceut d’abord que répondre. Le besoin qu’il avoit du Cavalier, ne permettoit pas qu’il le chagrinast ; mais aussi il ne vouloit pas luy donner des assurances trop fortes, dont il pust avoir sujet de se repentir. Dans cet embarras d’esprit, il marqua au Cavalier qu’il se tiendroit honoré de son alliance ; mais que n’ayant que son procés dans la teste, il luy feroit un plaisir extrême d’attendre qu’il fust jugé pour parler de mariage ; que cependant il se croyoit obligé de l’avertir qu’on le tenoit bien plus riche qu’il n’estoit, &amp; qu’il faudroit qu’il accommodast ses prétentions à sa fortune. Le Cavalier comprit par cette réponse, qu’il le préparoit à se contenter d’une avance mediocre ; &amp; comme il avoit seulement en vûë le succés de son amour, il n’entra dans aucune des conditions du mariage, dont il prétendoit le laisser le maistre ; &amp; en attendant qu’il se pust conclure, il luy demanda la permission d’employer ses soins à gagner entierement le cœur de sa Fille. Le Pere qui ne vouloit point le perdre, par le besoin qu’il avoit de son secours, luy accorda sans aucune peine le droit de la regarder comme une personne qui devoit un jour estre sa Femme ; il s’en expliqua même avec elle d’une maniere qui luy fit connoistre qu’elle pouvoit suivre son panchant, s’il luy parloit fortement en faveur du Cavalier. Il n’en falut pas davantage pour l’autoriser à ne plus garder aucune reserve dans les sentimens secrets qu’il luy avoit inspirez. Elle luy apprit qu’il estoit aimé, &amp; les nœuds de leur amour furent serrez par de si fortes promesses, que rien ne fut plus capable de les desunir. Trois mois aprés on jugea le procés du Pere, &amp; il le gagna dans toutes ses circonstances. Il avoit obligation au Cavalier, qui aprés ce qu’il avoit fait pour luy, devoit attendre des conditions tres-avantageuses dans son mariage, qu’on recommença à mettre sur le tapis, &amp; dont le bruit se répandit aussi-tost dans toute la Ville. Le retardement que le Pere y apporta par divers obstacles, qu’il ne forma que pour ne se pas dessaisir sitost de ce qu’il devoit donner à sa Fille, mit les deux Amans dans la plus cruelle épreuve qu’ils pouvoient apprehender. Un Marquis d’une Maison assez distinguée, &amp; ayant de belles Terres, entendit parler de cette riche Heritiere. Il sceut que c’estoit une tres-grande fortune pour le Cavalier, dont il est l’ennemi mortel ; &amp; pour contenter la haine qui l’animoit contre luy, il resolut d’employer toutes sortes de moyens pour luy ravir sa Maistresse. On luy dit que l’avarice du Pere, qui ne pouvoit se resoudre à ouvrir sa bourse, estoit la seule cause du retardement du mariage. Il estoit fort vieux, sa mort vray-semblablement devoit arriver dans peu d’années ; &amp; le Marquis se flatant de n’attendre pas long-temps aprés son bien, alla luy déclarer qu’il estoit prest d’épouser sa Fille sans luy demander aucune chose. Sa proposition fut receuë avec un plaisir qui ne se peut exprimer. L’alliance d’un Marquis, &amp; la joye de n’avoir aucune partie à oster d’un tout qu’il avoit pris tant de peine à amasser, furent des charmes pour luy qui l’emporterent sur toutes sortes de considerations de reconnoissance &amp; de parole donnée. Il demanda huit jours au Marquis pour congedier le Cavalier, &amp; pour disposer sa Fille à recevoir l’honneur qu’il luy vouloit faire. Vous pouvez juger de la desolation où le Cavalier &amp; la Fille se trouverent, aprés que le Pere leur eut declaré ses intentions. Le Cavalier parla en Amant soumis, qui ne cherchoit que les avantages de la Belle, &amp; le bonheur de sa vie, &amp; la Belle exigea d’abord de luy qu’il laisseroit éclater l’orage, sans chercher par aucune voye à se vanger du Marquis. Ensuite ils se firent l’un à l’autre tous les sermens qui peuvent répondre d’une éternelle constance, &amp; attendirent ce que devoit resoudre le Pere, qui n’ayant pû obliger sa Fille à renoncer à l’amour du Cavalier, luy défendit absolument de le voir. Il fallut qu’elle obéist, tant il l’observa exactement, &amp; ce ne fut pas sans peine qu’ils trouverent le moyen de se servir de Billets, pour se confirmer dans le dessein de s’aimer toujours, quelques traverses qu’ils eussent à essuyer. Le Marquis fut introduit auprés de la Belle, &amp; sur le chagrin qu’il luy marqua, de ne pouvoir obtenir son agrément sur une prétention aussi legitime que la sienne, elle luy dit d’un ton fier &amp; resolu, qu’il la devoit estimer de sa resistance ; qu’elle n’avoit engagé son cœur que par l’ordre de son Pere ; qu’il n’estoit plus temps de luy demander qu’elle prist pour luy les sentimens qu’elle avoit pris pour un autre ; que la plus grande fortune estoit incapable de l’obliger à changer ; qu’elle l’en avertissoit, afin qu’il prist ses mesures pour ne pas s’abandonner à des esperances qui luy seroient inutiles, &amp; qu’elle croyoit, aprés ce sincere aveu, qu’il auroit assez de soin de sa gloire, pour n’abuser pas contre elle du pouvoir injuste que s’attribuoit son Pere. Le Marquis luy répondit, que s’il osoit s’en servir, elle ne devoit se plaindre que de son trop de merite ; qu’une personne comme elle estoit incapable d’inspirer une mediocre passion, &amp; que la sienne estoit telle, que connoissant ce qu’elle valoit, il ne pouvoit renoncer à l’esperance qu’on luy avoit laissé concevoir. La réponse estoit galante, quoy que la galanterie n’y eust point de part. Le Marquis étoit un homme qui regardoit la beauté comme un plaisir des yeux, où l’on n’estoit plus sensible dés qu’on y estoit accoûtumé, &amp; en s’obstinant à cette conqueste, il ne songeoit qu’à s’acquerir le bien du bon homme, &amp; à se vanger du Cavalier. Le Pere irrité au dernier point de l’opposition qu’elle formoit à ses volontez, entra dans une maniere de fureur, qui luy fit oublier qu’elle estoit sa Fille. Il protesta qu’il la desheriteroit, &amp; joignant la rigueur à la menace, il mit en usage tous les mauvais traitemens qui pouvoient luy faire peur. Elle les souffrit sans vouloir recevoir de visites du Marquis ; &amp; enfin ils furent poussez si loin, que se voyant comme prisonniere, &amp; gardée à veuë, elle resolut de s’échaper, &amp; de s’enfermer dans un Convent. Elle en prit la premiere occasion qu’elle rencontra, &amp; courant chez une Amie, où elle manda le Cavalier, il fut arresté que pour étonner le Pere, qui n’ayant qu’elle d’Enfans, pourroit craindre de la perdre, elle prendroit l’habit de Religieuse, s’il persistoit dans sa dureté. La Belle ajoûta, que pour empêcher qu’il ne luy ostast son bien, comme il l’en avoit menacée plus d’une fois, elle iroit jusqu’à la Profession, en faisant auparavant les Protestations necessaires pour n’estre pas assujettie à ses vœux, s’il arrivoit qu’il mourust. Ils se separerent avec de nouveaux sermens d’une tendresse éternelle, &amp; d’une constance inébranlable. La retraite de la Belle mit le bon homme dans des emportemens de colere qui allerent au delà de tout ce que l’on peut dire. Il réitera ses menaces de luy oster sa succession, &amp; le dessein où on luy dit qu’elle estoit de quitter le monde, ne l’attendrit point. Il la laissa faire, &amp; prétendit que le desespoir qui luy faisoit prendre cette resolution, devoit estre la punition de sa révolte. Ainsi lors que le Marquis le vint prier d’y apporter quelque obstacle, il luy répondit, que c’estoit même pour ses propres interests qu’il l’abandonnoit à son caprice ; que quand il pourroit la retirer du Convent, il la connoissoit si entestée de ses premiers sentimens, que rien ne l’obligeroit à l’épouser, au lieu qu’en souffrant qu’elle renonçast au monde, sa Niece deviendroit son Heritiere ; que si elle estoit moins belle, elle estoit plus raisonnable ; qu’elle n’avoit jamais eu d’attachement qui pust l’empêcher de se donner toute à luy, &amp; qu’en l’épousant il devoit se tenir seur d’avoir tout son bien aprés sa mort. Ensuite il luy fit un ample détail de ses richesses, qui estoient encore beaucoup plus grandes qu’il ne le croyoit. Le Marquis gousta la chose. Le bien du bon homme l’avoit toujours plus touché que la beauté de sa Fille, &amp; il estoit seur également en consentant à ce mariage que le Cavalier perdroit sa Maîtresse. Il continua de voir le Pere, &amp; entretenoit quelquefois la Niece, qui se voyant destinée à estre Marquise, faisoit ce qu’elle pouvoit pour plaire au Marquis. La Belle qui fut avertie de tout aprés qu’elle eut prit le Voile, sentit un plaisir secret des suites desesperantes que devoit avoir pour le Marquis le mariage où il sembloit resolu. Le jour de la Profession arriva, &amp; elle en remplit la ceremonie en Fille entierement détachée du monde. Le Marquis ne manqua pas d’épouser sa Parente peu de temps aprés, &amp; il n’en coûta au bon homme qu’un Carosse &amp; des chevaux, avec les habits de Noces. Il se passa une année entiere, pendant laquelle il eut beaucoup à souffrir de la mauvaise humeur de sa Femme, qui estoit bizarre, &amp; bien souvent sans raison ; mais le grand bien qu’il en attendoit, luy rendoit cette peine moins sensible, sur tout lors qu’il vit que le bon homme tomboit en langueur. Elle estoit pour luy d’un heureux présage, &amp; en effet, sa mort la termina peu de temps aprés. Le Marquis se préparoit à recueillir une ample succession, quand on luy fit declarer qu’il se presentoit une Heritiere, &amp; que sa Fille, qu’il croyoit Professe, avoit protesté contre ses Vœux. Cette declaration le mit dans un estat si terrible, qu’il forma tout à la fois cent differentes resolutions. Il employa tout ce qu’il avoit d’Amis &amp; de credit pour faire condamner la Belle à rentrer dans son Convent, mais il n’y put réussir. Les Protestations qu’elle avoit faites estoient en tres-bonne forme, &amp; il n’y eut pas moyen d’y porter atteinte. Ainsi le mal qu’il avoit voulu faire au Cavalier, retomba sur luy. Il se trouva chargé d’une laide Femme, qui estoit sans aucun bien, &amp; qu’il relegua dans une maison de campagne, ne pouvant vivre avec elle ; &amp; le Cavalier, outre tous les avantages d’une tres-grande fortune, gousta les douceurs du plus heureux mariage qui ait jamais esté fait.","id":"/div/p"}}}