{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-09_276","head":{"value":"[Monseigneur le Duc de Bourgogne se rend à Sainte Genevieve, où après avoir fait sa priere, il voit ce qu’il y a de plus curieux dans cette maison]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1706 [tome 9], p. 276-279.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Monseigneur le Duc de Bourgogne alla, en sortant de Sorbonne, faire ses Prieres à Sainte Geneviéve, où il arriva sur les quatre heures. Le Superieur, à la teste de toute la Communauté, le reçût à la descente de son Carosse ; &amp; aprés un compliment fort court, il luy presenta de l’Eau-benîte, &amp; la vraye Croix à baiser. Il conduisit ensuite ce Prince, au bruit des Orgues, &amp; au son des Cloches, sur un Prie-Dieu qu’on luy avoit préparé au haut des marches du Sanctuaire ; &amp; depuis la porte de l’Eglise jusqu’à ce Prie-Dieu, il parla à ce Superieur avec beaucoup de bonté &amp; d’estime. Ce Prince luy dit : que ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"ce jour-là même on célebroit une grande Feste dans son Eglise ; puisqu’ils étoient, non pas Peres de Sainte Geneviéve, comme on les appelle dans le monde, mais Chanoines de Saint Augustin","id":"/div/p/hi/#"}},"#2":{"value":". On doit remarquer qu’on celebroit ce jour-là la Feste de ce Saint. Ce Prince fit des réflexions tres-Chrétiennes &amp; tres-judicieuses sur les trois Tombeaux, qui se présentent lorsqu’on entre dans le Chœur ; l’un de Clovis, que ce Prince examina fort attentivement ; l’autre de Sainte Geneviéve, élevé au dessus des autres ; &amp; celuy de Sainte Clotilde, qui se voit dans une Chapelle derriere la Chasse. Je dois ajoûter icy, que ce Prince fit sa Priere pendant un assez long espace de temps, avec un recüeillement qui charma tous les assistans. Le Superieur luy proposa, lorsqu’il sortit du Chœur, d’entrer dans la Maison. Il y consentit, &amp; monta d’abord à la Bibliothéque ; où, aprés en avoir examiné toutes les parties, &amp; l’ordre des Livres, dont il parla comme les connoissant parfaitement, il considera sa vaste étenduë, &amp; entra ensuite dans le Cabinet des Medailles. Ce Prince en regarda avec attention toutes les pieces ; il se fit expliquer ce qui regarde les instrumens des anciens Sacrifices, &amp; toutes les autres curiositez, qui se trouvent dans ce Cabinet : &amp; il parla sur chacune avec une érudition, &amp; une facilité dont à peine les plus Savans sont capables. Il considera sur tout un petit Tombeau Romain, qui est peut-estre le plus rare &amp; le plus ancien morceau d’antiquité qui soit dans les Cabinets des Curieux ; &amp; il en examina fort attentivement la structure. Il dit, en sortant, qu’il avoit esté si satisfait de tout ce qu’il avoit vû, qu’il reviendroit une seconde fois, pour voir le reste de la Maison. Le Superieur luy répondit que c’étoit une parole Royale qu’il leur donnoit ; &amp; qu’ainsi ils étoient persuadez qu’il la tiendroit.","id":"/div/p/#2"}}}}