{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-06a_191","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1689 (première partie) [tome 6], p. 191-225.","id":"/div/bibl/#"}},"p":[{},"S’il est mal-aisé de n’aimer pas ce qu’on trouve aimable, il n’est pas moins difficile de renoncer à aimer quand on croit le devoir faire, &amp; les sentimens d’indifference qu’on s’imagine avoir pris pour se dégager, sont quelquefois des sentimens déguisez qui ont d’autant plus de violence, qu’ils ont esté long-temps retenus par le dépit qui les a fait naistre. L’avanture dont vous allez lire les particularitez en pourra servir de preuve. Un Gentilhomme d’un veritable merite, &amp; d’une naissance assez distinguée pour avoir pris le nom de Marquis sans qu’on pust dire qu’il l’eust usurpé, estant un jour allé entendre un concert où il fut mené par un Amy, trouva dans la Maison où il se faisoit, une jeune Demoiselle dont la beauté luy parut piquante. Elle estoit blonde, avoit les traits assez reguliers, le teint d’un éclat qui surprenoit, &amp; une douceur toute charmante répanduë sur son visage. Il fit si bien qu’il se plaça auprés d’elle, &amp; tandis que tout le monde prestoit l’oreille avec soin aux belles Voix dont le concert estoit composé, il eut les yeux toûjours attachez sur cette aimable personne. Les paroles qu’on chanta luy donnerent lieu de l’entretenir. Il en tira dequoy la flater sur son merite, &amp; s’il la mit dans quelque embarras à force de luy donner des loüanges, il ne laissa pas de s’appercevoir qu’elle avoit l’esprit aisé, &amp; que le silence qu’elle gardoit quelquefois estoit un effet de sa modestie. Il ne sortit point de l’Assemblée sans avoir appris qui elle estoit. Il sceut que sa qualité répondoit à son merite, &amp; qu’ayant perdu son Pere &amp; sa Mere dans son plus bas âge, elle demeuroit chez une Tante qui s’estoit chargée de sa conduite. Comme il l’avoit trouvée toute aimable, l’envie de la voir avec quelque liberté luy fit chercher accés auprés de la Tante, &amp; vous jugez bien qu’ayant de l’esprit &amp; du sçavoir faire, il n’eut pas de peine à y reussir. Dans les premiers soins qu’il s’attacha à luy rendre, son unique veuë fut le plaisir d’un amusement honneste qui l’occupast pendant quelques heures. Il dit force douceurs à la Belle, se preparant au triomphe d’attendrir un jeune cœur. Ce ne luy fut pas une chose aisée. Elle s’accoustuma à l’entendre, sans qu’aucun sentiment particulier luy fist découvrir qu’elle fust touchée, &amp; cette espece d’indifference blessant le Marquis, qui estoit fier naturellement, il ne put souffrir sans beaucoup de peine qu’elle luy ostast la gloire de luy laisser remarquer en elle un commencement de passion. Ce n’est pas qu’elle n’eust pour luy des honnestetez, dont il eust eu lieu d’estre content, s’il n’eust souhaité que de l’estime, mais ce n’estoient point des honnestetez de distinction, &amp; il regardoit comme une honte, qu’elle attendist son entier hommage pour se declarer, aprés que par tout ailleurs on l’avoit presque toujours prévenu par des avances. Cependant les manieres de la Belle, de quelque froideur qu’elles luy parussent, ne laisserent pas de l’enflâmer, &amp; mesme on peut dire que ce fut ce qui porta son amour à toute la violence qu’il commença de sentir. Il s’y abandonna malgré luy, &amp; à quelque prix que ce pust estre, il resolut de se donner le plaisir de se faire dire qu’il estoit aimé. Ses empressemens qu’il redoubla le firent voir le plus amoureux de tous les hommes. Il dit à la Belle les choses les plus flateuses, &amp; ne douta point qu’en luy declarant qu’il la vouloit épouser, il ne luy causast toute la joye que luy devoit inspirer une alliance si avantageuse. La Belle receut cette declaration avec beaucoup de reconnoissance, &amp; aprés luy avoir marqué en termes fort serieux qu’elle luy étoit sensiblement obligée de l’honneur qu’il luy faisoit, elle ajoûta que dépendant d’une Tante dont les volontez regloient les siennes, c’estoit à elle qu’il se devoit adresser. Une réponse si peu attenduë déplut au Marquis. Il dit à la Belle avec un peu de chagrin, qu’il ne songeoit à se marier que pour vivre heureux ; qu’il ne pouvoit l’estre s’il n’avoit son cœur, &amp; que ne voulant le devoir qu’à elle-mesme, il seroit fort inutile de luy faire demander le consentement de ses Parens, tant qu’il la verroit dans cette reserve. Il fit ce qu’il put pour l’en tirer, &amp; ses plus fortes prieres n’obtinrent rien de plus favorable pour sa passion, qu’une assurance qu’elle suivroit son devoir sans aucune peine, &amp; qu’aussi-tost que sa Tante auroit parlé, il auroit sujet d’être content. Le Marquis tira de là une consequence qui fit souffrir sa delicatesse. Il s’en expliqua avec la Belle, &amp; luy dit d’un ton de plainte qu’il luy devoit estre bien facheux de voir que si sa Tante s’opposoit à son bonheur, elle seroit preste à se degager pour la satisfaire. La Belle luy repliqua qu’il se faisoit tort de craindre qu’on n’eust pas pour luy les égards qui estoient dûs &amp; à son merite &amp; à sa naissance, &amp; n’ayant pû l’obliger de se declarer plus precisement, il luy fit connoistre qu’il alloit remettre au temps le succés de ses desseins afin que l’impression que ses services feroient sur son cœur, luy fist tenir d’elle seule ce que son amour ne pouvoit devoir à d’autres. Il continua ses soins qui furent toujours receus d’une maniere assez engageante. L’estat où il se trouvoit avoit quelque chose d’extraordinaire. Il aimoit avec excés, &amp; quoy que la Belle luy fist voir beaucoup d’estime, &amp; qu’il ne remarquast rien qui luy fist apprehender que sa recherche ne luy fust pas agreable, il ne pouvoit se resoudre à presser de rien conclurre, parce qu’il ne voyoit pas qu’elle eust pour luy les empressemens dont il croyoit que sa passion le rendoit digne. Les choses ayant encore demeuré un peu de temps dans ces mêmes termes, elles changerent de face par un incident qui eut des suites qu’on n’attendoit pas. Le Marquis avoit un Frere qu’on nommoit le Chevalier. Il estoit à Rome depuis trois ou quatre années, &amp; il en revint en ce temps là. Le Marquis qui avoit toujours vescu avec luy dans la plus étroite liaison que l’amitié ait jamais établie entre deux Freres, ne manqua pas un peu aprés son retour, de l’entretenir de sa Maistresse. Il ne luy parla ny de son esprit, ny de sa beauté, &amp; voulant qu’il en jugeast par luy-mesme, il le mena chez cette jeune personne. Le Chevalier qui avoit acquis dans ses Voyages certaines manieres pleines d’agrément qui perfectionnent les heureux talens que l’on a receus de la nature, brilla fort avec la Belle dans une assez longue conversation qui fut aussi vive qu’enjoüée. Il fut touché de ce qu’il connut d’aimable en elle, &amp; son Frere luy ayant demandé son sentiment, il luy en dit mille biens, &amp; ne pouvoit se laisser de luy applaudir sur le choix qu’il avoit fait. Le Marquis ravi d’estre approuvé, &amp; ne trouvant point de plus grand plaisir que d’entendre parler d’elle, engagea le Chevalier à la voir souvent. C’estoient toujours de nouveaux applaudissemens qu’il recevoit sur sa passion, &amp; comme il estoit aisé de voir que le Chevalier luy parloit de bonne foy, &amp; que rien n’enflâme tant que les loüanges qu’on entend donner à ce qu’on aime, le Marquis sans y penser prenoit des redoublemens d’amour dont il ne pouvoit démesler toute la force. Il trouvoit que sa Maistresse avoit plus d’esprit de jour en jour, &amp; il ne comprenoit pas qu’il luy estoit inspiré par l’envie de plaire. La Belle ne sçavoit pas elle-mesme d’où luy venoient de certains je ne sçay quoy qui la rendoient plus charmante, &amp; qui luy donnoient en tout une vivacité extraordinaire. Elle suivoit un panchant qu’elle ne connoissoit pas, &amp; le Chevalier ne faisant rien qui ne parlast à son avantage, elle abandonnoit son cœur avec plaisir à des sentimens qu’elle n’avoit jamais eus. Elle ne s’apperceut mesme qu’ils estoient nouveaux pour elle, que lors que le Chevalier passa trois ou quatre jours sans la venir voir avec son Frere. Elle en montra quelque trouble, &amp; l’empressement qu’elle avoit à demander ce qui l’occupoit ailleurs, estoit une marque qu’elle y prenoit interest. Elle estoit moins gaye le reste du jour, &amp; quand le Chevalier revenoit, outre la joye qu’elle laissoit éclater sur son visage, elle luy faisoit de si obligeans reproches de sa negligence, qu’elle ne pouvoit luy dire plus ouvertement que rien ne lui plaisoit tant que ses visites. Elle ne cachoit rien de tout cela au Marquis, parce qu’agissant naturellement, &amp; n’ayant jamais connu ce que c’estoit que l’Amour, elle estoit bien éloignée de penser qu’il y eust rien dans ses sentimens, dont il luy fallust faire mistere. Cependant comme un Amant veritablement touché a les yeux bien éclairez sur les moindres choses, le Marquis connut bien tost que Sa Maistresse sentoit pour le Chevalier ce qu’il n’avoit jamais pu luy faire sentir pour luy. Il en eut un depit secret qui fut soûtenu par sa fierté, &amp; au lieu d’y donner ordre en l’empeschant de le voir, il s’en fit accompagner toutes les fois qu’il alla chez elle. Il estoit toûjours de bonne humeur, &amp; sans laisser échaper aucun mouvement ny de jalousie, ny de chagrin, il montroit un esprit libre qui auroit trompé les plus clairvoyans. Le Chevalier y fut abusé, &amp; ne crut point que par cette fausse liberté d’esprit, il se menageast celle d’observer ce qui se passoit dans le cœur de sa Maistresse ; mais comme la Belle avoit pour luy une honnesteté qui luy découvroit des sentimens plus fort que l’estime, &amp; qu’il se seroit senty de grandes dispositions à y répondre sans l’engagement où il la voyoit, il resolut, &amp; pour son repos, &amp; pour s’acquiter de ce qu’il devoit à l’amitié du Marquis, de renoncer à une veuë agreable, mais qui pouvoit le mettre en peril d’aller plus loin qu’il ne luy estoit permis. Il avoit déja cessé de parler si fortement à son Frere du merite de la Belle, de peur que le plaisir d’en dire du bien ne découvrist trop ce qu’il eust voulu pouvoir se déguiser à luy-mesme, &amp; le Marquis, homme attentif à tout remarquer, avoit jugé comme il le devoit de cette reserve. Ainsi quand le Chevalier luy dit qu’il avoit dessein de faire un voyage, il entra d’abord dans le motif qui en estoit cause, &amp; ce que la Belle luy avoit laissé paroistre avec ingenuité de ses nouveaux sentimens, ne luy permettant point de douter que leurs cœurs ne s’entendissent sans s’estre expliquez, il fit un effort sur luy pour ne monstrer aucune foiblesse. Aprés avoir pris un visage gay, il dit à son Frere qu’il voyoit son embarras, que non seulement il aimoit la Belle, mais qu’il avoit deu s’appercevoir qu’il avoit touché son cœur, &amp; que pour n’écouter pas une passion qui luy pouvoit attirer le blâme de s’estre fait son Rival, il se resolvoit à s’éloigner. Là-dessus il l’embrassa, comme luy estant fort obligé des égards honnestes qu’il avoit pour luy, &amp; luy dit ensuite que le plus grand plaisir qu’il luy pouvoit faire estoit de ne point partir, &amp; de continuer à voir sa Maistresse. Il ajoûta qu’il l’aimoit beaucoup par les belles qualitez qui la rendoient estimable, mais que son amour n’ayant jamais esté assez fort pour luy faire vaincre l’aversion qu’il avoit toujours sentie pour le mariage, il s’étoit tenu dans les seuls termes d’Amant sans avoir osé pousser les choses plus loin ; qu’aprés l’ouverture qu’il luy faisoit, c’estoit à luy à se consulter, &amp; que s’il estoit assez amoureux pour vouloir bien épouser la Belle, il luy cederoit ses pretentions avec d’autant plus de joye, qu’il empescheroit en l’épousant qu’on ne se plaignist de luy. Ce discours surprit tellement le Chevalier qu’il en demeura embarrassé. Il répondit que n’ayant rien à se reprocher dans sa conduite, il ne se défendroit point des sentimens qu’on luy vouloit imputer ; qu’il ne desavoüoit pas que l’esprit &amp; la beauté de la personne dont il s’agissoit ne l’eussent rendu sensible, mais que tout ce qu’il sentoit demeurant soumis à sa raison, il n’avoit point à s’expliquer là-dessus ; qu’il consentoit à ne point partir si l’on jugeoit à propos qu’il suspendist son voyage ; mais qu’il seroit inutile de luy demander qu’il fist encore des visites ; qu’absolument il n’en rendroit aucune à la Belle que sa fortune ne fust arrestée ; que le Marquis ayant tant de sujet de l’aimer, pouvoit satisfaire son amour, puis qu’il ne tenoit qu’à luy de se rendre heureux, &amp; que s’il estoit vray qu’il fust assez ennemy du mariage pour estre bien aise de rompre l’engagement qu’il avoit pris avec elle, il pouvoit donner telle parole qu’il luy plairoit en son nom, avec assurance qu’il ne seroit point de avoüé. Le Marquis n’en voulut point sçavoit davantage. Il alla trouver la Belle, &amp; luy dit qu’il estoit temps qu’il connust s’il estoit aimé veritablement. La Belle qui crut qu’il pretendoit encore la faire expliquer, &amp; qui se sentoit moins disposée que jamais à se réjoüir des marques qu’il luy pouvoit donner de sa passion, luy répondit avec beaucoup de froideur, que sa Tante seule pouvoit disposer de ses volontez, comme elle l’en avoit déja asseuré, &amp; qu’il n’estoit pas besoin qu’il la consultast sur ce qu’il avoit à faire. Le dépit qui animoit le Marquis depuis quelque temps, le fit passer par dessus l’aigreur de cette réponse. Il repliqua qu’elle n’estoit pas entrée dans ce qu’il avoit voulu luy dire ; que s’estant examiné dans les sentimens qu’il avoit pour elle, il s’estoit connu si mal disposé au mariage, que dans la crainte de ne la pas rendre aussi heureuse qu’elle meritoit de l’estre, il la prioit, si elle avoit un peu de bonté pour luy, de vouloir bien recevoir son Frere en sa place, &amp; de trouver bon qu’il allast traiter cette affaire avec sa Tante. L’émotion que fit voir la Belle trahit tout le secret de son cœur. Elle ne sceut que répondre, tant la joye l’avoit saisie, &amp; ce ne fut qu’aprés que le Marquis en continuant à luy parler, luy eut donné le temps de vaincre son trouble, qu’elle luy dit, quoy qu’un peu déconcertée, qu’elle se feroit toujours un sujet de joye de l’obliger, mais qu’elle n’avoit pas lieu de presumer assez d’elle-même pour se flater que le mariage qu’il luy proposoit fust agreable à son Frere. Le Marquis en répondit, &amp; cette assurance mit la Belle dans un estat de plaisir, qui luy fit connoistre tout ce que l’amour avoit produit pour le Chevalier. L’entiere certitude qu’il en eut par là, le fit resoudre à ne plus songer à elle, &amp; s’applaudissant de ce dessein comme s’il eust deu la punir &amp; le vanger, parce qu’en effet le party du Chevalier luy estoit bien moins avantageux, il alla trouver la Tante. Elle fut surprise de ce changement, mais il luy parla d’un air si libre, &amp; luy peignit avec tant de force le dégoust presque invincible qu’il avoit du mariage (ce qui l’avoit obligé d’amener son Frere chez sa Niece dont il avoit bien préveu qu’il deviendroit amoureux) qu’elle demeura persuadée qu’il ne disoit rien qui ne fust vray. Elle ne voulut pourtant luy donner aucune parole, qu’elle n’eust sceu les sentimens de sa Niece. Elle les avoit déja penetrez, &amp; luy reprocha qu’elle perdoit le rang de Marquise pour ne s’estre pas assez possedée, mais c’estoit un jeune cœur surpris par l’amour, sans qu’il se fust fait connoistre. La Belle ne put s’empescher de parler du Chevalier d’une maniere fort avantageuse, &amp; sa Tante la vit tellement satisfaite de ce choix, qu’elle y donna son consentement. Le Chevalier resista long-temps à ce que son Frere avoit fait pour luy. Il le pria de se mieux examiner, &amp; de craindre qu’un peu de chagrin n’eust part à la resolution qu’il avoit prise ; mais plus il fit voir pour luy d’honnesteté là-dessus, plus le Marquis l’asseura que rien ne luy pouvoit faire tant de plaisir que son mariage &amp; il luy reitera ces assurances avec des manieres si ouvertes &amp; d’un esprit si content, qu’il ne laissa plus de scrupule au Chevalier. Il continua de se servir du mesme pretexte, &amp; pour mieux faire paroistre que son cœur estoit entierement libre, il fit dresser le Contrat luy-mesme, &amp; voulut faire les frais de la noce. Rien ne luy fit peine en tout cela, &amp; il le protesta à tous ses Amis. Cependant on ne fut pas plûtost revenu de l’Eglise, où le Mariage venoit d’estre fait, qu’on fut surpris de le voir tomber dans un chagrin extraordinaire. Il dit qu’il se trouvoit mal, &amp; en effet deux heures aprés, la fievre le prit avec une extrême violence. Cet accident troubla fort la joye des Mariez, &amp; leur déplaisir augmenta beaucoup le lendemain, quand le transport au cerveau ne le laissant plus maître de sa raison, fit connoître la vraye cause de son mal. Il dit cent choses touchantes sur ce qu’il n’avoit pû se faire aimer de la Belle, &amp; sur la necessité où il s’estoit veu de la ceder à son Frere. On connut par là qu’il s’estoit fait violence, &amp; que la contrainte qu’il avoit tâché de s’imposer, l’avoit reduit au malheureux estat où il se trouvoit. Il vescut encore trois jours pendant lesquels ses agitations redoublerent, sans qu’il cessast de parler du desespoir où l’avoit jetté son trop de delicatesse."]}}