{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-09e_122","resp":"mercure"},"#":[{"head":{"value":"[De l’origine de la Porcelaine] *","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 122-142.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Pour diversifier la matiere, je passe, Madame aux nouvelles que vous me demandez de la Foire de S. Laurens. Elle est toujours ce que vous l’avez veuë, c’est à dire un assemblage de Monstres, de Raretez, &amp; de Beautez. Les Monstres sont aux environs des principales Entrées. On les y fait venir de toutes les Parties du Monde, &amp; on peut satisfaire sa curiosoté là-dessus pour peu de chose. Les Raretez sont dans les Boutiques, &amp; la veuë n’en couste rien. Quant aux Beautez, elles se promenent tous les soirs dans la Foire, &amp; quoy qu’on les voye facilement, c’est un plaisir que beaucoup de Regardans achetent quelquefois bien cher. Parmy les Raretez qui n’y manquent presque jamais, il s’en est veu cette année d’extraordinaires. Ce sont les Porcelaines que Madame la Duchesse de Clevenand y a fait vendre. Il y en avoit d’admirables par leurs figures, par les choses qui estoient representées dessus, &amp; par la diversité de leur couleurs. Les plus rares estoient montées ou d’or, ou de vermeil doré, &amp; garnies diversement de la mesme matiere en plusieurs endroits. Comme on me les avoit fort vantées, je me hastay de les aller voir. À peine commençois-je à considérer tant de merveilles de la Nature &amp; de l’Art, quand je vis entrer une Compagnie de ma connoissance dans la Boutique où elles estoient exposées aux Curieux. Un fort galant Homme donnoit la main à une jeune Veuve dont on ne le croit pas hay ; &amp; comme la Dame avoit toûjours estimé les Porcelaines ordinaires, elle fut charmée de celles de Madame la Duchesse de Cleveland (j’entens de celles qui estoient de diverses couleurs, &amp; elle ne pouvoit comprendre comment une mesme Personne avoit amassé un si grand nombre de Pieces si rares. Le Cavalier luy fit connoistre qu’il n’y avoit pas lieu de s’étonner que Madame de Cleveland eust fait cet amas en Angleterre, &amp; que c’estoit l’élite des plus belles Porcelaines que plusieurs Vaisseaux de ce Païs y avoient apportées pendant plusieurs années de tous le lieux où ils avoient accés pour le Commerce. On les admira toutes en general, &amp; chacun parla de celles qui luy plaisoient davantage. La Dame fit comme les autres, &amp; en marqua quelques-unes où elle trouvoit une plus agreable diversité de couleurs. On demanda en suite s’il falloit dire Pourcelines, ou Porcelaines. La plûpart furent pour ce premier nom. Le Cavalier qui avoit beaucoup leû, &amp; encore plus voyagé, soûtint que c’estoit mal dit ; que les Chinois mesmes n’avoient point d’autre mot que celuy de Porcelaine, &amp; qu’on l’avoit trouvé si facile à prononcer, que nous l’avions conservé en France, quoy qu’il fust purement Chinois. Il ajoûta que ce mot estoit si vieux, qu’on ne sçavoit pas mesme dans le Païs pourquoy on l’avait donné à cette sorte de terre dont on fait la Porcelaine, &amp; que la plus commune opinion estoit qu’il avoit quelque raport avec le nom de celuy qui s’avisa le premier d’en former des Vases. Ce n’est pas la seule chose dont nous ne connoissons point l’origine. La Dame fit une autre Question, &amp; voulut sçavoir s’il estoit vray que la Porcelaine eust besoin d’estre enterrée cent ans pour estre parfaite, comme beaucoup se le persuadent en France &amp; en d’autres lieux, en sorte que celuy qui luy donnoit la premiere forme, n’avoit jamais la joye de voir l’ouvrage dans son entiere beauté. Le Cavalier entamoit déjà cette matiere, quand plusieurs Personnes de qualité arriverent dans cette Boutique. La Conversation changea par cette augmentation de Compagnie. On parla de Paix &amp; de Guerre, &amp; comme on fit Partie pour les divertissemens de la Foire, la Dame qui vouloit estre éclaircie sur la Porcelaine, pria le Cavalier de luy rendre visite le lendemain, afin de résoudre sa Question. Je fus bien aise d’entendre ce qu’il diroit, &amp; me rendis chez cette aimable Personne de fort bonne heure. Le Cavalier n’y vint point, mais il en usa galamment, en luy envoyant les Porcelaines qu’elle avoit préferées aux autres, avec une Lettre qui luy apprenoit plus qu’elle n’avoit demandé. Elle se défendit de recevoir le Présens ; mais le Porteur qui avoit ses ordres, n’attendit point de Réponse, &amp; laissa outre les Porcelaines, un Tableau qui representoient une magnifique Tour. La Dame, apres avoir parcouru la Lettre, ne me permis pas seulement de la lire, mais d’en prendre Copie, que je la priay de me donner. Elle estoit conçeuë en ces termes.","id":"/div/#[2]/p"}},{"quote":{"label":{"@rend":"center","#":{"value":"À Madame**","id":"/div/#[3]/quote/label/#"}},"p":["Je vous conjure, Madame, de ne pas refuser les Porcelaines que je remarquay hier qui vous avoient plû. Ce n’est qu’à cette condition que je vay satisfaire vostre curiosité, &amp; vous dire tout ce que je sçay des Porcelaines en general. Comme elles sont devenuës un meuble quasi necessaire, vous avez des Amies qui seront peut-estre bien-aises d’apprendre de vous, dequoy elles parlent quand elles s’entretiennent de ce qui fait une partie de l’ornement des Appartemens les plus somptueux. Il est certain que la plus belle, c’est à dire ce qu’on appelle veritable Porcelaine, vient de la Chine, &amp; que les Chinois qui en font beaucoup exprés pour eux, en font moins de bleües que de vertes, de rouges &amp; de jaunes. Ce qui est cause que nous n’en voyons presque en Europe que de cette premiere couleur, c’est que les Marchands qui trafiquent dans la Chine, sçachant que nous préferons icy les bleües, n’en choisissent presque jamais d’autres. Cependant il semble que la mode d’en aporter de toutes les couleurs soit sur le point de commencer. On ne peut faire de Porcelaine à la Chine que dans une petite étenduë de Païs. On va prendre la terre dont on la forme dans une autre Province que celle où elle se fait, car dans la Province où cette terre se trouve, il est impossible d’en faire de bonne, soit que la qualité des eaux soit contraire, soit que le bois ne puisse faire un feu assez sec. La terre dont on se sert pour cet admirable travail est maigre, menuë, &amp; luisante Ainsi, Madame, quand vous trouvez icy des Porcelaines qui n’ont point cette derniere qualité dans la mesme perfection que les autres, vous ne devez point douter qu’elles n’ayent esté refaites. En voicy la raison. Quand la Porcelaine est cassée, on en broye &amp; pile les morceaux, &amp; ces morceaux ainsi broyer, servent à en faire de nouvelles qui n’ont plus l’éclat &amp; la beauté des premiéres. Comme les couleurs qu’on y met ne font autre chose qu’une peinture, vous jugez bien que les rouges, les vertes, &amp; les jaunes, ne doivent pas estre plus rares que les bleuës. Cependant il est tres-vray que la Porcelaine est fort difficile à faire, &amp; que le secret n’en est pas sçeu de tous les Chinois. Cette Science les rend extrémement fiers, &amp; qui en feroit part à d’autres qu’à ses Heritiers, seroit estimé tres criminel parmy eux. La terre dont on fait les Porcelaines, se prépare de diferentes manieres. Les uns en font dés qu’ils la reçoivent, &amp; les autres tout au contraire la font secher jusqu’à ce qu’elle soit dure comme un caillou. Ils la broyent, &amp; pilent en suite dans des Mortiers ou Moulins, la pétrissent avec de l’eau, &amp; en forment des Vases qu’ils exposent longtemps au vent &amp; au Soleil, avant que d’y mettre la derniere main. Apres qu’ils sont bien sechez, on les met dans des Fourneaux à bois, qu’on bouche avec soin, &amp; où l’on entretient le feu pendant quinze jours. On les y laisse encor le mesme espace de temps, afin qu’estant refroidis lentement, ils soient moins sujets à se casser, car l’experience a fait voir que lors qu’on les a tirez tout rouges hors du feu, ils avoient autant de fragilité que le verre. Ce feu doit estre de bois sec &amp; clair, autrement la fumée gâteroit tout. Les trente jours estant expirez, l’Intendant de ce Mestier vient déboucher les Fourneaux, &amp; en tire le cinquième Vase pour l’Empereur. Avoüez Madame, vous qui aimez la Porcelaine autant que vous faites, que vous ne sçaurez lire cet endroit sans souhaiter de vous voir Reyne de la Chine, afin d’estre maistresse d’une si grande quantité de Vases exquis. La bonne Porcelaine a toutes les merveilleuses qualitez que vous sçavez qu’on luy attribuë. Elle endure le feu des viandes chaudes, &amp; ce feu ne la fend jamais. Elle se rejoint si aisément, &amp; la matiere en est si unie, qu’estant cassée, elle retient l’eau, pourveu seulement qu’on en lie les morceaux avec un fil d’archal. Croirez-vous apres cela ce qu’on vous a voulu persuader, &amp; que beaucoup de Gens croyent encor aujourd’huy, que la Porcelaine ne se fait que de calles d’œufs, ou de coquilles de Mer pilées, dont la poudre se garde en masse cent ans dans la terre avant qu’on en forme les Vases que nous voyons ? Quoy que la Porcelaine se fasse à la Chine, vous pouvez conoistre apres tout ce que je viens de vous expliquer, qu’elle n’y est pas si commune. Cependant il y a un Bastiment en ce Païs-là tout de Porcelaine, qui passeroit icy pour une Merveille, &amp; qui cousteroit des sommes immenses, quand il ne seroit basty que de nos Pierres, &amp; mesme sur le bord de nos Carrieres. C'est une Tour que je vous prie de considerer dans le Tableau que je vous envoye. Elle peut passer pour la huitiéme Merveille du Monde, &amp; passeroit peut-estre pour la premiere, si elle avoit l’avantage de l’Antiquité. Comme elle est entierement de ce qu’on appelle icy veritable Porcelaine, le prix n’en pourroit estre estimé, si elle estoit ailleurs que dans le Païs. Elle paroist toute d’une piece, tant chaque morceau en est bien joint. Cette Tour a neuf Etages voûtez, &amp; chaque Etage une Gallerie à balustrades qui regne tout autour, &amp; dont l’ouvrage est si merveilleux, qu’il n’est pas possible d’en exprimer la beauté. Les Fenestres de cette Tour sont rondes, &amp; entre chacune il y a de petites Ouvertures quarrées qui sont plus élevées que ces Fenestres. Ces Ouvertures sont fermées comme des Jalousies, d’une matiere qui ressemble à de l’argent. Toutes les Porcelaines qui forment cette Tour, sont vertes, rouges, &amp; jaunes. Il n’y en a que tres-peu de bleuës. Quand elles sont frapées du Soleil, le luisant qu’elles ont par elles-mesmes rend un éclat si ébloüissant, que les yeux ne le sçauroient soütenir. Joignez à cela le brillant des Balustres, des petites Fenestres dont je vous viens de parler, &amp; de neuf toits verts qui sont au dessus de chaque Gallerie, &amp; que le Verny rend luisans, Huit Solivaux dorez &amp; travaillez admirablement, sortent de chaque toit d’un espace égal, de maniere que chaque toit est partagé en huit pans. Au bout de chaque Solivau pend une petite Cloche de cuivre attachée à une chaîne d’or. Le vent fait quelquefois sonner toutes ces Cloches ensemble, &amp; elles ont une si agreable varieté dans leur son, que le plus mélancolique en est diverty. La pointe de cette Tour est ornée d’une Pomme de Pin d’or d’une grosseur proportionnée à tout l’Ouvrage. Il y a plusieurs Cercles d’or au dessous, qui entourent une maniere de Baston de mesme métal, sur le bout duquel et la Pomme de Pin. Plusieurs Chaînes d’or pendent des premieres feüilles de cette Pomme, &amp; retombent jusques sur les bouts des Solivaux qui saillent de la voûte du dernier Etage, &amp; ausquelles pendent les Cloches de cette derniere voûte. J'oubliois à vous dire que le pied de cette Tour est environné d’une Terasse fort large. Une Balustrade la borde, &amp; regne aux costez des degrez par lesques on monte sur cette Terrasse. On entre dans la Tour par vingt-quatre Portes rondes, au dessus desquelles est un toit de la maniere de ceux dont je vous ay déjà parlé, mais beaucoup plus grand. Je ne vous dis rien de ce qui se voit sur tout cet Ouvrage, puis que vous pouvez distinguer plusieurs Figures dans le Dessein que je vous envoye. Il y a pres de huit cens ans que les Tartares ayant envahy le Royaume de la Chine, obligerent ceux du Païs de dresser cette Tour comme un monument de leurs Victoires.","Il sera peut-estre peu galant de finir ma Lettre, sans vous parler de ce qui me tient plus au cœur que la Porcelaine ; mais, Madame, si ce que je vous auray appris sur cette matiere ne vous occupe pas tout-à fait l’Esprit, j’espere que vous voudrez bien entendre dans toute sa force, la sincere protestation que je fais d’estre tant que je vivray, vostre tres, &amp;c."]}},{"p":{"value":"Apres la lecture de cette Lettre, nous éxaminâmes, la Dame &amp; moy, le Tableau de cette Tour. Comme le Coloris y estoit, rien ne parut si beau à mes yeux. Je résolus aussi-tost de la faire graver pour vous. Je l’ay fait. Je vous l’envoye. Regardez-la à loisir, &amp; representez vous les beautez que le Coloris y ajoûte, ou plûtost jugez de celles de la Tour mesme telle qu’elle est dans la Chine. Je t’acheray de vous envoyez souvent des choses curieuses.","id":"/div/#[4]/p"}}]}}