{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10a_027","@resp":"nbb","head":{"value":"[Devises pour le service de la reine fait à Chauny]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (premiere partie) [tome 11], p. 27-34.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le mesme jour 19. les Minimes de la Ville de Chauny, firent un Service des plus solemnels. Leur Eglise estoit tenduë de noir, &amp; de violet, &amp; un Crespon noir à fleurons d’or couvroit tout le Tabernacle. Dans le milieu de l’Eglise, il y avoit un Lit de parade de Satin noir à Crespines d’argent, soûtenu d’une Estrade, &amp; couronné de Fleurs-de-Lys, &amp; de Cierges. Il renfermoit une Représentation de Velours noir, sur laquelle estoit une Couronne Royale, couverte d’un Crespe. Au fond de l’Eglise paroissoit un autre Poële de Velours, qui faisoit une Perspective lugubre d’une seconde Représentation. Toute l’Eglise estoit environnée d’Ecussons, de Chifres de la Reyne, &amp; de sept Devises qui exprimoient sa vie, sa mort, &amp; sa gloire dans le Ciel. Celle du milieu, qui estoit une Lune éclipsée, avoit ces paroles pour ame, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ecce Luna etiam non splendet.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Elles servirent de texte au Pere d’Auvergne, Religieux du mesme Ordre, &amp; Prédicateur de la Ville, qui prononça l’Oraison Funébre. Les six autres Devises estoient, un Soleil &amp; une Lune, avec un Monde au milieu, &amp; ces paroles, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Et soror &amp; conjux","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" ; Une Lune éclairant le Monde, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dispulit umbras","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" ; Un Soleil répandant une pluye d’or, &amp; une Lune répandant une pluye d’argent, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Sparsit &amp; ipsa","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" ; Un Soleil sans Lune, ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Sufficit orbi","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" ; Une Lune au Ciel, ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Luceat ipsa","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" ; &amp; enfin une Lune entourée d’Etoiles, ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Præsit &amp; Astris.","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Ce Pere raporta tout son Discours à ces Devises. Il dit ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Que le Soleil estant le Hiérogliphe du Roy, il pouvoit comparer la Reyne à la Lune ; que comme la Lune est la Compagne &amp; la Sœur du Soleil, dont elle porte le nom de Phœbé, de mesme la Reyne avoit esté la Compagne &amp; la Sœur du Roy, selon l’expression de l’Ecriture, qui appelle Freres &amp; Sœurs les Enfans de Frere &amp; de Sœur ; que les avantages de la Lune consistant en sa beauté, en sa lumiere &amp; en ses influences, les mérites de la Reyne avoient consisté dans la beauté de son Corps, dans l’éclat de ses Vertus, &amp; dans la profusion de ses Graces ; que par sa beauté, elle avoit touché le cœur du Roy ; que par ses vertus, elle avoit instruit la Cour ; que par ses libéralitez, elle avoit soulagé son Peuple ; &amp; qu’ainsi toute la France avoit sujet de pleurer sa mort, puis que le Roy perdoit une aimable Epouse, la Cour une Sainte Souveraine, &amp; le Peuple une tendre Mere.","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Il prouva toutes ces choses avec beaucoup d’éloquence, &amp; fit voir, que comme une Lune éclatante, elle avoit dissipé les obscuritez de la Cour, ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Dispulit umbras","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":", en y faisant briller la pieté, la modestie, &amp; la modération. Il dit entr’autres choses sur sa pieté, qu’avant qu’elle fist son Entrée publique à Paris en 1660. elle voulut faire ses Devotions dans le Convent des Minimes de Vincennes. Il ajoûta sur sa modération dans les Richesses, que si le Roy comme un Soleil, avoit versé sur son Peuple une pluye d’or dans tous ses Voyages, la Reyne comme une Lune, avoit versé une pluye d’argent, ","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Sparsit &amp; ipsa","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":", &amp; qu’il l’avoit veuë recevoir les Placets des Misérables avec une bonté surprenante. Il termina son Discours par l’explication des autres Devises ; &amp; dit que cette Lune, apres avoir charmé le Roy par sa beauté, instruit la Cour par ses vertus, soulagé le Peuple par ses influences, estoit enfin éclipsée, ","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Ecce Luna etiam non splendet","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" ; que Marie-Thérese d’Autriche estoit morte avec la consolation de laisser sur la Terre un Epoux capable de la gouverner, ","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Sufficit orbi","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" ; qu’un Roy Tres-Chrestien esperoit sa résurrection, ","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Luceat ipsa","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" ; &amp; que toute la France souhaitoit qu’elle regnast dans le Ciel, comme elle avoit regné sur la Terre, ","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Præsit &amp; Astris.","id":"/div/p/#[27]/hi/#"}}}]}}}