{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_000a","@resp":"mercure","head":{"value":"À Monseigneur le Dauphin","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], non paginé.","id":"/div/bibl/#"}},"p":[{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/p[0]/#"}},{"@rend":"i","#":{"value":"Quand j’eus l’honneur de vous offrir le Mercure pour la premiere fois, je croyois trouver en Vous un Prince aussi accomply que vous le pouviez jamais estre. En effet, MONSEIGNEUR, à voir toutes les belles qualitez qui vous attiroient l’admiration de tout le monde ; tant d’adresse dans vos Exercices, tant de Lumieres pour les Lettres &amp; pour les beaux Arts, tant de grandeur d’ame, &amp; tant de noblesse dans tous vos sentimens, on pouvoit juger avec quelque apparence que vous ne les pousseriez pas plus loin, &amp; que vous les aviez portées à un point où il falloit qu’elles s’arrestassent. Cependant, MONSEIGNEUR, j’avouë que j’y ay esté trompé, &amp; que vous ajoûtez toûjours quelque chose à ce qui me sembloit ne pouvoir plus s’augmenter. Si tout autre Prince que vous estoit ce que vous estes, on seroit certain qu’il s’en tiendroit là ; mais avec vous, MONSEIGNEUR, il n’y a rien d’assuré, &amp; quoy que nous ne puissions nous figurer un caractere plus parfait du Fils du plus grand Roy de la Terre, je ne voudrois pourtant pas répondre que vous ne sçeussiez encor vous rendre plus digne d’un Titre si glorieux. On ne sçait pas précisément ce que vous serez un jour, mais on sçait bien que vous estes dés à-present ce que les plus grands Princes ont esté. Ainsi, MONSEIGNEUR, si vous ne voulez qu’égaler les Héros, vous avez déjà cent Vertus qui suffisent pour cela, &amp; il n’est pas besoin que vous en acqueriez davantage ; mais si vous voulez aller jusqu’à vostre incomparable Pere, il est certain que ce grand Monarque ne sera jamais imité, ou qu’il le sera par Vous. Ce sont les sentimens de toute la France, que vous explique avec profond respect,","id":"/div/p[1]/#"}},{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/p[2]/#"}},"Vostre tres-humble &amp; tres-obeïssant Serviteur, D."]}}