{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09a_045","head":{"value":"[Hospitalieres de la Roquette]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (première partie) [tome 9], p. 45-49.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Jamais Naissance n'a esté suivie d'acclamations si genérales. Il n'y a point de marques de joye qu'on n'en ait donné icy. Quoy que ma derniere Lettre ait esté toute remplie des Réjoüissances que l'on y a faites dans tous les Quartiers, elle n'a point esté assez ample pour renfermer tout ce que j'avois à vous en dire. Ainsi je suis obligé de vous en parler encore au commencement de celle-cy. Parmy les Communautez Religieuses, les Hospitalieres de la Raquete [sic] se sont distinguées. On ne peut faire plus de Prieres publiques &amp; particulieres qu'elles en ont fait avant &amp; apres les Couches de Madame la Dauphine. Elles chanterent solemnellement le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":", &amp; vinrent en suite assister au Feu qu'elles avoient donné ordre que l'on préparast. On voyoit sur un Lieu fort éminent une Colomne de feu, au dessus de laquelle paroissoit un Globe lumineux qui jetta une infinité de Pyramides de flâmes. Une clarté sortit un moment apres de l'épaisseur d'un Arbre, prodigieux pour son excessive hauteur ; &amp; cette lumiere qui se fit jour à travers les ombres des branches, représentoit en quelque façon la Colomne de nuée qui conduisoit les Hébreux pendant le jour, comme la Colomne de feu représentoit celle qui les éclairoit pendant la nuit. En suite on entendit un grand bruit, qui par une invention toute nouvelle contrefit merveilleusement bien celuy du Canon. Ce bruit fut suivy de deux Motets, chantez l'un &amp; l'autre par une tres-belle Voix. Tout le Convent fut illuminé, &amp; l'on fit les réjoüissances &amp; les libéralitez ordinaires.","id":"/div/p[1]/#2"}}]}}