{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_327","@resp":"mercure","head":{"value":"[Lettre sur l’Extraordinaire du Mercure Galant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 327-336.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vostre difficuté sur le mot ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Diamant brute","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" que j’ay employé dans l’Epistre aux Dames de ma Lettre Extraordinaire, me paroist fort juste. Ce mot m’avoit fait peine comme il vous en fait, &amp; il n’y eut que l’avantage de la Rime qui l’emporta sur mon scrupule. J'ay consulté nos Maistres depuis ce temps-là. Quelques-uns des plus délicats, &amp; de ceux-mesme dont on trouve les Livres écrits avec la plus exacte pureté, sont pour cette maniere de parler. D'autres soûtiennent qu’il faut dire ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Diamant Brut","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", &amp; ceux-là sont en plus grand nombre. Ainsi je croy qu’il faut estre de leur sentiment, parce qu’en matiere de doute, la pluralité doit prévaloir. J'attens avec bien de l’impatience ce que vous me promettez sur la Question galante, &amp; sur l’Histoire Enigmatique de cet Extraordinaire. Vous pouvez ne vous point embarassez, si vous voulez, de la Lettre en Chifres ; mais ne dites point que pour la déchifrer on ne distingue point assez les Oyseaux &amp; les Animaux qui en sont les caracteres. On m’en a déja envoyé le sens, &amp; quoy qu’il n’y ait que deux seules Personnes qui l’ayent trouvé, la chose n’est pas impossible, puis qu’on a pû en venir à bout. Pour ce que vous me dites que cet Extraordinaire ne déplaist point dans vostre Province, mais que le prix en dégoûte beaucoup de Gens qui voudroient l’avoir, j’y ay déja donné ordre, &amp; consenty volontiers à ce qui m’a esté demandé par la Lettre que vous allez voir.","id":"/div/p/#[4]/#"}}]},"quote":{"@rend":"border","label":{"@rend":"center","#":[{"#":{"value":"À L'AUTHEUR","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"MERCURE GALANT.","id":"/div/quote/label/#[4]/#"}}]},"p":[{},{"@rend":"i","#":{"value":"Je croy estre obligé, Monsieur, de vous apprendre ce qui m’arriva hyer au soir. J'estois dans une Auberge où j’ay accoustumé de trouver un assez bon nombre de Provinciaux. Ils me parurent plus fiers qu’à l’ordinaire. Chacun d’eux tranchoit du bel Esprit, &amp; la cause ne m’en fut pas longtemps inconnuë. On parla de l’Extraordinaire de vostre Mercure Galant, &amp; je m’aperçeus bientost que leur fierté venoit du Panégyrique que vous y avez fait d’eux, &amp; de leurs Lettres qui composent la plus grande partie de cet Ouvrage. Ils estoient modestes, vous les rendez fiers, &amp; on seroit mal venu à les traiter presentement de Provinciaux. Quelqu’un de la Compagnie (il estoit Parisien comme moy) ne pût s’empescher de dire, que quoy que parmy ces Lettres il y en eust de tres-agreables, le trop d’Explications des mesmes Enigmes importunoit, &amp; que vous en auriez dû retrancher du moins la moitié. Trois ou quatre Provinciaux, zelez tout ce qu’on peut l’estre pour le bien commun, parlerent tout-à-la-fois, &amp; dirent avec chaleur que vous auriez mal fait si vous vous fussiez dispensé de les mettre toutes, puis que tout le monde s’estant empressé à vous écrire, il falloit que chaque Province trouvast dans vostre Extraordinaire des Explications de quelques Personnes de toutes les Villes qui les composent, afin qu’aucune n’eust sujet de se plaindre d’avoir esté oubliée, comme quelques-unes ont déja fait par leurs Lettres que vous nous venez de donner. Leur raisonnement me persuada. Je me joignis à eux pour défendre vostre Livre, &amp; je ne sçay pourquoi je vous en fais icy l’Apologie à vous-mesme, puis que je devrois vous vouloir un peu de mal d’avoir tellement élevé les Provinciaux, qu’ils croiront bientost ne devoir ceder aux Parisiens ny en galanterie ny en esprit ; Je consens pourtant volontiers au bien que vous dites d’eux, parce qu’ils sont François comme moy, &amp; que la gloire en retombe sur toute la France. Je diray plus. Il n’y a pas-une des Villes de ce florissant Royaume qui ne doive garder vostre Extraordinaire dans ses Archives, ny pas-un Provincial qui ne le doive conserver dans son Cabinet, comme des Titres de l’Esprit de sa Famille. Cependant si les Provinciaux sont satisfaits de l’encens que vous leur donnez, j’ay à vous dire que plusieurs ne le sont pas du prix qu’il leur couste. Un d’entr'eux me le dit en particulier, &amp; me pria mesme de vous le faire sçavoir sans le commettre. À dire le vray, l’honneur que vous faites à leurs Ouvrages, en les faisant vendre plus que les vostres, leur couste un peu cher. C'est un honneur dont ils se passeroient sans beaucoup de peine, &amp; je vous assure que leur vanité est tres-médiocre sur cet article. S'ils sont bien-aises d’apprendre que vous les avez mis au nombre des beaux Esprits imprimez, ils voudroient bien que leurs Ouvrages leur fussent donnez à meilleur compte, &amp; ils en trouveroient leurs Lettres la moitié plus belle. Un peu de ménage ne sied point mal en toutes choses. S'il y en a qui ne s’arrestent point au prix quand quelque chose leur plaist, il en est beaucoup qui se privent par là de ce qu’ils souhaitent, &amp; il faut toùjours contenter le plus grand nombre. Je vous dis ce qu'ils ne vous diront point eux-mesmes, car les beaux Esprits sont fiers ; &amp; à quoy serviroit d’avoir de l’esprit, si on ne sçavoit se déguiser ? Quoy qu’il en soit, Monsieur, puis que vous voulez bien mettre les Provinciaux au monde, faites qu’ils achetent moins la satisfaction qu’ils en reçoivent. Vous leur avez fait honneur en jugeant leurs Ouvrages dignes d’un grand prix, faites leur plaisir en faisant qu’ils puissent voir ceux des autres Provinces &amp; de la leur, sans qu’il leur en couste davantage que pour le Mercure. Plus de Gens les acheteront ; &amp; plus ils seront veus, plus ceux qui les ont faits en auront de gloire. Ils ne croiront point que cette diminution de prix les fasse trouver moins beaux. Ils sçavent qu’on en a usé de cette sorte pour les plus belles Pieces de Theatre, quand elles n’ont plus esté si nouvelles. Ainsi vostre Extraordinaire n’en sera pas moins estimé. Faites-y reflection, Monsieur. Je sçay que vos Figures de Modes de toutes manieres, vos autres Planches sur le mesme sujet, &amp; toutes celles qui sont dans ce Livre, vous ont obligé à de fort grandes dépenses, mais vous devez récompenser par là les Provinces de l’estime qu’elles ont pour vostre Mercure, qu’on y achete souvent plus cher qu’à Paris.","id":"/div/quote/p[1]/#"}}]}}}