{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-01_204","@resp":"wordpro","head":{"value":"[Reception de M. Dacier à l’Académie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1696 [tome 1], p. 204-223.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Jeudy 29. du mois passé, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Dacier, connu par tant d’excellentes Traductions des Ouvrages de nos meilleurs Auteurs Grecs &amp; Latins, accompagnées de sçavantes notes, fut reçû à l’Academie Françoise, à la place de feu M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris. Aprés avoir marqué sa reconnoissance à ce Corps illustre, par des termes qui faisoient connoistre à quel point il estimoit la grace qu’il avoit reçue, il dit que le grand Armand de Richelieu, qui faisoit mouvoir avec tant de force &amp; d’adresse tous les ressorts de l’Etat, sous Louis le Juste, persuadé qu’inutilement il auroit jetté les fondemens d’une Puissance superieure à toutes les autres, s’il ne luy asseuroit par les Lettres, seules capables d’éterniser la grandeur des Empires, une gloire qui ne pust jamais finir, avoit embrassé avec ardeur la Protection de l’Academie naissante, afin que comme la France avoit herité de la valeur des Grecs &amp; des Romains, elle succedast aussi à leur éloquence, &amp; qu’elle trouvast dans son sein des hommes capables de publier dignement ses grands Exploits ; que l’application de ce Ministre à calmer les orages que ce nouvel établissement avoit excitez, &amp; son attention à perfectionner ses Regles &amp; ses Statuts, étoient pour ce Corps, des Titres bien glorieux ; ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", ajoûta-t-il, ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"il fit davantage, il voulut Messieurs, animer tous vos desseins. Cette Ame remplie des idées immortelles, qui ont produit ce grand ouvrage de Politique, où tous les Etats pourroient puiser les regles d’un heureux gouvernement, &amp; qui serviroit encore à nous conduire, si Dieu n’avoit mis sur nos testes un Genie superieur, qui dans l’art de regner ne peut avoir de Maistre que luy-mesme ; cette Ame incapable de s’occuper que de choses proportionnées à sa grandeur, devient l’ame de vostre Compagnie, &amp; cet esprit qui, comme une Divinité, changeoit à son gré la face de l’Europe, travaille de concert avec vous à changer nostre langue &amp; à la tirer du nombre des langues barbares, en la dépouillant de tout ce qu’elle avoit de bas &amp; de rude, &amp; en luy donnant de l’harmonie, de la force, de l’élegance, &amp; de la Majesté","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":". Il n’oublia pas l’Eloge de M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Chancelier, qui avoit eu l’avantage de succeder à ce premier Ange tutelaire de l’Academie, &amp; ce qui estoit infiniment plus glorieux, de preparer les voyes au grand Prince qui aprés luy, avoit daigné l’honorer de sa Protection auguste, &amp; la recevoir dans son Palais. Il parla de la perte qu’elle avoit faite de M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, que son merite &amp; ses travaux avoient placé sur le Siege le plus important de ce Royaume. Il dit que la politesse de ce Prelat n’estoit pas une superficie sans profondeur, mais le dehors éclatant de plusieurs qualitez interieures également solides, veritables sources de la moderation, de l’affabilité, de l’humanité, des Graces, qui pour le rapprocher de ses inferieurs, cachoient ou temperoient sa Superiorité, &amp; qui faisoient que ceux qui l’approchoient estoient toûjours contens de luy &amp; d’eux-mesmes, &amp; que sa douceur estoit accompagnée de toute la sage fermeté que donne une dignité si haute. Il ajoûta que les differens talens de la parole n’avoient jamais paru avec plus d’éclat que dans ses Discours publics, &amp; dans ses Conferences particulieres ; qu’il plaisoit dans celles-cy par sa solidité &amp; par la noble simplicité avec laquelle il expliquoit les plus grandes difficultez de la Theologie, &amp; faisoit servir les lumieres des autres comme les siennes, à l’éclaircissement de la verité, sans opiniastreté, sans entestement, &amp; sans envie ; que dans ses Discours publics il égaloit toujours la grandeur de son sujet avec une facilité si merveilleuse, qu’on ne pouvoit distinguer ses actions sur le champ, d’avec celles que la reflexion avoit travaillées, &amp; qu’on trouvoit dans les unes comme dans les autres, la grace &amp; la force, l’abondance &amp; l’arrangement. Il parla de la force avec laquelle il avoit soutenu les interests de l’Eglise, ceux du Roy &amp; de l’Etat dans neuf Assemblées du Clergé ausquelles il a eu l’avantage de presider, du service qu’il avoit rendu à l’Eglise en découvrant les illusions &amp; le poison funeste d’une doctrine de tenebres, qui sappant les fondemens que la verité même a posez, jette les hommes dans un criminel abandon &amp; dans une securité mortelle ; &amp; enfin des sentimens de reconnoissance éternelle que devoit avoir l’Academie pour cet illustre Prelat, qui avoit obtenu pour elle la protection dont elle joüit, &amp; qui a esté suivie de la glorieuse distinction qui l’égale en quelque maniere aux premieres Compagnies de ce Royaume. Il prit de là occasion de loüer le Roy, &amp; dit que l’Eloquence estant fille de la verité, c’estoit la rendre digne de son origine, &amp; la consacrer à son veritable usage que de l’employer à immortaliser la gloire de ce grand Prince. ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Jamais","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"on ne luy a donné d’objet plus digne d’elle qu’un Roy, qui est persuadé que les hommes ne sont grands qu’à mesure qu’ils sont justes, qui regarde la soumission qu’il a pour Dieu, comme la source &amp; la borne de l’autorité qu’il a sur les hommes, &amp; qui dans une puissance superieure est toujours lié par les loix &amp; par la sagesse, dont les liens luy deviennent, comme parle un sage, une protection de force &amp; une baze de vertu. Quel spectacle plus admirable, Messieurs, &amp; plus digne de vos Eloges, pu’un homme dont Dieu a rempli l’ame de splendeurs, pour me servir de l’expression d’un grand Prophete, &amp; qui estant le plus grand des Rois par sa naissance, par la dignité de sa Couronne, par ses victoires, par l’étenduë de ses Estats, est encore plus grand par les exemples qu’il donne. C’est luy qui remplissant tout le devoir d’un veritable Roy, qui est proprement le Ministre de Dieu, pour rendre heureux ses Peuples, a brisé les chaînes qu lioient une grande partie de ses Sujets, &amp; a fait tomber une rosée de lumiere sur ceux qui estoient couchez dans les tenebres. Cent Peuples irritez de ses vertus si éclatantes, &amp; conjurez pour le plus horrible des attentats, fondent sur ce Royaume avec un bruit effroyable, de tourbillon, de tempeste, &amp; de feu. Louis le Grand soûtenu par le bras invisible qui a toûjours esté son bouclier &amp; son azyle, s’oppose seul à cette foule d’Ennemis. A mesure que cette hydre croist, la force &amp; le courage de ce Prince se multiplient. C’auroit esté un triomphe tres-glorieux de resister à tant de Puissances unies ; mais sa pieté obtient du Dieu des Armées des Victoires pleines de merveilles, qu’il n’attendoit pas de son bras","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":". M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" Dacier s’étendit ensuite sur les esperances que nous devons concevoir d’une guerre, entreprise pour dissiper une Ligue injuste, pour proteger un Roy précipité du Trône, &amp; pour assurer le triomphe de la Religion, &amp; dit que plus cette Ligue s’efforçoit de ranimer son courage, pour avoir repris une seule de ses places, aprés sept années de mauvais succés, plus elle nous faisoit voir la fierté &amp; l’assurance que nous devoient donner tous nos avantages.","id":"/div/p[0]/#[18]/#"}}]},{"#":[{"#":{"value":"Aprés que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Dacier eut achevé son Discours, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Clerambault, alors Chancelier de l’Academie, luy répondit d’une maniere, qui fit connoître qu’il estoit tres-digne de se trouver à la teste de cette celebre Compagnie. Aprés avoir fait l’éloge de feu M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, dont la perte estoit également grande pour l’Academie &amp; pour l’Eglise, il dit que si la sagesse du Prince avoit reparé pleinement celle de l’Eglise, pas le choix d’un sujet, dont le merite &amp; la vertu ne luy laissoient rien mesme à souhaitter, on pouvoit dire que la perte de l’Academie n’estoit pas moins heureusement reparée par un Confrere aussi fameux dans les lettres que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Dacier, qui avoit esté formé au bon goût par les plus grands Maistres. Il parla de ses Traductions élegantes, de ses sçavantes Remarques, &amp; de l’art merveilleux qu’il avoit trouvé de nous rendre faciles &amp; aimables, ces Connoissances abstraites recueillies des Monumens de l’antiquité, ou renfermées jusqu’icy dans les Ecrits de quelques Sçavans obscurs. ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Heureux","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"dans des Recherches si laborieuses d’avoir pour Compagne une Personne qui fait tant d’honneur à son sexe &amp; à nostre siecle","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":". Cet éloge fit plaisir à tout le monde. Et qui ne connoist pas le merite de l’illustre Madame Dacier. M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé de Clerambault ayant ensuite felicité ce nouveau Confrere de l’heureux engagement où il se trouvoit d’asseurer la perpetuité de son nom, en exerçant son éloquence sur un sujet veritablement digne d’elle ; ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce ne peut estre","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"que Louis le Grand nostre Auguste Protecteur, si élevé au dessus des autres hommes, par le rare concours de tant de perfections ; &amp; quoy que la grandeur, &amp; s’il faut ainsi dire, l’immensité de la matiere, soit redoutable aux plus grands Maistres, soûtenuë neanmoins de cette longue habitude contractée par vos veilles avec tant de Heros, vous pourrez plus aisément instruire la posterité des merveilles de son regne. La parfaite connoissance de leurs differens caracteres, vous donnera lieu d’en tracer de plus vives images en sa personne &amp; si la superiorité avec laquelle ce Prince possede toutes les vertus de ces grands Personnages, vous empesche de le faire connoistre avec assez d’exactitude ; ce sera du moins de la maniere la plus approchante de la verité","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":". Ces deux Discours s’attirerent de grands applaudissemens d’une Assemblée fort nombreuse ; &amp; je ne doute point que le peu que je vous en envoye en extrait, ne vous donne beaucoup d’envie de les voir dans toute leur estenduë. Ils se debitent chez le Sieur Coignard, Libraire de l’Academie, à la ruë Saint Jacques.","id":"/div/p[1]/#[18]/#"}}]}]}}