{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-11_218","@resp":"mercure","head":{"value":"[Le Mariage impromptu, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 218-232.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il s’est fait depuis peu une Cerémonie, dont la fin a esté toute contraire à ce qu’on s’en estoit promis. Le Cas est particulier, &amp; vaut bien que je vous en fasse un Article. Je ne vous diray rien que de vray. La chose s’est passée à Troyes, &amp; il vous sera aisé d’en estre éclaircie. Une jeune Demoiselle, ayant pris le Voile blanc dans un Couvent de la Ville que je vous nomme, estoit sur le point de faire ses vœux. Elle y avoit esté mise Pensionnaire dés l’âge de huit ou neuf ans, &amp; suivant la coûtume des Filles qui dans leurs premieres années ont presque toutes quelque tentation de se faire Religieuses, elle en avoit eu quelque envie comme les autres. Une Guimpe qu’on luy avoit donnée quelquefois luy avoit paru la plus jolie chose du monde ; &amp; comme dans ces jours qui n’estoient que de divertissement pour elle, on ne luy parloit ny de mortification, ny de penitence, elle s’estoit laissée gagner aux charmes de la nouveauté, &amp; avoit crû qu’on l’applaudiroit toûjours sur l’agréement qu’elle recevoit cet ajustement emprunté. Sa Mere luy demandoit de temps en temps ce qu’elle avoit dessein d’estre. Vous jugez bien qu’elle répondoit en baissant les yeux, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Religieuse.","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" La Mere s’accommodoit assez de cette réponse. Elle avoit une autre Fille que cette Vocation prétenduë laissoit heritiere d’une assez grande Succession. Elle devenoit là un Party considérable, &amp; l’ambition jointe à un peu plus de panchant que cette Mere avoit toûjours eu pour elle, luy faisoit entretenir sa Cadette dans la résolution de prendre l’Habit. Le temps vint. Cette Cadette eut quinze ans. On s’informa si elle avoit le don de perseverance, &amp; soit que son cœur ne luy eust encor rien dit pour le monde, soit qu’elle craignist sa Mere qui témoignoit souhaiter qu’elle y renonçâst, elle persiste dans ses premiers sentimens, prit le Voile, &amp; le prit d’un air si-content qu’on ne douta point qu’elle ne fust inspirée d’en-haut. Peut-estre le crût-elle d’abord elle-mesme. Tout ce qu’on luy ordonnoit luy plaisoit. Elle s’en acquitoit avec une gayeté extraordinaire, mais elle ne sçavoit pas qu’à moins d’estre veritablement appellée, on s’ennuye bien-tost de faire toûjours la mesme chose, &amp; qu’il en est, qui quoy que tres-bonnes Religieuses, sont réduites quelquefois à souhaiter un peu de diversité pour se délasser l’esprit, ne fust-ce que l’Enterrement de quelque Ancienne qui ayant assez vescu (car en ce lieu-là on ne souhaite point la mort du prochain) leur donne lieu par les devoirs qui luy sont rendus, de s’employer à quelque autre chose, qu’à ce qu’elles sont obligées de faire régulierement tous les jours. La Belle dont je vous parle ne fut pas plûtost Novice, que sa Sœur trouva un Party fort avantageux. On la maria sur le pied d’unique heritiere. Elle vint voir la Novice qui commença de trouver qu’un Point de France valoit bien la Guimpe qu’elle se voyoit. Il y a toûjours je ne sçay quoy de brillant dans une nouvelle Mariée qui sauta aux yeux de cette jeune Personne. Elle n’en dit rien, mais malheureusement pour son Aînée, elle avoit une Compagne dont le Frere luy avoit déjà compté des douceurs avant qu’elle eust pris l’habit. Il estoit bien fait, de condition égale à la sienne, persuasif quand on l’écoutoit ; &amp; si elle luy avoit paru aimable dans ses habits négligez du monde, il trouva sa beauté si augmentée par le Voile, qu’il commença tout de bon à se déclarer. La Sœur qu’il avoit dans le Couvent, avec la Novice, luy facilitoit les moyens de luy parler, &amp; il tourna si bien l’esprit de la Belle, que s’estant rendu maistre de son cœur, il la contraignit à ne luy en pas faire un secret. Ils se voyoient fort souvent, &amp; s’écrivoient quand il ne leur estoit pas permis de se voir. Jugez du chagrin de la Novice. Elle avoit fait un grand pas. Sa Mere estoit d’humeur à ne luy pardonner jamais. Le temps de la Profession aprochoit toûjours, &amp; elle ne pouvoit plus estre heureuse, qu’en épousant celuy qu’elle aimoit. Son Amant l’enhardissoit à se défaire de la crainte qui l’empeschoit de parler. Elle luy promettoit merveilles ; mais dés qu’elle estoit avec sa Mere (car son Pere ne vivoit plus) ses résolutions s’évanoüissoient, jusque-là, qu’elle luy laissa arrester le jour de la cerémonie de ses Vœux à un mois de là, &amp; n’eut pas la force de s’y opposer. Son Amant fut au desespoir de cette nouvelle, &amp; il auroit couru risque de n’estre jamais heureux, si une fievre tres-violente n’eust enfin emporté la Mere en quatre jours. C'estoit le seul obstacle qui arrestoit la Novice. Cette mort la rendoit maistresse de ses volontez &amp; de sa personne, &amp; elle commença de donner des assurances plus positives à son Amant, qui continua pourtant de trembler quand il la vit obstinée à laisser assembler ses Parens pour la cerémonie dont on avoit arresté le jour. Elle le pria de se trouver proche de la Grille, &amp; de ne s’inquiéter de rien. Il y vint tremblant, mais si propre, que comme on sçavoit qu’il voyoit quelquefois la Novice, on luy dit qu’on ne devoit pas estre surpris qu’il voulust faire honneur à sa Feste. L'Assemblée fut grande. On fit tout ce qui précede la solemnité des Vœux, &amp; enfin il fut question de venir à la Novice pour luy faire déclarer le dessein où l’on croyoit qu’elle fust encor. Mais à peine luy eut-on dit, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que demandez-vous","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" ? que d’une voix ferme, &amp; sans balancer, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Voila","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", dit-elle, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"ce que je demande.","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Elle montra son Amant en disant ces mots, &amp; protesta qu’elle le prenoit pour Mary, comme elle sçavoit qu’il vouloit la prendre pour Femme. Jamais il n’y eut un pareil étonnement. Tout le monde se regardoit. L'Amant charmé de la fermeté de sa Maistresse, fit paroistre tant de reconnoissance, &amp; parla d’une maniere si pleine d’amour aux Parens de cette aimable Personne, qu’ils ne pûrent se dispenser de luy estre favorables. Ainsi quelques jours apres, ils s’assemblerent tout de nouveau pour une Cerémonie bien diférente de celle qu’on n’acheva point, puis que ce fut pour les Nôces des deux Amans. Elles se firent du costé du Marié avec une magnificence digne de l’avantage qu’il trouvoit dans l’heureux succés de son amour.","id":"/div/p/#[8]/#"}}]}}}