{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-06e_185","@resp":"nbb","head":{"value":"Relation d’une Feste donnée aux Dieux par Neptune dans son Palais, à l’occasion de la naissance de Monseigneur le Duc de Bourgogne","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1683 (tome XXII), p. 185-204.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"RELATION D’UNE","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Feste donnée aux Dieux par Neptune dans son Palais, à l’occasion de la Naissance de Monseigneur le Duc de Bourgogne.","id":"/div/quote/#[0]/label/#[2]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"La Seine n’eut pas plûtost informé Neptune de l’heureuse naissance du Prince, Petit-Fils de ","id":"/div/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis XIV","id":"/div/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":". que ce Dieu, pour faire mieux éclater sa joye, dépescha un Triton vers Eole, pour l’inviter à la Feste qu’il préparoit. Par cet Exprés, il le prioit d’envoyer à l’instant par toute la Terre, comme au Ciel, &amp; mesme aux Champs Elisées, des Vents pour donner avis à toutes les Divinitez de se rendre incessamment dans son Palais. Toutes choses se trouverent prestes à leur arrivée, ce puissant Dieu de la Mer n’ayant eu besoin que d’une parole, pour rendre ce Palais aussi magnifique &amp; aussi pompeux qu’il le devoit estre pour une Feste de cette importance. Des Murs de Cristaux s’éleverent en un instant, &amp; ils furent extraordinairement illuminez par les Astres qui estoient attachez à leur voûte, comme autant de Lustres sans prix ; le Soleil ayant laissé ces Astres dans l’onde, afin de fournir sa carriere. Des Rubis, des Saphirs, des Emeraudes, des Opales, &amp; une infinité de Pierreries mises en œuvre dans ces Murs superbes, rendoient encore une lueur surprenante. La Salle où le Festin estoit préparé, avoit d’un côté des Cartouches qui s’échapoient des Festons de Roseaux, Ornement convenable à la demeure du Dieux des Eaux. Ces Festons regnoient un peu plus bas que la Corniche de la Voute. On avoit mis des Roseaux tout autour de ces Cartouches, &amp; on les avoit composez chacun d’une écaille de Tortuë de Mer, à peu prés de l’étenduë d’une Rondache ou Bouclier, où se voyoient les Devises qui suivent. Mais pour faire que la graveure en parust davantage, des grains de sable d’or pris dans le Pactole, avoient esté appliquez dans les rayes gravées sur ces Ecailles. Le premier Cartouche contenoit une Devise pour ","id":"/div/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":". Le corps de la Devise estoit un Trident sur une Mer, &amp; avoit ces mots pour ame,","id":"/div/quote/#[1]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Hoc moventur, &amp; sedantur.","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":{"value":"Pour marquer que comme Neptune peut agiter les Flots de la Mer &amp; les calmer d’un coup de Trident ; de mesme le Roy de France, qui mérite si bien de porter le Sceptre, a luy seul le pouvoir de mettre en guerre tous les Peuples de l’Europe, &amp; de leur rendre la Paix. Dans le second Cartouche estoit la Devise de la Reyne, dont une riche Perle faisoit le Corps, animé de ce Vers,","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Je suis riche dedans autant que par dehors.","id":"/div/quote/#[4]/quote/lg/l/#"}}}}},{"p":{"value":"Ce qui faisoit entendre que les perfections du cœur de cette grande Princesse, ne le cedoient point à celles de son corps. Le Cartouche suivant représentoit un Dauphin, avec ces paroles,","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Comitate &amp; præstantia.","id":"/div/quote/#[6]/quote/lg/l/#"}}}}},{"p":{"value":"A cause que Monseigneur le Dauphin n’est pas moins recommandable par sa douceur que par son rang. Madame la Dauphine avoit dans sa Devise une Syrene, avec ces mots,","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Ma voix enchante les Mortels.","id":"/div/quote/#[8]/quote/lg/l/#"}}}}},{"p":{"value":"En effet, cette Princesse parle d’une maniere si juste, qu’elle charme tous ceux qui l’entendent. Le dernier Cartouche renfermoit la Devise du petit Prince ; le corps estoit une branche de Corail exposée à l’air, environnée de ce Vers,","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"On verra croistre au jour ma force &amp; ma vertu.","id":"/div/quote/#[10]/quote/lg/l/#"}}}}},{"p":{"#":[{"#":{"value":"Voila ce qui se voyoit à l’un des côtez de la Salle. De l’autre estoient autant de Cartouches, mais dans la mesme situation que ceux des Devises. Les Armes des mesmes Personnes Royales estoient arborées dans ces Cartouches. Le jeune Prince estant l’ame de la Feste, Neptune avoit fait mettre son nom sur le Mur, qui faisoit le fond de la Place. Il estoit marqué en grosses lettres capitales de Rubis, de Nacre, &amp; de Coquillage, avec tout l’artifice &amp; toute la richesse possible ; &amp; au dessus de ce nom, il y avoit un Daiz qui le couvroit, enrichy de toute sorte de Pierreries du travail d’Amphitrite. Des quatre coins du Daiz pendoient quatre Couronnes, que des Syrenes avoient cüeillies sur des Plages diférentes. Les deux Couronnes qu’on voyoit sur le devant, estoient de Laurier &amp; d’Olivier ; les deux autres du fond, d’Epics &amp; de Roses, pour marquer que ce jeune Prince ayant pris naissance en un temps, où par les soins de ","id":"/div/quote/#[11]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[11]/p/#[1]/hi/#"}}},{"#":{"value":" son Ayeul, regnoient la Vertu &amp; la Paix, l’Abondance &amp; les Plaisirs, il ne pouvoit manquer d’estre heureux, riche, puissant, &amp; glorieux toute sa vie. Au bas du Mur s’élevoit un Trône sur le creux d’une large Conque. La Salle estant superbement préparée de cette maniere, &amp; le Couvert mis, les Dieux se rendirent tous au Palais de Neptune ; mais Jupiter arrivant des derniers, &amp; fendant la foule des Tritons pour entrer dans la Salle, Mercure qui le précédoit le Caducée sur l’épaule, crioit, ","id":"/div/quote/#[11]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"place, place à Jupiter","id":"/div/quote/#[11]/p/#[3]/hi/#"}}},{"#":{"value":", &amp; ensuite s’adressoit aux Dieux de cette maniere. Assurément Jupiter a plus de sujet qu’aucun de vous, de se réjoüir de la naissance du Duc de Bourgogne, puis que ce jeune Prince doit estre un jour des Successeurs de Francion, ce Francion si chery de Jupiter, qu’il le déroba à l’embrasement de Troye. Depuis ce temps-là ce Troyen, &amp; tous ceux qui luy ont succedé, ont esté les Favoris de Jupiter, plus particulierement que tous les autres descendans du Héros. Tous les Dieux tombant d’accord de cette verité, allerent embrasser la cuisse à leur Souverain, &amp; chacun luy baisa la main l’un apres l’autre ; apres quoy Jupiter commença le premier à se dépoüiller du sérieux &amp; de la contrainte, &amp; les autres Dieux à son exemple ne penserent qu’à la joye. Ils se mirent à table sur des Sieges de Mousse, &amp; d’abord ils donnerent fortement sur l’Ambroisie, qui estoit accommodée de cent façons diférentes, mais délicates. Cependant les Flustes douces, &amp; les Hautbois faisoient une Symphonie charmante. Echo, qui s’estoit multipliée dans tous les coins du Palais, rendoit le Concert plus agreable. Durant le Repas, la conversation roula sur ce que ","id":"/div/quote/#[11]/p/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis XIV","id":"/div/quote/#[11]/p/#[5]/hi/#"}}},{"#":{"value":". avoit toutes les vertus des plus grands Héros. On assura qu’il parloit bien, &amp; faisoit de mesme ; &amp; qu’il gouvernoit l’Empire des François avec tant de prudence, qu’il méritoit de gouverner tout le Monde ; Que jamais on n’avoit veu un Monarque plus digne de porter le Diadéme ; &amp; que comme on ne verroit jamais son pareil, il estoit à souhaiter pour ses Sujets qu’il se vist beaucoup de Successeurs de son vivant, afin qu’il les portât luy-mesme à la vertu par son exemple. Cela donna lieu à Apollon de composer sur le champ cette Epigramme.","id":"/div/quote/#[11]/p/#[6]/#"}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Les Dieux ayant comblé de gloire","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"LOUIS cet illustre Vainqueur,","id":"/div/quote/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Luy font naître en ce jour un second Successeur,","id":"/div/quote/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pour de ce trait encore embellir son Histoire.","id":"/div/quote/#[12]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Couvert de ses Lauriers, dans un heureux repos.","id":"/div/quote/#[12]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"LOUIS sur son Modelle éleva des Héros.","id":"/div/quote/#[12]/quote/lg/l[5]/#"}}]}}},{"p":{"#":[{"#":{"value":"Chaque Dieu s’efforça d’imiter Apollon, &amp; voulut donner des Vers sur le mesme sujet. Il n’y eut pas jusqu’à Momus qui n’en montrast. Comme il luy est impossible de se démentir sur ses manieres badines &amp; folastres, il tira de sa poche plusieurs Papiers. Sur l’un estoit, ","id":"/div/quote/#[13]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Requeste aux Dieux, pour envoyer en France un second Moliere.","id":"/div/quote/#[13]/p/#[1]/hi/#"}}},{"#":{"value":" Sur un autre on lisoit, ","id":"/div/quote/#[13]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Avanture touchant le Cramoisy.","id":"/div/quote/#[13]/p/#[3]/hi/#"}}},{"#":{"value":" Sur un autre encore, ","id":"/div/quote/#[13]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Beauté de Philis comparée à une Haye d’Epines.","id":"/div/quote/#[13]/p/#[5]/hi/#"}}},{"#":{"value":" Enfin sur le quatriéme Papier estoit, ","id":"/div/quote/#[13]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Sonnet en Bouts-rimez, au sujet de la Naissance du Duc de Bourgogne.","id":"/div/quote/#[13]/p/#[7]/hi/#"}}},{"#":{"value":" C’est un Impromptu, dit-il, qui m’est échapé ce matin dans l’Anti-Chambre de Jupiter, lors qu’on y parloit d’aller chez Neptune. Le Peigne à la main, &amp; demandant s’il estoit jour chez ce Dieu, j’ay révé aux Boutsrimez, &amp; avant qu’il m’ait fallu le salüer, j’ay achevé le Sonnet. Vous verrez bien qu’il est fait pour estre montré dans la Feste que donne Neptune.","id":"/div/quote/#[13]/p/#[8]/#"}}]}},{"quote":{"#":[{"label":{"value":"SONNET.","id":"/div/quote/#[14]/quote/#[0]/label"}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Dans ce Palais superbe ou l’on voit","id":"/div/quote/#[14]/quote/#[1]/lg/l[0]/hi/#"}},"#":{"value":" Jupiter,","id":"/div/quote/#[14]/quote/#[1]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Esculape au besoin nostre","id":"/div/quote/#[14]/quote/#[1]/lg/l[1]/hi/#"}},"#":{"value":" Pharmacopole,","id":"/div/quote/#[14]/quote/#[1]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Silence, avec son Fils Bacchus ce bon","id":"/div/quote/#[14]/quote/#[1]/lg/l[2]/hi/#"}},"#":{"value":" Frater,","id":"/div/quote/#[14]/quote/#[1]/lg/l[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Et la venérable Ops, cette vieille","id":"/div/quote/#[14]/quote/#[1]/lg/l[3]/hi/#"}},"#":{"value":" Nicole ;","id":"/div/quote/#[14]/quote/#[1]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Où Coclus est aussi, cet impuissant","id":"/div/quote/#[14]/quote/#[3]/lg/l[0]/hi/#"}},"#":{"value":" Pater,","id":"/div/quote/#[14]/quote/#[3]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Mars qui dans les Combats pour LOUIS","id":"/div/quote/#[14]/quote/#[3]/lg/l[1]/hi/#"}},"#":{"value":" caracole,","id":"/div/quote/#[14]/quote/#[3]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Thémis dans le Barreau qui fait tant","id":"/div/quote/#[14]/quote/#[3]/lg/l[2]/hi/#"}},"#":{"value":" disputer,","id":"/div/quote/#[14]/quote/#[3]/lg/l[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Neptune sur les Eaux qui régit la","id":"/div/quote/#[14]/quote/#[3]/lg/l[3]/hi/#"}},"#":{"value":" Boussole ;","id":"/div/quote/#[14]/quote/#[3]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Où se trouvent encor l’Echanson","id":"/div/quote/#[14]/quote/#[5]/lg/l[0]/hi/#"}},"#":{"value":" immortel,","id":"/div/quote/#[14]/quote/#[5]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"La Concorde, &amp; la Paix, sans crainte du","id":"/div/quote/#[14]/quote/#[5]/lg/l[1]/hi/#"}},"#":{"value":" Cartel,","id":"/div/quote/#[14]/quote/#[5]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Et le Dieu qui fait naître une amoureuse","id":"/div/quote/#[14]/quote/#[5]/lg/l[2]/hi/#"}},"#":{"value":" affaire ;","id":"/div/quote/#[14]/quote/#[5]/lg/l[2]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Enfin, où l’on rencontre avec le Dieu des","id":"/div/quote/#[14]/quote/#[7]/lg/l[0]/hi/#"}},"#":{"value":" Vers,","id":"/div/quote/#[14]/quote/#[7]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Chaque Déesse, &amp; Dieu de ce vaste","id":"/div/quote/#[14]/quote/#[7]/lg/l[1]/hi/#"}},"#":{"value":" Univers,","id":"/div/quote/#[14]/quote/#[7]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"S’ils ne bûvoient au Duc, eh que voudroient-ils","id":"/div/quote/#[14]/quote/#[7]/lg/l[2]/hi/#"}},"#":{"value":" faire ?","id":"/div/quote/#[14]/quote/#[7]/lg/l[2]/#"}}]}}]}},{"p":[{"#":[{"#":{"value":"Tous les Dieux se mirent à rire sur la fin de ce Sonnet, &amp; il n’y en eut aucun qui ne se fist donner du Nectar. Momus voyant qu’Apollon s’impatientoit &amp; haussoit la teste ; Il me semble, dit-il, que le Dieu des Muses méprise &amp; critique mon Sonnet. J’avouë qu’il n’a pas les marques d’un chef-d’œuvre de la versification Françoise, mais aussi il faut tomber d’accord que la conclusion en est assez bonne, puis qu’à la fin de sa lecture tous ceux de la Réjoüissance se sont mis à boire. Il est vray que les Dieux celebrerent si bien la santé du Prince nouvellement né, &amp; qu’ils burent tant, que Momus au sortir de table, estoit de l’opinion de Copernic, &amp; tenoit avec luy que la Terre &amp; l’Eau tournoient, &amp; que le Ciel estoit immobile. Ils passerent tous dans une autre Salle pour y prendre d’autres divertissemens. Neptune qui retient dans l’onde toutes les Images des corps qui s’y présentent, en avoit choisi les plus belles pour en orner cette Salle. On y voyoit de tres-beaux panchans de Rives couverts d’Arbres &amp; d’Herbes fleuries, des Oiseaux d’un plumage extraordinaire, des Personnages au naturel contre les Murs, comme un Narcisse, &amp; d’autres, sur tout une Philis qui se miroit dans l’eau quelquefois, &amp; qui se faisoit mille Adorateurs. Ce qu’on ne doit pas ômettre, c’est que la Renommée ayant souvent parcouru les Mers avec le Portrait de ","id":"/div/quote/#[15]/p[0]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[15]/p[0]/#[1]/hi/#"}}},{"#":{"value":" sur la Banderolle de sa Trompette, &amp; quelquefois avec ceux des Princes de la Maison Royale, ces Portraits s’y voyoient en parade, enrichis de riches Broderies. Au fond de la Salle estoit un Theatre, où l’on représenta la Comédie en présence des Immortels. Des Tritons &amp; des Syrenes joüerent les rôles de toute la Piéce. Dans les Entre-actes, on dança un Ballet, dont le sujet estoit la destinée de M","id":"/div/quote/#[15]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[15]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Bourgogne. Dans la premiere Entrée, des Tritons habillez à la Françoise alloient consulter la Sybille de Cumes, pour sçavoir d’elle jusqu’à quel degré de gloire montera un jour ce jeune Duc. La Sybille leur jettoit des Feüilles, sur lesquelles il estoit écrit que ce Prince dans toute l’étenduë de sa vie, aura trois Maistresses, à sçavoir, la Vertu, la Sagesse, &amp; la Gloire. Dans la seconde Entrée paroissoit l’Enfance, accompagnée de ses jeux. La Vertu, la Sagesse, &amp; la Gloire, s’y trouvoient aussi, mais sans qu’on pust bien les distinguer. La troisiéme Entrée estoit l’Adolescence, &amp; à sa suite les Exercices de la Dance, des Armes, &amp; du Manege. Les plaisirs de la Chasse, du Jeu, &amp; d’autres convenables à un Prince bien élevé, se mêloient dans cette Entrée. Les trois Maistresses destinées au jeune Duc, y venoient, mais ayant le visage plus découvert que la premiere fois. Dans la quatriéme Entrée l’Age viril se montroit. La Guerre, la Paix, arrivoient sur le Theatre, &amp; les trois Maistresses ne manquoient pas de s’y trouver avec toutes les Livrées qui les distinguent. La cinquiéme Entrée estoit composée de la Vieillesse, du Repos, &amp; de la Tranquillité. La Vertu, la Sagesse, &amp; la Gloire, y paroissoient dans tout leur jour, &amp; estoient mesme embellies. On n’eut pas plûtost finy le Ballet, &amp; par conséquent la Comédie, que les Dieux témoignerent estre satisfaits de l’un &amp; de l’autre. Ils tomberent d’accord tout d’une fois que si le jeune Duc cherissoit, jamais les trois Maistresses que luy donnoit la Sybille, avec autant d’ardeur que ","id":"/div/quote/#[15]/p[0]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[15]/p[0]/#[5]/hi/#"}}},{"#":{"value":" les cherissoit, il seroit digne que l’Empire François portât ses Lys plus loin que ne volerent autrefois les Aigles Romaines, &amp; que le Soleil n’en vit jamais les ruines, comme il voit à présent celles de Rome qui fut si florissante. Ils sortirent apres cela, mais dans la résolution de se signaler tous par de magnifiques réjoüissances, afin qu’on puisse dire effectivement que la joye que sa Naissance a causée est universelle, &amp; que l’on en voit des témoignages au Ciel aussi bien que sur la terre.","id":"/div/quote/#[15]/p[0]/#[6]/#"}}]},{"#":[{"hi":{"@rend":"sc","#":{"value":"de la Salle","id":"/div/quote/#[15]/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[15]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Sieur de Lestang.","id":"/div/quote/#[15]/p[1]/#[2]/hi/#"}}}]}]}]}}}