{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-11_186","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1690 [tome 12], p. 186-213.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a point de moyen plus seur pour réüssir en amour, que de sçavoir bien aimer. La veritable tendresse tient lieu du plus grand merite, &amp; pourveu qu’on puisse venir à bout de persuader que les asseurances qu’on en donne sont sinceres, le cœur le plus fier se laisse gagner. On peut dire mesme qu’il se rend avec d’autant moins de peine, que ce genre de merite est devenu rare, &amp; que la pluspart des hommes font gloire aujourd’huy d’estre trompeurs. Un Cavalier qui faisoit sa principale vertu de la bonne foy, &amp; qui ayant passé jusques à trente ans à étudier les defauts des autres pour s’empescher d’y tomber, estoit sorty de cet âge où le feu de la jeunesse semble autoriser beaucoup de folies, eut quelque pensée de se marier, &amp; s’attacha pour cela auprés d’une Veuve qui par sa conduite, toujours reguliere, s’estoit acquis une estime generale. Il fut écouté favorablement, &amp; les soins qu’il luy rendit luy faisant connoistre que son cœur estoit touché, eurent le succez qu’il en avoit attendu. La Dame se monstra sensible à sa passion, &amp; une Amie qu’elle consultoit en toutes choses, ayant approuvé son choix, il ne fut plus question que de dresser le Contrat de mariage. Les Articles ne furent pas difficiles à regler. Le Cavalier l’en laissa maistresse, &amp; ne voulant du bien que pour elle, il ne chercha que ce qui pouvoit luy faire plaisir. Des manieres si genereuses &amp; si desinteressées redoublant l’estime qu’elle avoit pour luy, augmenterent en mesme temps son amour, &amp; il eut peut-estre esté malaisé devoir une liaison plus tendre que celle que la sympathie de leurs humeurs forma entre-eux en fort peu de temps. C’estoit en l’un &amp; en l’autre beaucoup de douceur &amp; d’honnesteté, &amp; sans qu’il y eust ny d’empire pris, ny de complaisance trop soumise, ils se rencontroient toujours dans les mesmes sentimens, &amp; ne souhaitoient qu’une mesme chose. Ainsi l’Amie de la Dame l’estant aussi devenuë du Cavalier, n’avoit point à craindre d’estre employée à prononcer sur ces petits differends qui ont coûtume de naistre entre les personnes qui s’aiment le plus. Ils n’avoient jamais à luy parler que du plaisir qu’ils prenoient à se donner des marques d’une vraye tendresse, &amp; le Cavalier sur tout s’en expliquoit avec elle d’une maniere si vive, que charmée des sentimens qu’il luy découvroit, &amp; toujours plus penetrée de ses bonnes qualitez, elle ne cessoit d’applaudir la Veuve sur son heureuse fortune. Le jour estoit pris pour le mariage, &amp; le Cavalier qui le voyoit proche, monstroit une joye qu’on ne sçauroit exprimer, quand la Dame tomba tout à coup dans un mal pressant qui fut jugé devoir estre long, s’il n’estoit pas dangereux. Ce fut pour luy un accablement qui alla jusqu’à l’excez. Il fit venir Medecins sur Medecins, comme si le nombre eust deu avancer sa guerison, mais tout leur Art fut une resource qu’il employa inutilement. La malignité de la maladie l’emporta sur les remedes, &amp; il fallut changer l’appareil des noces en celuy des funerailles Rien n’est comparable à la douleur que fit voir le Cavalier. Il ne la soulagea point par de vains regrets, ny par cette abondance de larmes que les yeux fournissent dans les afflictions mediocres ; il en fut entierement occupé, &amp; parut pendant quelques jours comme privé de tout sentiment. On avoit beau luy parler, il sembloit ne rien entendre de tout ce qu’on luy disoit, &amp; ses yeux distraits marquoient je ne sçay quoy de funeste qui faisoit peine à tous ceux qui jugeoient de la grandeur de son déplaisir par la connoissance qu’ils avoient de l’excez de son amour. Enfin quand à force de le plaindre ses Amis l’eurent engagé à s’expliquer avec eux du triste estat où il se trouvoit reduit, ses pleurs commencerent à couler, &amp; il leur dit ensuite les choses du monde les plus touchantes sur la perte qu’il venoit de faire. On n’adoucit sa douleur qu’en l’approuvant dans toute sa violence, &amp; comme il vouloit qu’elle fust connuë de tout le monde, quoy qu’il fust contre l’usage d’en donner publiquement des marques exterieures, il prit le deüil, &amp; le fit prendre à ses gens, comme si le mariage avoit esté accomply, &amp; qu’il eust veritablement perdu sa Femme, &amp; non pas une Maistresse. Vous jugez bien qu’il renonça à tous les plaisirs, &amp; qu’il n’y eut rien pour luy de plus agreable que la solitude. Il ne la rompoit que pour certaines personnes avec qui il pouvoit s’entretenir sans contrainte, de ce qui estoit gravé si profondement dans son souvenir. Il voyoit sur tout l’Amie de la Veuve, &amp; alloit souvent pleurer avec elle ce que ses larmes ne pouvoient luy rendre. Elle admiroit tous les jours de plus en plus la constance d’un amour qui sembloit braver la mort, &amp; dont le temps n’avoit encore pû amoindrir la force, Il y avoit déja plus d’un an qu’il passoit sa vie dans les soupirs, toujours temply de sa chere veuve, &amp; en parlant à tous ceux qui avoient encore quelque commerce avec luy. Enfin se trouvant un jour avec une Dame en qui il avoit de la confiance, &amp; qu’il ne pouvoit se dispenser de voir quelquefois, aprés qu’elle eut écouté à l’ordinaire ce qu’il avoit à luy conter de lugubre, elle tâcha de luy inspirer d’autres sentimens que ceux qui l’entretenoient dans les reflexions chagrinantes qu’il faisoit sans cesse. C’estoit une de ces Femmes qui sont nées pour obliger, &amp; qui n’aimant que la joye, ne peuvent souffrir que leurs Amis souffrent. Elle luy dit agreablement que l’Amie de sa défunte Maistresse, à qui il rendoit de si frequentes visites, avoit une Fille toute aimable, &amp; bien plus capable que sa Mere, d’adoucir ses déplaisirs ; qu’elle avoit du bien, de l’esprit, de la sagesse, &amp; que s’il vouloit la croire, au lieu de soupirer pour une Ombre qui ne pouvoit luy en sçavoir aucun gré ; il soupireroit pour une jolie Personne qui pouvoit luy rendre soupirs pour soupirs ; que la premiere année de son deüil estoit expirée, &amp; que les pleurs ne nous pouvant redonner ce qui estoit perdu sans ressource, il falloit laisser les Morts en paix, &amp; chercher à vivre avec les Vivans. Le Cavalier rejetta d’abord cette proposition comme un crime de leze memoire dont il estoit incapable, &amp; pretendit qu’il estoit de son honneur de preferer le souvenir de la Veuve, quelque inutile qu’il fust, à tout ce que pouvoit avoir de douceurs le mariage le mieux assorty ; mais la Dame, qui joignoit à l’enjouëment toute l’adresse qui est necessaire pour réussir dans une entreprise, le tourna si bien de tous costez, qu’elle luy fit avoüer que la Demoiselle dont elle parloit avoit un merite singulier, &amp; qu’il croyoit qu’un Mary seroit heureux avec elle. Elle l’engagea insensiblement à raisonner sur tous les obstacles qui se pouvoient rencontrer dans cette affaire, &amp; celuy qui l’embarassoit le plus, s’il avoit à y songer, c’estoit le personnage d’Amant où il faudroit se resoudre pour s’acquerir le cœur de la Belle, &amp; qu’il luy seroit honteux de faire aprés avoir paru si longtemps inconsolable La Dame n’eut pas de peine à luy applanir la difficulté. Elle luy dit qu’il seroit juste qu’on le dispensast des formalitez accoûtumées ; qu’il suffisoit qu’il sceust bien aimer pour estre asseuré de plaire, &amp; qu’un homme qui avoit pleuré une Maistresse pendant plus d’un an, devoit estre cru plein d’amour sur sa parole, en quelque lieu qu’il se declarast, sans qu’on fust en droit d’en exiger de plus grandes preuves ; qu’elle se chargeoit de tout, &amp; qu’elle estoit seure qu’on ne demanderoit point de plus forte caution des assurances qu’elle donneroit pour luy, que sa constance qui estoit connuë Le Cavalier ne donna point son consentement à ce que la Dame se montroit preste à faire pour luy, mais aussi il ne luy dit rien pour l’en empescher. Ainsi la Dame alla trouver dés le lendemain la Mere de la jeune Demoiselle, &amp; luy découvrit la pensée qu’elle avoit euë. Elle la trouva dans des dispositions si favorables pour le Cavalier, par toute la connoissance qu’elle avoit de son merite, qu’il ne fut plus question que de sçavoir si sa Fille n’auroit point d’aversion pour ce mariage. Elle n’en marqua aucune, &amp; comme elle avoit l’esprit solide, tout avoit contribué à la détromper de ces jolis hommes, qui fiers du brillant de la jeunesse, en regardent les defauts comme des vertus utiles à pratiquer. Sa beauté &amp; les agrémens de sa personne luy avoient attiré depuis deux ans cinq ou six Amans de cette espece, qui tous, plus fous les uns que les autres, avoient déserté, aprés avoir fait paroistre des transports d’amour au delà de tout ce qu’on peut s’imaginer. Leur conduite évaporée, &amp; le peu de fermeté qu’ils avoient eu à soûtenir leurs premieres protestations, luy avoit fait voir avec admiration la fidelité du Cavalier, que la mort mesme, malgré l’aversion que l’on a pour tout ce qui peut en offrir l’image, avoit esté incapable d’ébranler Des sentimens si peu ordinaires l’avoient portée à l’estime, &amp; de la maniere qu’elle en estoit prévenuë, son cœur n’avoit pas beaucoup de chemin à faire pour aller jusqu’à l’amour. Tout se trouvant ainsi disposé, la Dame qui avoit commencé à nouer l’intrigue, la conduisit avec tant d’adresse, que le Cavalier fut obligé de souscrire à tout. Il estoit en commerce d’amitié avec la Mere, il ne s’agissoit que d’aimer la Fille d’une maniere plus tendre, &amp; il ne pouvoit disconvenir qu’elle n’en fust digne. La seule crainte qui le retenoit, c’estoit de montrer trop de foiblesse, &amp; la Dame l’affranchit de cette espece de honte en luy épargnant la peine de se declarer. Elle dit pour luy tout ce qu’il auroit dû dire ; la Mere agréa, &amp; la Fille consentit, en sorte que comme il estoit déja accoustumé à les voir souvent, il ne fut point engagé à rendre de plus grands soins, mais seulement à donner à l’entretien une plus douce matiere. On luy permit toutefois de n’en pas changer toujours, &amp; quand il laissoit échaper le nom de sa chere Veuve, on applaudissoit au plaisir sensible qu’il témoignoit prendre à s’en souvenir. Enfin la Belle ayant adoucy les tristes idées qu’il en conservoit, il luy fit paroistre tout ce que l’amour le plus délicat a de touchant, &amp; comme elle estoit fort convaincuë qu’il sçavoit mieux aimer que tout autre, elle y répondit d’une maniere dont il eut tout lieu d’estre content. Cette passion prenant tous les jours de nouvelles forces dans l’un &amp; dans l’autre, la Mere jugea à propos de ne pas attendre plus longtemps à faire le mariage, mais ce n’estoit pas assez que cette affaire luy pleust, il falloit encore que son mary l’approuvast, &amp; toute l’adresse qu’elle sceut mettre en usage, n’en pût obtenir le consentement dont elle s’estoit flatée. Ce n’est pas qu’il n’estimast fort le Cavalier ; il en connoissoit tout le merite, mais soit que n’ayant regardé jusques alors ses visites assiduës que comme celles d’un homme qui venoit se consoler chez des personnes Amies, il fust fasché qu’on eust poussé les choses si loin sans l’en avoir consulté, soit qu’il eust des veuës plus avantageuses pour sa Fille qui estoit unique, il s’obstina, malgré les conseils de tous ses Amis, à ne vouloir point entendre parler de ce mariage. Il fallut mesme pour le contenter, que le Cavalier s’abstinst de venir chez luy. Cette contrainte luy auroit esté insupportable si la Belle qui partageoit sensiblement ses chagrins, ne luy eust promis une constance à l’épreuve de toutes sortes d’attaques. Elle tâcha pendant quelque-temps par ses complaisances d’adoucir l’esprit aigry de son Pere, &amp; voyant qu’il s’obstinoit à luy proposer toujours quelque autre party, elle crut ne pouvoir rien faire de mieux, pour se tirer de l’embarras du refus, que de s’enfermer dans un Convent. Il fut fort surpris d’apprendre qu’elle s’y estoit retirée, &amp; alla luy demander aussi-tost ce qui avoit pû l’obliger d’en user ainsi. La Belle luy répondit que puis qu’elle estoit assez malheureuse pour ne pouvoir plus conserver sans luy déplaire l’engagement que le merite &amp; la maniere d’aimer du Cavalier luy avoient fait prendre, elle se vouloit détacher du monde ; qu’il estoit vray qu’elle ne se sentoit point encore une vocation assez forte pour songer si tost à changer d’habit, mais que si les exemples de ferveur &amp; de pieté qu’elle auroit devant les yeux à toute heure, ne luy en pouvoient inspirer l’envie, elle estoit du moins fort resoluë de passer ses jours dans cette retraite, où elle vivroit tranquillement, &amp; sans aucun trouble de cœur ny d’esprit. Elle dit cela d’un ton si ferme, que comme elle tint le mesme langage pendant plus d’un mois, le Pere craignit qu’elle ne se fist Religieuse. L’extréme tendresse qu’il avoit pour elle ne pouvoit s’accommoder de cet estat, quelque parfait qu’il pust estre, &amp; n’ayant aucun sujet raisonnable de ne pas vouloir le Cavalier pour son Gendre, il aima mieux renonçer à l’empire paternel qu’à la satisfaction de pouvoir enfin marier sa Fille. Vous jugez bien qu’aprés qu’il luy eut promis le consentement qu’il luy avoit toujours refusé, il n’eut pas de peine à la tirer du Convent. Le mariage se fit peu de jours aprés, &amp; on peut dire qu’il n’y en a point de plus heureux, puisque rien n’approche de l’union qui s’y trouve.","id":"/div/p"}}}