{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09_361","@resp":"mercure","head":{"value":"[Divertissemens de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1678 [tome 9], p. 361-368.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il est temps de vous apprendre les Divertissemens de Fontainebleau. Il s’y fit une Course de Bague un des premiers jours de ce mois, en presence du Roy, de la Reyne, &amp; de toute la Cour. Ceux qui coururent, furent Monseigneur le Dauphin, Messieurs les Princes de Conty &amp; de la Roche sur Yon, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Brionne, M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Prince de Caumercy, M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Bellefonds, M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Comte de Tonnerre, M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Bouligneux, &amp; M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Chevalier de Mailly. Le Prix estoit une Escharpe magnifique que donnoit le Roy. Chacun courut trois Courses. Mr le Prince de la Roche sur-Yon emporta le Prix, ayant fait deux dedans &amp; une atteinte. Ce jeune Prince n’a pas moins de vivacité d’esprit que d’adresse.","id":"/div/p[0]/#[12]/#"}}]},"Le jour de la Naissance du Roy il y eut un grand Bal. Toute la Cour estoit parée de Pierreries, &amp; il ne se pouvoit rien voir de plus éclatant.","Il y a eu treize Parties de Chasse au Cerf seulement. Il y en eut une entr’autres où on laissa courre le Cerf au lieu nommé Arcloffe. Le Roy eut toute la satisfaction possible de cette Chasse, à cause du beau Païs que ce Cerf prit, &amp; de la maniere que les grands Chiens l’y poursuivirent. Apres plusieurs autres Chasses, on laissa courre un Cerf devant le Roy, dans le Buisson de la Boissiere, qui est un Buisson de deux lieuës. Ce Cerf ne fit que sortir dans la brande, &amp; retourna dans le mesme Buisson, où il se fit chasser pendant deux grosses heures, &amp; donna le plus grand plaisir du monde, malgré un orage &amp; un tonnerre épouvantable. On peut dire que l’on n’a jamais chassé avec un si grand bruit, ny avec tant de régularité qu’on a fait dans toutes ces Chasses ; &amp; cela, par les ordres de Sa Majesté.",{"#":[{"#":{"value":"Il y a eu plusieurs Chasses de Sanglier. Dans l’une, il le trouva deux gros Cerfs enfermez dans les Toilles au Buisson de la Boissiere. Le Roy eut le plaisir d’en tuer un à coups de Fusil, &amp; Sa Majesté empescha par là qu’il ne fist un tres-grand desordre. Elle fit lever les Toilles pour donner la vie au second, apres qu’on eut tué quatre Sangliers qui estoient dedans. Comme Elle se promenoit un jour dans le chemin de Moret, un gros Sanglier qui estoit couché sous un Arbre, prés de la Portiere de son Carosse, partit. Plusieurs Personnes de Qualité qui accompagnoient le Roy, le pousserent sous la Futaye, &amp; particulierement M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Marsan qui luy fit tourner la teste. Cela donna lieu à M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier de Loraine qui montoit un Cheval de Sa Majesté, d’y arriver avec M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" le Marquis d’Effiat, &amp; un Ecuyer de Monsieur. Ils passerent sur le Sanglier, &amp; luy donnerent quelques coups d’épée ; apres quoi le Sanglier choisit M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de Loraine entre vingt Personnes qui y arriverent. Il blessa son Cheval, qui donna un si furieux coup de pied sur la teste du Sanglier, qu’il demeura tout étourdy. Ce coup fut cause qu’on eut moins de peine à le tuer.","id":"/div/p[3]/#[8]/#"}}]},"Une autre Chasse de Sanglier qui se fit dans le Parquet cousta la vie à trois gros Sangliers. Dés que le second qui estoit beaucoup plus gros que les deux autres, parut dans le Parc, il fut poursuivy des Chiens, chacun voulut aller à luy l’épée à la main. Il se defendit avec tant de furie, qu’il se rendit redoutable. Il renversa Hommes et Chevaux, en blessa quelques uns, &amp; tua ou estropia plus de quinze Chiens. Le Sieur Brecourt joüa une assez longue Scene avec luy. Il le blessa d’un coup d’épée en l’abordant. Ce coup ne servit qu’à l’irriter, &amp; fut cause qu’il s’attacha à luy. Il vint plusieurs fois à la charge contre son Cheval, prit le Sieur Brecourt à la Botte, &amp; le tint longtemps sans le blesser que legerement. Mais enfin il luy donna un coup d’épée jusqu’à la garde, qui le mit hors d’état de le faire craindre davantage. Il n’avoit jamais joué un Rôle plus grand ny plus honorable devant le Roy ; &amp; si les plus fameux Acteurs que nous vante l’Antiquité revenoient au monde, il seroit difficile qu’ils se tirassent mieux d’une Scene où il y auroit du sang à verser. Celle-cy se passa toute aux yeux du Roy, qui eut la bonté de demander au Sieur Brecourt s’il n’estoit point blessé, &amp; de dire qu’il n’avoit jamais vû donner un si furieux coup d’épée. Plusieurs Dames estoient ce jour-là à la Chasse, &amp; fort magnifiquement habillées en Chasseresses. Celles qui courent ordinairement le Cerf avec le Roy &amp; Madame, sont Madame de Boûillon, Madame la Princesse d’Epinoy, Mademoiselle de Grancé, &amp; Mesmoiselles des Adrets &amp; Poitiers.","On s’est souvent délassé de l’agreable fatigue de la Chasse, par le divertissement de la Comedie. La Troupe Italienne pour donner plus de plaisir au Roy pendant son sejour à Fontainebleau, avoit mandé un Acteur nouveau &amp; une Actrice nouvelle. Ils sont venus d’Italie, &amp; ont eu l’honneur de divertir plusieurs fois Leurs Majestez."]}}