{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_131","@resp":"mercure","head":{"value":"[L’Histoire de la Fille Soldat]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 131-147.","id":"/div/bibl/#"}},"p":["Puis que je vous ay mandé dans ma derniere [lettre] que je ne vous ferois plus de compliment, &amp; que je commencerois toutes mes Lettres par les Histoires dont j’aurois à vous faire part, je vous tiens ma parole, &amp; je commence.","Un vieil Avare, qui n’avoit point encor eu d’Enfans, &amp; qui appréhendoit la dépense, fut au desespoir, lors que sa Femme luy dit un jour qu’elle croyoit estre grosse II repassa dans son imagination tout ce que coûtent les Enfans jusques à l’âge de trente ans ; il en fit un Mémoire si exact, qu’il compta mesme la nouriture qu’ils prenoient dés le ventre de leur Mere, alléguant pour ses raisons que les Femmes grosses mangeoient pour elles &amp; pour leurs Enfans. Il rassembla en suite toutes ces sommes, &amp; compta combien elles produiroient de revenu, s’il les mettoit en rente, &amp; à combien iroit l’intérest de l’intérest qu’elles produiroient. Le compte qu’il en fit monta si haut, qu’il se repentit mil fois le jour de s’estre marié, &amp; fit une forte résolution de ne plus faire d’Enfans, jugeant ce plaisir indigne d’un Homme de bon sens. Pendant qu’il faisoit tous ces comptes &amp; toutes ces refléxions, sa Femme s’aperçût qu’elle estoit assurément grosse, &amp; qu’il n’y avoit plus de lieu d’en douter : Elle le dit à cet Avare, dont la douleur fut beaucoup plus grande qu’elle n’avoit esté d’abord, &amp; dés-lors il commença à faire des retranchemens dans sa Maison, afin que son épargne pût aider à la dépense de l’Enfant futur ; mais quelque lézine qu’il pût faire, il ne retrancha pas beaucoup de choses, puis que loin qu’il eust rien de superflu chez luy, la pluspart des choses necessaires y manquoient. Si son chagrin fut grand de voir sa Femme grosse, il redoubla beaucoup, lors que dans le sixiéme mois elle luy dit qu’elle la croyoit estre de deux Enfans, &amp; que les Sages Femmes en doutoient. Il pensa se desesperer ; mais un Chirurgien Accoucheur qui estoit de ses Amis, luy remit l’esprit, en luy assurant le contraire. Quelque temps apres, en causant une nuit avec sa Femme, il luy dit qu’il falloit voir lequel coûteroit moins à élever d’un Garçon, ou d’une Fille ; &amp; apres avoir bien examiné la chose, &amp; bien compté par leurs doigts la dépense de l’un &amp; de l’autre, ils trouverent que un Garçon devoit moins coûter ; qu’il pouvoit faire sa fortune luy-mesme, &amp; qu’il falloit que les Pere &amp; Mere fissent celle d’une Fille, en luy donnant beaucoup en mariage. Je veux, dit alors le Mary, que vous ayez un Garçon. Mais cela ne dépend ny de vous, ny de moy, luy repliqua la Femme. Cela sera, vous dis-je, luy repartit le Mary. Cela peut arriver, répondit la Femme, s’il a plu à la Nature d’en faire un. Qu’elle en ait fait un, ou non, dit alors le Mary, vous accoucherez d’un Garçon ; ou du moins l’Enfant que vous mettrez au jour paroistra aux yeux du monde ce que je veux qu’il soit, puis que si vous accouchez d’une fille, nous dirons que c’est un Garçon, &amp; nous la ferons élever sous cet habit. La Femme fut obligée d’y consentir, &amp; pendant le reste de sa grossesse ils se fortifierent dans ce dessein. Le terme venu, elle accoucha d’une Fille ; &amp; pour faire croire que c’estoit un Garçon, on se servit des mesures que l’on avoit prises. Tous ceux qui la virent furent trompez ; &amp; quand elle avança en âge, plusieurs Filles en devinrent amoureuses. Cette jeune Beauté estant mal entretenue chez son Pere, mal nourie, &amp; maltraitée, résolut de quitter cet Avare ; &amp; si-tost qu’elle se sentit assez forte pour porter un Mousquet, elle s’enrolla, &amp; fut à l’Armée, où elle se signala dés la premiere Campagne. Tous ceux qui la voyoient, avoient une certaine bienveillance pour elle, qu’ils ne sçavoient à quoy attribuer ; &amp; elle avoit un certain air modeste &amp; engageant, qui empeschoit que ceux qui estoient ennemis du mérite de tous les autres, ne luy portassent envie : Elle estoit toûjours retirée ; bien qu’elle ne sçeut pas elle-mesme ce qu’elle estoit, elle vêcut comme si elle eust eu dessein de le cacher. Elle y reüssit si bien, que personne ne s’en apperçeut : Elle n’avoit pas encor toutes les marques qu’il faut pour la faire connoistre, &amp; estoit tres-jeune, encor qu’elle fut fort grande, &amp; qu’elle eust assez de force pour suporter les fatigues de l’Armée. Dans la premiere Garnison où elle fut, la Fille de son Hoste devint éperdument amoureuse d’elle ; &amp; comme elle se croyoit grosse d’un Amant qui luy estoit mort depuis peu, &amp; qu’elle vouloit mettre son honneur à couvert, en épousant promptement l’objet de ses nouvelles amours, elle n’oublia rien pour s’en faire aimer, &amp; fit pour ce beau Soldat des choses si obligeantes, qu’elle vint à bout de ses desseins. Elle le suivoit par tout ; elle luy donnoit des rendez-vous en cent lieux diferents, afin que tout le monde s’apperçût de son amour, &amp; qu’on en parlast à son Pere. Son dessein reüssit ; car ceux qui luy en parlerent, luy dirent qu’apres l’éclat que cette passion avoit fait, il ne trouverait jamais personne qui voulut épouser sa Fille, &amp; que pour mettre son honneur à couvert, il la devoit donner en mariage à celuy qu’elle aimoit avec tant d’emportement. Le bon Homme fut de ce sentiment ; &amp; apres avoir un peu querellé sa Fille, &amp; luy avoir fait quelques remontrances, il luy parla d’épouser le jeune Cavalier qui estoit chez luy. Il est à remarquer que cette Fille déguisée passoit pour un jeune Garçon de Famille qui avoit du bien, &amp; qui estoit venu à l’Armée sans le consentement de ses Parens. Ce fut ce qui fit résoudre son Hoste à luy donner sa Fille en mariage. Je ne vous diray point tout ce qui se passa jusques à ce jour, &amp; je conduiray seulement ces nouveaux Mariez au Lit : C’est je croy où on les attend. Le cœur de la Mariée luy battoit un peu, car elle appréhendoit que son Mary ne connut qu’un autre avoit eu les faveurs qui devoient luy avoir esté reservées. Elle perdit bien-tost cette crainte, &amp; ne s’apperçût que trop tost pour elle qu’il n’estoit pas en état de rien connoistre : Ainsi d’un malheur qu’elle appréhendoit beaucoup, elle tomba dans un pire. Elle s’en seroit néantmoins bientost tirée, si elle n’eust point esté grosse, &amp; elle auroit tout découvert : Cependant elle n’en fit rien, &amp; elle fut si longtemps à délibérer sur ce qu’elle devoit faire, que sa grossesse parut. Elle crût qu’il n’estoit plus temps de parler ; mais par malheur pour elle, comme elle estoit dans son neufiéme mois, &amp; qu’elle estoit couchée avec son prétendu Mary, une de ses Parentes entra dans sa Chambre pendant qu’ils dormoient ; &amp; en mettant la main dans le Lit pour éveiller sa Cousine, qui ne s’éveilla pas au bruit qu’elle fit en entrant, elle rencontra le sein du Mary Fille, qui estoit découvert. Il s’éveilla aussitost, &amp; l’on connut par là que c’estoit une Fille ; car l’étonnement de la Parente fut grand, qu’elle dit hautement ce qu’il luy venoit d’arriver. Voila l’origine de l’Avanture qui depuis peu a tant fait de bruit, &amp; pourquoy tant d’Ignorans ont publié depuis quelques jours qu’une Fille avoit fait un Enfant à une autre Fille."]}}