{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_332","@resp":"mercure","head":{"value":"De l’Origine de l’Horloge de Sable. A Madame la Marquise de R** a Arles","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 332-344.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"De l’Origine ","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"de l’Horloge","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"de Sable. ","id":"/div/quote/#[0]/label[2]/#"}}]},{"p":["A Madame la Marquise de R**",{"@rend":"i","#":{"value":"A Arles. ","id":"/div/quote/#[1]/p[1]/#"}},"Vous m’avez demandé, Madame, l’origine de l’Horloge de Sable. En verité cette Question est digne d’une Héroïne qui sçait mesurer le temps, &amp; l’employer avec autant de justesse &amp; d’utilité que vous le faites ; car puis qu’il faut le dire, Madame, quelle est la Personne du monde qui sceust jamais en devenir meilleure ménagere que vous, ny en faire un si bon usage ? Agréez, s’il vous plaist, cette petite digression à vostre demande, &amp; cette insulte à vostre modestie ; vous m’avez mis en trop beau chemin, pour m’en tirer sans rendre au Public cet authentique témoignage de vostre sublime vertu, &amp; à vous, Madame, celuy de mon respect &amp; de ma veritable estime ? Quelle est, dis-je, la Personne de vostre rang, &amp; de vostre sexe, qui parmy le nombre infiny des plus hautes perfections de l’ame &amp; du coprs, que vous possedez avec tant d’avantage, se soit fait comme vous une regle inviolable de s’appliquer dès sa plus haute Science, avec une assiduité, &amp; une penétration qui n’eust presque jamais d’exemple. La Philisophie ancienne &amp; moderne, n’a point de secret qui ne vous soit parfaitement connu ; la Mathematique point de partie, jusqu’à l’Algebre mesme, que vous ne penétriez ; &amp; la Morale Chrêtienne &amp; Civile, point de Maxime que vous ne mettiez en pratique d’une maniere surprenante. Il ne faut qu’avoir eu l’honneur, Madame, d’entrer dans ce prétieux Cabinet, où vous passez les plus belles heures du jour &amp; de la nuit, pour estre convaincu de cette verité. On le trouve plus enrichy de vos Ouvrages, que de ceux des plus sçavans Autheurs de tous les Siecles dont il est si pompeusement assorty. Je dis mal, Madame ; sans entrer dans ce sanctuaire de vostre Esprit, il ne faut que meriter l’honneur de vos moindres entretiens sur toute sorte de matieres, pour ne douter jamais que vostre Génie ne soit une des plus rares merveilles de nostre âge, &amp; la plus digne récompense du merite de cet Illustre Epoux à qui le Ciel vous a donnée. Que j’aurois de choses à dire, Madame, &amp; de l’un &amp; de l’autre (moy qui ay reçeu depuis longtemps l’honneur d’un si précieux commerce !) si toute la France n’avoit admiré plusieurs fois les excellens &amp; divers Ouvrages de cette moitié de vous-mesme, sur tout depuis que le plus grand &amp; le plus éclairé des Monarques, en a voulu faire le Secretaire perpetuel de son Académie Royale d’Arles. Mais, Madame, je ne m’aperçois pas que nostre Horloge coule, &amp; que je tiens trop longtemps en halaine vôtre curiosité sur la Question que vous m’en avez faite. Je ne doute point que l’on ne foüille bien avant dans l’Histoire des Temps, pour en découvrir l’origine, &amp; que bien des Gens ne s’empressent pour en tirer quelque éclaircissement, s’ils peuvent par là s’assurer de vous faire plaisir. Je sçay bien que plusieurs veulent qu’on en doive l’invention à l’Egypte, &amp; à certain Anéxandre qui s’amusa durant le temps d’un long exil, à faire couler du sablon d’un long roseau qu’il perça par le bout pour faire couler son ennuy par cet amusement. En tout cas, Madame, la matiere ne luy manqua pas dans un Païs qui s’en trouve si bien muny. D'autres assurent que Julien l’Apostat, qui fut aussi bon Philosophe que sçavant Guerrier, emprunta de Lucien cette Invention, &amp; que celuy-cy la tira de l’application qu’il avoit euë à voir couler dans sa Chambre quelque menu débris qu’une Souris poussoit de sa taniere, ce qui fournit d’idée à son esprit pour mesurer &amp; reparer le temps qu’il avoit employé à cette sorte d’occupation. Je sçay aussi qu’un fameux Amy de Neron &amp; des plus sçavans de sa Cour, nous a parlé fort expressement de cet Alcandre malheureux, qui s’estant veu consumé d’amour pour sa Lisie, fournit par sa cendre de matiere à une Horloge, duquel il a fait une Epigramme si celebre, que tant de beaux Esprits ont si fort estimée, &amp; dont vous avez vû de si belles Traductions. Je n’aurois osé, Madame, apres de telles autoritez vous rien dire du mien, si vous ne m’aviez imposé la necessité de vous faire part de mes recherches, que vous trouverez bon, s’il vous plaist, que je vous communique dans ce langage, que vous avez toûjours trouvé si propre à convaincre la plus forte incrédulité."]},{"lg":{"l":[{"space":{},"#":{"value":"Autrefois dans la Thessalie,","id":"/div/quote/#[2]/lg/l[0]/#"}},"La Femme d’un Faucheur, jeune, propre, &amp; jolie,","Voyant son Mary prest à s’en aller faucher,","Luy dit, Hé ! mon amy, prens soin de me chercher","Du Sablon pour tenir ta Marmite bien nete !","Lors Cliton répondit (il se nommoit ainsy)",{"space":{},"#":{"value":"Dans quoy veux-tu que je le mette ?","id":"/div/quote/#[2]/lg/l[6]/#"}},{"space":{},"#":{"value":"Prens cette Guaîne que voicy","id":"/div/quote/#[2]/lg/l[7]/#"}},"(Luy repartit sa Femme.) Or c’estoit une Guaîne","Faite, si vous voulez, ou de Buys, ou de Fresne,",{"space":{},"#":{"value":"Dont Cliton ne se servoit plus","id":"/div/quote/#[2]/lg/l[10]/#"}},{"space":{},"#":{"value":"A porter sa Pierre affilante,","id":"/div/quote/#[2]/lg/l[11]/#"}},"Sans laquelle sa Faux n’estoit guere tranchante.","Il n’eust garde en cecy d’user d’aucun refus,","Sçachant combien sa Femme estoit d’humeur diablesse,","Il accepte cet ordre avec grande souplesse,",{"space":{},"#":{"value":"Et pour tost agir à son gré,","id":"/div/quote/#[2]/lg/l[16]/#"}},"Il prend la Guaîne, &amp; marche au Pré ;","Rencontrant du Sablon, il choisit du moins sale,",{"space":{},"#":{"value":"Du plus fin, &amp; du plus menu,","id":"/div/quote/#[2]/lg/l[19]/#"}},"Que pour rendre plus sec, au Soleil il étale,","Puis il s’en va faucher avecque sa Cabale ;",{"space":{},"#":{"value":"Et le temps du Disner venu,","id":"/div/quote/#[2]/lg/l[22]/#"}},"Chaque Faucheur courut s’attabler sous un Chesne.",{"space":{},"#":{"value":"Cliton fut un peu détenu","id":"/div/quote/#[2]/lg/l[24]/#"}},"A mettre son Sablon propre &amp; net dans sa Guaîne ;",{"space":{},"#":{"value":"Ce qu’ayant fait, il la pendit","id":"/div/quote/#[2]/lg/l[26]/#"}},{"space":{},"#":{"value":"Au bout d’une branche prochaine,","id":"/div/quote/#[2]/lg/l[27]/#"}},"Apres quoy ne songeant qu’à remplir sa bedaine,","Avec ses Compagnons à l’ombrage il s’assit.","Le Disner achevé, qui dure une heure entiere,","(Ne fust-ce qu’à manger des Oignons ou des Aulx)",{"space":{},"#":{"value":"Cliton va reprendre sa Faux,","id":"/div/quote/#[2]/lg/l[32]/#"}},"Et regarde en passant sa Guaîne sablonniere ;","Il s’apperçeut des lors que par un bout percé","Son Sablon sur la terre avoit presque passê,","Et le voyant encor comme un filet rêpandre,",{"space":{},"#":{"value":"Il luy fut aisé de comprendre","id":"/div/quote/#[2]/lg/l[37]/#"}},"Que ce Sablon subtil ayant mis à couler","L'heure juste employée à manger, ou parler,","L'invention pourroit tres-utile se rendre.","Il rumina longtemps sur cet évenement,",{"space":{},"#":{"value":"Et conclut de ce raisonnement,","id":"/div/quote/#[2]/lg/l[42]/#"}},"Qu'aux jours où le Soleil est couvert d’un nuage,","Où le Ciel nebuleux cache tout sous l’ombrage,","Ce Sablon decoulant finiroit les debats","Que l’on voit arriver pour l’heure du repas","Entre les Faucheurs &amp; le Maistre,","Quand l’ombre &amp; le Soleil ne les accordent pas,",{"space":{},"#":{"value":"Et que sa Guaîne pourroit estre","id":"/div/quote/#[2]/lg/l[49]/#"}},{"space":{},"#":{"value":"La juste mesure du temps,","id":"/div/quote/#[2]/lg/l[50]/#"}},{"space":{},"#":{"value":"Dont ils pourroient estre contens.","id":"/div/quote/#[2]/lg/l[51]/#"}},"Ainsi le lendemain seconde épreuve faite","Comfirma le succés de cette invention,",{"space":{},"#":{"value":"Que Cliton mit apres en réputation,","id":"/div/quote/#[2]/lg/l[54]/#"}},{"space":{},"#":{"value":"La rendant beaucoup plus parfaite ;","id":"/div/quote/#[2]/lg/l[55]/#"}},{"space":{},"#":{"value":"Car au lieu de sa Gaîne, il prit","id":"/div/quote/#[2]/lg/l[56]/#"}},{"space":{},"#":{"value":"Deux Ampouletes abouchées,","id":"/div/quote/#[2]/lg/l[57]/#"}},{"space":{},"#":{"value":"Toutes deux ensemble attachées,","id":"/div/quote/#[2]/lg/l[58]/#"}},"Entre lesquelles deux il mit",{"space":{},"#":{"value":"Quelque mince &amp; basse monnoye","id":"/div/quote/#[2]/lg/l[60]/#"}},{"space":{},"#":{"value":"Qu'il perça d’un aigu poinçon,","id":"/div/quote/#[2]/lg/l[61]/#"}},"Pour faire une ouverture, &amp; donner mesme voye",{"space":{},"#":{"value":"Au decoulement du Sablon ;","id":"/div/quote/#[2]/lg/l[63]/#"}},"Dés lors le bon Cliton dans toute la Contrée,","Fut appellé de tous, le Mesureur du Temps,","Portant toûjours en main son heure mesurée ;",{"space":{},"#":{"value":"Delà dans les Siecles suivans","id":"/div/quote/#[2]/lg/l[67]/#"}},"L'on nous a peint le Temps sous la mesme figure",{"space":{},"#":{"value":"D'un Faucheur qui s’en va faucher,","id":"/div/quote/#[2]/lg/l[69]/#"}},"Portant avec sa Faux cette mesme figure","Que ce mesme Cliton sçeut si bien ébaucher."]}},{"p":["Voila, Madame, la verité de l’Histoire, &amp; l’entiere assurance que je vous donne d’estre autant que je le dois, Vostre, &amp;c.",{"#":[{"hi":{"@rend":"sc","#":{"value":"Giffon","id":"/div/quote/#[3]/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/quote/#[3]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’Académie Royale d’Arles","id":"/div/quote/#[3]/p[1]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[3]/p[1]/#[3]/#"}}]}]}]}}}