{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-09_007","@resp":"wordpro","head":{"value":"Sonnet sur la prise de Barcelone","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1697 [tome 9], p. 7-16.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il y a long-temps qu’il ne se fait plus de Discours publics, où l’on ne fasse entrer l’Eloge du Roy ; mais si toutes sortes de sujets fournissent l’occasion de parler de ce Monarque, elle ne s’offre jamais plus naturellement que lors qu’on doit prononcer le Panegyrique de S. Loüis. Ainsi, l’on ne doit pas s’étonner si M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Beaujeu, dont l’éloquence répond à la profonde érudition, s’est distingué sur cette matiere dans celuy qu’il fit de ce grand Saint le 25. du mois passé, à la priere de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Françoise, qui en solemnisoient la Fête, à leur ordinaire dans, la Chapelle du Louvre. La Messe y fut d’abord celebrée par M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Mercier, ancien Curé de S. Germain l’Auxerrois, &amp; pendant ce temps, un fort grand Chœur de Musique chanta le Pseaume, ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Deus noster refugium &amp; virtus","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", qui fut écouté avec une entiere satisfaction de l’Assemblée. Ensuite, M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé de Beaujeu monta en Chaire, &amp; prit pour son texte, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Neque altitudo, neque profundum nos poterit separare à charitate","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":". Ces paroles luy donnerent lieu de diviser son discours en deux parties. Il fit voir dans la premiere que la haute élevation où la naissance avoit placé S. Loüis, ne l’avoit point empêché de pratiquer les plus étroites maximes des Saints. &amp; dans la seconde, que le malheureux état ou l’avoient réduit les disgraces qui luy arriverent dans la Terre Sainte, n’avoit pû affoiblir en luy le caractere de grandeur &amp; de Majesté, que luy donnoit sa Couronne. Vous jugez bien que toutes les actions de S. Louis ayant un fort grand raport à celles du Roy, un si habile Orateur ne manqua pas de les mettre dans leur jour par des traits vifs &amp; sensibles. Il parla avec force de cette bonté de Pere qui porte depuis si long temps Sa Majesté, à sacrifier son propre repos pour procurer celui de ses Peuples, sans se rebuter des longs refus que ses Ennemis ont fait de la paix, &amp; qui n’ont servi qu’à luy acquerir de nouveaux triomphes par des Conquestes, qui ajoûteroient un éclat nouveau à sa gloire, si elle en pouvoit encore recevoir. Avec combien de délicatesse peignit-il les avantages que reçoit la France de la prise de Barcelone, &amp; de l’expedition de Cartagene, sans avoir mêlé dans son discours le nom de ces Places ? Tout le monde en témoigna une satisfaction extraordinaire, &amp; ceux dont son Auditoire avoit esté composé, ayant fait place aux Religieux Carmes du grand Convent, ils vinrent en procession dans cette même Chapelle, ainsi qu’ils font tous les ans, accompagnez de M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" Bosc, Prevost des Marchands, des Echevins, &amp; autres Officiers de Ville. La Messe de Saint Roch y fut chantée solemnellement, pour demander à Dieu par l’intercession de ce Saint, selon le vœu qui en a esté fait par la Ville, la conservation de la santé du Roy, &amp; de toute la Famille Royale. S.A. Monsieur le Duc du Maine y rendit les Pains benits avec beaucoup de magnificence au son des Tambours, des Tymbales, des Trompettes &amp; des Hautbois, &amp; l’on distribua par son ordre une grande somme d’argent à tous les Pauvres qui s’y rencontrerent.","id":"/div/p[0]/#[14]/#"}}]},{"#":[{"#":{"value":"L’aprés dînée, l’Academie Françoise s’étant assemblée extraordinairement, on leut les piéces de Prose &amp; de Vers, qui avoient remporté les prix au jugement de la Compagnie. Le premier fut donné à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Mongin, Bachelier en Theologie, &amp; celuy de Poësie à Mademoiselle Bernard, qui l’avoit déja remporté deux fois. Cette seance finit par la lecture d’un Sonnet de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Boyer, qui fut extrêmement applaudy. Je vous l’envoye.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"#":[{"label":{"#1":{"value":"SUR LA PRISE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DE BARCELONE.","id":"/div/quote/#[0]/label/#2"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Sur le hardy projet d’un Siege si vanté,","id":"/div/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Une jalouse erreur en vain s’est répanduë,","id":"/div/quote/#[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Fiers Ennemis, voyez vôtre témerité","id":"/div/quote/#[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Par un succés heureux pleinement confonduë.","id":"/div/quote/#[1]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Le nombre &amp; la valeur ont longtemps résisté ;","id":"/div/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nulle Place, jamais ne fut mieux deffenduë,","id":"/div/quote/#[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"VENDOSME a convaincu vôtre incredulité,","id":"/div/quote/#[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Faux Prophetes, enfin la Place s’est renduë.","id":"/div/quote/#[3]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Du Monarque François respectez l’Ascendant.","id":"/div/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Des regles &amp; de l’art son sort indépendant","id":"/div/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Force tous les Remparts, rompt toutes les Barrieres.","id":"/div/quote/#[5]/lg/l[2]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Vous qui jugez si mal de ses faits inoüis,","id":"/div/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ne mesurez jamais sur vos courtes Lumieres.","id":"/div/quote/#[7]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Jusques où peut aller le destin de LOUIS.","id":"/div/quote/#[7]/lg/l[2]/#"}}]}}]}}}