{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_189","@resp":"mercure","head":{"value":"[Opéra representé à Castelnaudary]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 189-192.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir également ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1679-02_005","#":{"value":"l'article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" du Mercure du mois de février 1679","id":"/div/bibl/note/#2"}}},"p":{"#1":{"value":"Ce n’est pas seulement à Paris que les Opéra sont le divertissement le plus recherché. Outre celuy de Montpellier dont je vous ay envoyé les Vers, il s’en est fait un à Castelnaudary, pour marquer la joye que la Publication de la Paix y a causée. On n’y a pas oublié les Décorations ; &amp; comme les François ont beaucoup d’invention, &amp; qu’ils ne peuvent demeurer oysifs, un Architecte employé aux Ouvrages du Canal de la jonction des deux Mers, se trouvant en pouvoir de disposer de son temps, entreprit les Machines qui devoient servir à ce Spectacle, &amp; satisfit beaucoup un grand nombre de Personnes de qualité &amp; de mérite que la Séance de la Chambre de l’Edit de Languedoc avoit attirées en cette Ville-là. Je m’informeray du nom de celuy qui a fait les Vers de cet Opéra, pour vous le mander ; &amp; cependant je croy que vous ne serez pas fâchée d’apprendre que vous avez tres bien jugé de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Bérigny Conseiller au Présidial de Caën, quand sur les Pieces galantes que je vous ay envoyées de luy, vous avez dit qu’il avoit beaucoup de talent pour la Poësie. Il faut en effet que sa veine soit fort aisée, puis qu’il a presenté au Roy depuis quelques jours un Abregé en Vers de toute l’Histoire de France, depuis Pharamond jusqu’à la Paix d’Allemagne. Cet Ouvrage fut tres-bien reçeu de Sa Majesté. Il est sous la Presse. Je vous en diray davantage quand je sçauray le jugement qu’en aura fait le Public.","id":"/div/p/#2"}}}}