{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-07_068","@resp":"nbb","head":{"value":"[Histoire veriable arrivé à Rheims]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1683 [tome 7], p. 68-97.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous aurez peut-estre entendu parler de ce qui est arrivé à Rheims depuis peu de temps. L’Avanture est remarquable, &amp; accompagnée de circonstances qui la rendent singuliere. Je les ay apprises de Gens qui ont eu part à toute l’affaire. Voicy ce que c’est. Une Femme d’une assez heureuse physionomie, habillée de noir d’une maniere tres-simple, &amp; ne portant que du Linge uny, choisit sa retraite à Rheims il y a deux ans ou environ. Elle y fut d’abord reçeuë chez un Homme d’une tres-abjecte Profession, qui luy donna une espece de Grenier pour tout logement. Elle luy fit croire qu’elle revenoit d’un Pelerinage de Nostre-Dame de Liesse. Pendant six semaines qu’elle y demeura, elle ne parla qu’à un Inconnu de peu d’apparence qui la vint chercher deux ou trois fois, &amp; qu’elle disoit luy estre envoyé par ceux qui prenoient le soin de ses affaires. Sa vie estoit fort reglée. Elle ne sortoit que pour aller à l’Eglise, où elle se fit bien-tost remarquer, &amp; par la ferveur de ses prieres, &amp; par le long temps qu’elle y employoit. Il luy falloit peu de chose pour sa nourriture, &amp; ce qu’elle avoit apporté d’argent pouvoit aisément fournir à ses besoins. Sa charité pour les Pauvres, jointe au zele ardent qui la faisoit assister à tout le Service de sa Paroisse, ayant attiré les yeux de quelques Devotes, l’une d’entr’elles qui la vit sortir un jour de chez son Hoste, luy demanda si elle logeoit dans cette Maison ; &amp; l’honnesteté avec laquelle elle répondit à cette demande, &amp; à quelques autres, luy faisant juger que c’estoit une Femme de naissance, elle luy offrit ses soins pour la mettre en lieu, où elle seroit avec plus de bienseance. La Dame accepta cette offre, &amp; cinq ou six jours apres, on luy fit donner un Apartement chez une Veuve à Manches étroites, qui la laissa vivre comme elle voulut. Afin de n’incommoder personne dans cette Maison, elle souhaita quelqu’un pour la servir, &amp; la Fille d’un Sergent s’estant présentée entre plusieurs autres, elle la choisit parce qu’elle estoit Devote. Un Ecclésiastique tres-pieux &amp; tres-zelé, à qui la qualité de Directeur donnoit accés chez la Veuve, fit en peu de temps connoissance avec la Dame. Ils eurent ensemble quelques conversations particulieres, dans lesquelles il l’entendit toûjours soûpirer ; &amp; ses manieres honnestes &amp; insinuantes, l’ayant obligé plusieurs fois de l’assurer qu’il se feroit un plaisir sensible de luy pouvoir donner quelque consolation dans des malheurs qu’il croyoit qu’elle cachoit, &amp; dont il n’osoit luy demander l’éclaircissement, elle luy dit enfin un jour qu’elle se sentoit forcée de luy avoüer, que ce luy seroit un fort grand soulagement de confier tout le secret de sa vie, à un Homme d’une probité aussi genéralement connuë que l’estoit la sienne, &amp; qu’aussi-bien elle se trouvoit dans un état où il estoit necessaire qu’une Personne de mérite &amp; de vertu, voulust bien répondre d’elle. La suite de ce Prélude fut, qu’elle estoit Marquise de Chastillon, Niêce de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Geneve, de la Maison de Lusinge, illustre Famille d’Anissy ; qu’ayant de grands Biens, dont une partie luy estoit disputée par des Parens qui avoient fait durer quinze ans un Procés contre son Tuteur, son Mary, Homme tres-intelligent dans les affaires, estoit prest d’obtenir contre eux gain entier de Cause, lors qu’il avoit esté assassiné un soir à Paris ; qu’on ne doutoit point que ceux qui plaidoient contre elle n’eussent fait faire le coup, &amp; qu’elle en estoit d’autant plus persuadée, qu’elle sçavoit de fort bonne part qu’ils avoient aussi dessein de la faire assassiner, parce qu’ils estoient ses Heritiers ; qu’elle s’estoit trouvée grosse de six semaines, &amp; que ses Amis luy ayant tous conseillé d’abandonner une Maison de Campagne où elle avoit toûjours demeuré, &amp; de se tenir cachée, elle avoit choisy la Ville de Rheims pour le lieu de sa retraite, sans qu’elle osast y paroistre en équipage de Veuve, de peur qu’un grand deüil ne la trahist. L’Ecclesiastique entra fortement dans ses intérests. Les larmes dont son recit fut accompagné, avoient fait sur luy une impression tres-favorable, &amp; sa conduite, aussi vertueuse que modeste, estoit un si seûr garand de la verité de ses malheurs, qu’il se fit un vray honneur de ce qu’une Femme de son rang avoit bien voulu luy découvrir ce qu’il luy estoit important de cacher à tout le monde. Comme elle ne pouvoit plus dissimuler sa grossesse, il l’assura que sur ce qu’il en diroit, elle n’avoit rien à craindre de la médisance. En effet il publia aussi-tost par tout, qu’il sçavoit qui elle estoit ; que sa Maison, aussi-bien que celle de son Mary, estoit tres-illustre ; que sa grossesse ne devoit rien faire croire de contraire à sa vertu, &amp; que par plusieurs raisons qu’il ne pouvoit expliquer, elle estoit contrainte de vivre ainsi retirée, sans se faire mieux connoistre. Chacun raisonna sur l’Avanture, mais sans former de soupçons qui fissent tort à la Dame, tant le témoignage de cet Ecclesiastique qui vivoit tres-saintement, estoit d’un grand poids en toutes choses. Il continua ses soins aupres d’elle, &amp; entra si fort dans sa confidence, qu’elle n’eut plus rien de caché pour luy. C’estoit chez luy que toutes les Lettres qu’on luy écrivoit, estoient adressées. Elle les ouvroit en sa présence, &amp; comme elle vouloit toûjours qu’il les lût, il apprenoit par cette lecture que son Procés alloit bien, &amp; qu’on poursuivoit une Provision tres-considérable, pour la faire vivre selon sa naissance. La crainte qu’il eut que l’argent ne luy manquast, l’obligea souvent à la prier de se servir de sa Bource. Il avoit du Bien, &amp; pouvoit la secourir sans s’incommoder, mais toutes ses offres furent longtemps inutiles. Elle luy disoit toûjours, que si quelque chose la faisoit soufrir dans la longueur extraordinaire de son Procés, c’estoit de ne pouvoir assister quantité de Misérables qu’elle connoissoit, mais que Dieu se contentoit du desir quand l’effet ne pouvoit suivre. Là-dessus l’Ecclesiastique ne manquoit jamais de la conjurer d’agir avec luy sans nulle réserve, &amp; il le fit un jour avec tant d’instance, qu’elle consentit enfin qu’il luy avançast ce qu’on luy avoit mandé la derniere fois qu’on luy envoyeroit dans peu de jours. La somme estoit assez forte, &amp; à peine la luy eut-il mise entre les mains, qu’elle en employa une partie à faire des charitez. Elle visita les Hôpitaux, soulagea plusieurs Familles qu’elle sceu estre en necessité, &amp; fit dire un fort grand nombre de Messes dans tous les Convens. Des actions si chrestiennes luy acquirent une tres-grande réputation. Peu de temps apres, l’Ecclesiastique luy apporta une Lettre dans laquelle elle en trouva une autre de Change, de la moitié des la somme qu’il avoit bien voulu luy prester. Elle le pria de la recevoir, en attendant qu’on luy envoyast une seconde Lettre de Change qu’on luy promettoit dans peu. Il témoigna qu’il prenoit pour un outrage cet empressement de s’acquiter avec luy, &amp; l’obligea de garder ce qu’elle vouloit luy rendre. Elle s’en servit à un usage, qui fit grand bruit dans toute la Ville. Cette Fille de Sergent qu’elle avoit prise aupres d’elle, témoignoit toûjours que si elle avoit un peu de fortune, elle ne prendroit jamais d’autre party que celuy de se faire Religieuse. La Dame luy demanda si elle estoit veritablement dans cette pensée, &amp; sur sa réponse elle alla trouver une Supérieure de Convent avec qui elle avoit quelque habitude. Les conditions furent arrestées. La Dame paya comptant une partie du prix dont elles convinrent, &amp; promit de payer l’autre dans le temps de la Profession. Une récompense de cette nature, faite à une Fille qui ne l’avoit servie que quatre ou cinq mois, fut d’un tel mérite aupres des Devots, qu’on les vit tous s’empresser à faire liaison avec la Dame, &amp; plus encore à luy offrir chacun quelque somme, puis qu’elle faisoit un si bon usage de l’argent qu’on luy prestoit. Sur tout un autre Ecclesiastique, Amy du premier, qui l’avoit instruit de ses grands Biens &amp; de sa naissance, l’engagea à disposer d’un petit Trésor qu’il amassoit depuis fort longtemps. Ce qui luy attira cette confiance, outre l’estime qu’on avoit pour sa verte, c’est que l’argent d’une seconde Lettre de Change qu’on luy envoya, fut employé à rendre de petites sommes, qu’elle acquita avec une libéralité admirable, c’est à dire, en forçant les Gens d’accepter presque le double de ce qu’elle avoit reçeu. Ces manieres genereuses ne laisserent plus douter qu’elle ne fust d’une aussi haute naissance que le disoit l’Ecclesiastique. Le Peuple alla mesme jusqu’à croire que c’estoit une Princesse qui se déguisoit, lors qu’estant accouchée d’un Fils, elle fit paroistre ce qu’il devoit estre un jour, par la magnificence de ses Langes. La joye qu’elle eut de ce Fils luy dura peu. Il ne vécut que deux mois, &amp; elle n’épargna rien pour donner de la pompe à ses funérailles. Toute la Ville l’alla consoler sur cette mort, dont elle marqua beaucoup de douleur. Dans ce mesme temps elle se sentit attaquée de fiévre, &amp; en eut quelques accés assez violens. Elle dit que rien ne l’attachant à la vie apres qu’elle avoit perdu son Fils, elle estoit tres-contente de mourir, &amp; vouloit songer à faire son Testament. On fit venir un Notaire qui le dressa dans les formes. L’Ecclesiastique qui avoit sa confidence, &amp; à qui elle laissa cinquante mille livres, en fut fait Executeur. Elle n’oublia aucun de ceux qui luy avoient presté quelque somme, &amp; ce fut un grand sujet de chagrin pour les Avares qui ne luy avoient offert aucun secours, de n’y avoir point de part. Ses accés diminuerent, &amp; la fievre la quita. Elle se souvint alors qu’elle n’avoit rien donné dans son Testament à son premier Hoste. Il avoit un Fils qui avoit étudié ; &amp; pour reconnoistre les soins qu’on avoit eus d’elle dans cette Maison, elle pria l’Ecclesiastique de vouloir bien se défaire en sa faveur d’une Chapelle qu’il avoit, de quatre cens livres de revenu. Il le fit avec plaisir, croyant ne pouvoir jamais assez bien répondre aux extrémes obligations qu’il avoit à cette Dame. Si-tost qu’elle fut guérie, elle envoya pour Présent quatre Chandeliers, &amp; un Saint d’argent à sa Paroisse, &amp; fit faire en mesme temps pour deux mille livres de Vaisselle, que l’Orfévre luy livra, sans se mettre en peine du payement. Comme sa santé ne paroissoit pas encore entierement rétablie, on luy conseilla de prendre l’air, &amp; un des Principaux de la Ville se priva pour elle d’une Maison de Plaisance, qui n’estoit éloignée de Rheims que d’une lieuë ; &amp; qu’il luy laissa toute meublée. Elle acheta des Chevaux &amp; un Carrosse, &amp; alla souvent s’y promener. Cette dépense que sa qualité autorisoit, n’empéchoit point qu’elle ne prist toûjours soin des Pauvres, &amp; qu’en toute occasion elle n’exerçast sa charité. Toutes les Lettres qu’elle recevoit, marquoient qu’elle devoit estre jugée au plûtost, que le gain de son Procés estoit infaillible, &amp; qu’elle se verroit dans peu en possession de plus de trente mille livres de rente. Ces nouvelles estoient répanduës par l’Ecclesiastique, en qui chacun avoit beaucoup de croyance, &amp; cela estoit cause que la plûpart des Bourgeois luy apportoient de l’argent en foule, dans l’espérance de le retirer avec un profit considérable. Elle reçeut de si fréquentes visites dans sa Maison de plaisance, qu’elle résolut d’y donner un grand Repas à tout ce qu’il y avoit de distingué dans la Ville ; &amp; comme dans un Festin de cette importance, on a besoin de beaucoup de choses, elle emprunta de la Vaisselle d’argent à divers Particuliers, qui furent ravis de la luy prester. Malheureusement pour elle, un petit Homme mutin, à qui elle devoit quelque somme ; ne fut point des Conviez. Il prit cet oubly pour un outrage, &amp; un jour avant celuy de la Feste, il alla luy dire qu’il avoit besoin de son argent. Elle venoit de donner une grosse somme à cet Inconnu qu’elle voyoit quelquefois, &amp; qu’elle disoit estre son Solliciteur d’affaires. On le chercha où il avoit accoûtumé de loger ; il estoit déja party. Ce transport d’argent donna du soupçon. Le Creancier qui avoit commencé à faire du bruit, le redoubla, &amp; ne voulant accepter aucune des Cautions qu’elle offrit de luy donner, &amp; qui n’estoient que de Parens de ses Domestiques, il mit Garnison dans ses deux Maisons. L’Ecclésiastique estoit absent, &amp; il n’y eut pas moyen de remedier à ce désordre. Chacun demanda ce qu’il avoit presté de Vaisselle. Une partie estoit déja enlevée, parce qu’elle en avoit emprunté beaucoup plus qu’il n’en falloit, &amp; qu’apparemment elle n’avoit pas envie de la rendre. On luy demanda raison de cette Vaisselle. Elle répondit pour toute chose, qu’il falloit qu’on l’eust volée, &amp; l’embarras où elle parut donnant de forts indices contre elle, tous ses Creanciers s’unirent, &amp; demanderent à estre payez. Il se trouva que les sommes empruntées montoient à vingt-mille Ecus. On la garda chez elle pendant quatre jours, &amp; enfin sur le refus qu’elle fit de donner des preuves de ce qu’elle estoit, elle fut menée en prison à la requeste de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Procureur du Roy. Je ne vous puis dire ce qui se passa dans les Procédures, je sçay seulement qu’on découvrit qu’elle donnoit son argent à cet Inconnu qui la venoit voir, qu’il le faisoit tenir à Paris, &amp; que de ce mesme argent on luy envoyoit les Lettres de Change qu’elle recevoit de temps en temps. Ses tours d’adresse ayant esté avérez, le Présidial donna Sentence le 12. du dernier mois, par laquelle elle fut condamnée au Foüet &amp; à la Fleur-de-Lys, ce qui fut executé le mesme jour, au grand étonnement de toute la Ville, qui estoit fort prévenuë en faveur de cette Femme.","id":"/div/p/#[4]/#"}}]}}}