{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-04_043","@resp":"wordpro","head":{"value":"[Billet galant]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1692 [tome 4], p. 43-48.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Vous ne serez point fâchée que je vous fasse part d’un Billet galant qu’une Dame d’un fort grand merite écrivit à une jeune Demoiselle, en luy envoyant le jour de sa Feste une boucle de Diamans, &amp; une table de bracelet, où il y avoit un Amour qui versoit des larmes, &amp; pour Devise, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Vostre absence les cause","id":"/div/p/hi/#"}},"#2":{"value":". Le Billet estoit conceu en ces termes.","id":"/div/p/#2"}},"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Je croy, ma chere, que ce seroit trop hazarder que de vous envoyer des fleurs en ce jour. Quelque beauté &amp; quelque fraîcheur qu’elles eussent, elles seroient toujours fort indignes de vous, puis que vous en avez sur vostre teint de beaucoup plus belles qu’on ne vous en peut offrir. Obligez-moy donc de vouloir bien recevoir un Bouquet d’une autre nature. Je vous l’envoye par un Messager qu’on dit que vous ne connoissez pas, quoy que vous le fassiez assez bien connoistre. C’est l’Amour. Ne vous alarmez pas ; il ne s’est chargé de ma commission qu’en qualité de Frere de l’Amitié, &amp; il a cru devoir servir sa Sœur en cette rencontre, elle qui luy peut faire plaisir en tant d’autres. Pour exprimer ce caractere, il s’est rendu different de luy-mesme, &amp; vous verrez qu’il a quitté, non seulement une partie de ses armes, mais encore cet air fier &amp; victorieux qui luy est si naturel. Vous le trouverez soûmis, &amp; les larmes qu’il répandra vous feront voir qu’il ne vient pas chez vous en Conquerant. Il vous dira ce qui les cause ; mais souvenez-vous qu’il vous doit parler pour moy, parce que je crains fort qu’estant avec vous il ne veüille parler que pour luy. Il a de plus ordre de vous presenter des Diamans de ma part. Vous leur donnerez un nouveau brillant, si vous en faites assez de cas pour vous en parer. Vous sçavez ce que leur feu &amp; leur fermeté signifient. Faites-en l’application, &amp; comme vous n’en faites que de fort justes, j’espere n’y estre pas oubliée. Il me reste un avis à vous donner touchant ce Fils de Venus, c’est de vous en défier. Quelque desarmé qu’il vous paroisse, ne le laissez point sur sa bonne foy, car il n’en a guere, &amp; quand il ne peut faire des blessez, il fait des captifs. Ainsi, ma chere, pour empêcher qu’il ne vous donne des chaînes, donnez-luy un lien qui l’attache, non pas à vostre cœur, mais à vostre bras. Je vous répons de luy en cet estat, &amp; qu’il ne vous parlera jamais que pour vous dire que je suis toute à vous.","id":"/div/quote/p/hi/#"}}}}}}