{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09_048","@resp":"nbb","head":{"value":"[Remise des prix de l’éloquence et de la poésie]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 48-51.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"L’apresdînée de ce mesme jour, les Prix de l’Eloquence &amp; de la Poësie qui se donnent tous les deux ans, furent distribuez dans l’une des Salles du Louvre, où M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de l’Académie s’assemblent. Le Sujet de celuy de l’Eloquence, estoit sur ces paroles, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ecce enim ex hoc beatam me dicent omnes generationes. Quia fecit mihi magna qui potens est.","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Ce Prix fut remporté par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Tourreil, Fils de feu M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Tourreil, Procureur General au Parlement de Toulouse. C’est le second qu’il a eu dans une pareille occasion. Le Sujet du Prix de la Poësie, estoit ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Sur les grandes choses que le Roy a faites pour la Religion Catholique.","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Santeüil, Chanoine de Saint Victor, dont vous connoissez l’excellent génie, avoit fait une Ode Latine sur cette mesme matiere, sans prévoir qu’elle seroit proposée pour le Prix des Vers de cette année. M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de la Monnoye, de Dijon, la trouva si belle, qu’il crut ne pouvoir mieux mériter le Prix, qu’en la traduisant en Vers François. Il ne se trompa pas. Une partie de l’Académie l’en jugea digne, &amp; l’autre se déclara pour un autre Ouvrage. Cette égalité de voix fut cause, que pour rendre justice aux deux Autheurs, ces Messieurs résolurent de séparer la Médaille qui devoit servir de Prix. Ainsi l’on en fit deux de moindre valeur, l’une pour M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" de la Monnoye, l’autre pour son Concurrent. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de la Monnoye ayant appris le succés que sa Traduction avoit eu, envoya aussi-tost une Procuration à M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Santeüil, afin qu’il reçeust le Prix qu’il déclaroit luy appartenir, puis qu’il n’avoit fait que traduire ses pensées.","id":"/div/p/#[20]/#"}}]}}}