{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_135","head":{"value":"[Billet galant sur une devise de Riom.]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 135-138.","id":"/div/bibl/#"}},"p":[{},"Les Réjoüissances ont continué pendant huit jours à Riom. Ainsi on ne peut donner trop de loüanges à cette Ville, qui en 1638. &amp; en 1661. lors de la Naissance du Roy, &amp; de celle de Monseigneur le Dauphin, fit encor des Festes d’un fort grand éclat, qui la distinguerent. Voicy un Billet galant sur une Devise de cette derniere."],"quote":{"#":[{"label":{"value":"A MADEMOISELLE DE ***","id":"/div/quote/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Ouy, Mademoiselle, j’ay fait la Devise dont vous me parlez. Elle a servy d’ornement à l’Etendard qu’a porté la Milice de Riom dans les Réjoüissances publiques. Ce sont les Armes de France, soûtenuës de trois Colomnes couronnées. La Colomne du milieu a une Couronne Royale ; la droite, celle de Monseigneur le Dauphin ; &amp; la gauche, celle de Monseigneur le Duc de Bourgogne, avec ces mots","id":"/div/quote/#[1]/p/hi/#"}},"#":{"value":",","id":"/div/quote/#[1]/p/#"}}},{"quote":{"lg":{"l":[{"hi":{"@rend":"sc","#":{"value":"Tribus suffulta","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}},"#":{"value":",","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},"J’ay trois Appuys."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Si cette Devise a eu l’approbation de quelques Personnes de mérite, je sçay qu’elle n’a pas échapé à la Critique de quelques autres ; mais n’en déplaise à M *** elle est tres-avantageuse au Roy. I’ay Philon Iuif pour garand de ce que j’avance. Cet habile Historien, &amp; tout ensemble cet excellent Orateur, apres avoir prouvé avec son éloquence ordinaire, que le Royaume électif est de beaucoup inférieur au Royaume heréditaire, conclud que les Peuples qui vivent sous la Monarchie, doivent souhaiter à leur Souverain un grand nombre d’Enfans mâles ; &amp; la raison qu’il en donne, c’est qu’ils sont l’appuy &amp; la force de l’Etat. Vous voyez bien que le raport est fort juste. Ie souhaiterois qu’il y en eust entre vous &amp; moy, comme il y en a dans nos Armes, car de vostre Rocher &amp; de ma Flâme, il en résulte un Mont Etna. I’y adjoûte pour ame ces mots,","id":"/div/quote/#[3]/p[1]/hi/#"}}}]},{"quote":{"l":{"hi":{"@rend":"sc","#":{"value":"Sa durée est la Mienne.","id":"/div/quote/#[4]/quote/l/hi/#"}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Cela veut dire, que comme les charmes de vostre beauté &amp; de vostre esprit sont en seûreté, de mesme j’auray toute ma vie des sentimens d’estime &amp; a’amour pour vostre aimable Personne, &amp; que je me dis avec beaucoup de respect vostre tres &amp;c.","id":"/div/quote/#[5]/p[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"De Granville","id":"/div/quote/#[5]/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/#[5]/p[1]/#"}},"A Riom, 1. Oct."]}]}}}