{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_70","@resp":"mercure","head":{"value":"[Nouveau Livres de Genealogie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 70-74.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je croy vous donner une agreable nouvelle, à vous qui estes curieuse de Genealogies, en vous disant que nous verrons bien-tost un Livre de celle de plusieurs Illustres Familles. Le Roy a demandé à M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Armagnac Grand Ecuyer de France, le Catalogue de tous ceux qui depuis l’année 1667. jusqu’à aujourd’huy ont eu l’honneur d’estre Pages sous son commandement ; &amp; Monsieur d’Armagnac a ordonné à M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" d’Hozier, Genealogiste des Ecuries de Sa Majesté, de rassembler incessamment les cinq degrez de Genealogie, que chaque Particulier est obligé de fournir pour prouver sa Noblesse, avant que d’y pouvoir estre reçeu. Ainsi tous ceux qui ont joüy de cet avantage, ont eu ordre d’envoyer à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" d’Hozier leurs noms de Baptesme &amp; de Famille ; l’Employ &amp; la Charge qu’ils ont eu chez le Roy, à la Guerre, ou ailleurs, depuis qu’ils ne servent plus Sa Majesté comme Pages ; les Noms, Qualitez &amp; Seigneuries de leurs Peres, Ayeuls, Bisayeuls &amp; Trisayeuls, &amp; de chacune de leurs Femmes, avec les Extraits &amp; les dates qui justifient leurs Mariages, leurs Charges &amp; leurs Emplois. On les oblige d’y ajoûter les Noms, Surnoms, Qualitez, &amp; Seigneuries de chacune des Femmes, &amp; un Memoire de l’ancienneté de leur Race ; de quelle Province elle est originaire ; les Branches qu’elle a produites ; où elles sont habituées ; les Terres, &amp; les Charges qu’elle a euës ; les services qu’elle a rendus, &amp; les occasions où elle s’est signalée. Comme ce recueil de Genealogies regarde un tres-grand nombre des plus considérables Familles du Royaume, il ne se peut qu’il ne soit tres-curieux. Vous devez estre fort persuadée de l’ordre, de la netteté, &amp; de la verité qu’on y trouvera, apres que je vous ay dit qu’on en laisse le soin à M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" d’Hozier. La profonde capacité qu’il a pour ces fortes de choses est connuë de tout le monde.","id":"/div/p/#[8]/#"}}]}}}