{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1684-11_064","resp":"mercure"},"#":[{"head":{"value":"[Prodige d’esprit]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1684 [tome 13], p. 64-77.","id":"/div/#[1]/bibl/#"}}},{"p":[{"p":[{},"L’esprit a ses prodiges ainsi que toute autre chose ; &amp; comme ce nom convient à tout ce qui semble au dessus de la Nature, on le peut donner avec justice à ce qu’a fait depuis peu le petit Mr d’Ermain. C’est un Enfant de sept ans, Fils de Mr de la Mothe-le Myre, Lieutenant de Roy de la Citadelle de Pignerol. Quand il ne sçauroit que lire à son âge, il n’y auroit pas lieu de s’en étonner. Cependant non seulement il a des idées genérales de toues les Sciences, mais il sçait en particulier beaucoup de Cosmographie &amp; de Géographie, un peu d’Histoire &amp; est assez avancé dans l’étude de la Langue Latine, pour n’avoir pas besoin de passer par les deux premieres Classes. [...]"],"#1":{"value":" Il a si bien profité de quelques Leçons de Physique, qu’il en donna des preuves publiquement il y a un mois ou deux, en soûtenant une Thése qu’il dédia à Mr le Marquis d’Herleville, Gouverneur &amp; Lieutenant General pour le Roy des Ville, Citadelle, &amp; Province de Pignerol. Cette Thése, qui avoit ses Armes en chef, avoit esté dessinée avec toute la beauté &amp; la délicatesse qu’on pouvoit attendre de l’heureux génie du S","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" Loüis Vanier, l’un des plus fameux Peintres d’Italie. L’Epître adressée à ce Marquis estoit cantonnée des quatre Devises suivantes, par l’ame desquelles le Soûtenant imploroit sa protection.","id":"/div/#[2]/p[0]/#2"}},{"#":{"value":"Une Montre à sa Clef, ","id":"/div/#[2]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Vis operer, fer opem.","id":"/div/#[2]/p[1]/hi/#"}}},{"#":{"value":"Un Fer à une Pierre d’Aiman qui le soûleve, ","id":"/div/#[2]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Si secedis, cecidi.","id":"/div/#[2]/p[2]/hi/#"}}},{"#":{"value":"Un Jeu d’Orgues à son Souflet, ","id":"/div/#[2]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Dal tuo sforzo mia forza.","id":"/div/#[2]/p[3]/hi/#"}}},{"#":{"value":"Une Bague à un Diamant qui en est séparé, ","id":"/div/#[2]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Poc’ e mio prezzo, se non sei appresso.","id":"/div/#[2]/p[4]/hi/#"}}},"Voicy ce qui estoit au dessous de cette Epître.",{"hi":{"@rend":"i","#":{"value":"Comme il y a de la sympatie entre les semblables, on ne doit point trouver mauvais que le plus jeune des Philosophes croye avec les plus nouveaux.","id":"/div/#[2]/p[6]/hi/#"}}}]},{"quote":{"#":[{"label":["OPINIONS.","I."]},{"p":{"hi":{"@rend":"i","#":{"value":"Que c’est la Terre qui tourne autour du Soleil, &amp; non pas le Soleil autour de la Terre.","id":"/div/#[3]/quote/#[1]/p/hi/#"}}}},{"label":{"value":"II.","id":"/div/#[3]/quote/#[2]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Que les Bestes n’ont nulle connoissance, &amp; que c’est l’impression des Objets extérieurs qui détermine leurs actions.","id":"/div/#[3]/quote/#[3]/p/hi/#"}}}},{"label":{"value":"III.","id":"/div/#[3]/quote/#[4]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Que la matiere est divisible à l’infiny, &amp; qu’on ne conçoit pas qu’on la puisse diviser autant qu’elle est divisible.","id":"/div/#[3]/quote/#[5]/p/hi/#"}}}},{"label":{"value":"IV.","id":"/div/#[3]/quote/#[6]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Que c’est à la pesanteur de l’air qu’il faut attribuer les effets qu’on attribuë à l’horreur du vuide.","id":"/div/#[3]/quote/#[7]/p/hi/#"}}}},{"label":{"value":"V.","id":"/div/#[3]/quote/#[8]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Que les Corps n’ont point de couleur, &amp; qu’elle n’est qu’un pur effet de la refléxion de la lumiere.","id":"/div/#[3]/quote/#[9]/p/hi/#"}}}},{"label":{"value":"VI.","id":"/div/#[3]/quote/#[10]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Que le feu n’a point plus de chaleur en nous échaufant, qu’une Epingle a de douleur en nous piquant.","id":"/div/#[3]/quote/#[11]/p/hi/#"}}}},{"label":{"value":"VII.","id":"/div/#[3]/quote/#[12]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Que c’est par la pesanteur de son propre corps que la Lune cause le flux de la Mer, &amp; non par aucun effet de sympatie.","id":"/div/#[3]/quote/#[13]/p/hi/#"}}}}]}},{"p":["Ces Opinions estoient bordées de six autres Devises qui faisoient connoistre la capacité du jeune Soûtenant.",{"#":{"value":"Sous un jeune Roseau, demeuré entier aupres d’autres plus gros rompus par l’effort du vent, estoient ces paroles, ","id":"/div/#[4]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Moins il est vieux, plus il résiste.","id":"/div/#[4]/p[1]/hi/#"}}},{"#":{"value":"Sous un Rossignol, ","id":"/div/#[4]/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Plus de voix que de corps.","id":"/div/#[4]/p[2]/hi/#"}}},{"#":{"value":"Sous un Rémora qui arreste un grand Vaisseau, ","id":"/div/#[4]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Parvus, sed grandia sistit.","id":"/div/#[4]/p[3]/hi/#"}}},{"#":{"value":"Sous une Mappemonde, plus petite qu’une autre Carte, qui ne contient qu’une Province, ","id":"/div/#[4]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Plus minor.","id":"/div/#[4]/p[4]/hi/#"}}},{"#":{"value":"Sous une Main armée d’une Epée qui ne peut percer un petit Moucheron en l’air, ","id":"/div/#[4]/p[5]/#"},"hi":{"@rend":"i","#":{"value":"Non pico lo, perch’ è piccolo.","id":"/div/#[4]/p[5]/hi/#"}}},{"#":{"value":"Sous un petit Oyseau qui s’échape des Filets, où de plus gros restent pris, ","id":"/div/#[4]/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Sottil non resta sotto.","id":"/div/#[4]/p[6]/hi/#"}}},{"#":[{"#":{"value":"L’Action se fit au Donjon, dans une fort belle Salle de l’Apartement de M","id":"/div/#[4]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[7]/#[1]/hi/#"}}},{"#":{"value":" de la Mothe. Le petit Soûtenant, proprement paré avec l’Epée au costé, des Plumes blanches, &amp; couleur de feu, &amp; une Garniture fort riche des mesmes couleurs, estoit sur une Estrade haute de deux pieds. Devant luy, à la distance de quatre pas, il y avoit un Tapis de pied, sur lequel estoient deux Fauteüils pour M","id":"/div/#[4]/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[7]/#[3]/hi/#"}}},{"#":{"value":" &amp; Madame d’Herleville. On avoit mis à droit &amp; à gauche quantité de Chaises à dos pour les Dames. Tout le reste de la Salle fut aussi remply de Chaises pour le reste de la Compagnie, qui se trouva fort nombreuse par la quantité de Personnes de qualité, de Sçavans, &amp; de Curieux, qu’attira des environs une nouveauté si surprenante.","id":"/div/#[4]/p[7]/#[4]/#"}}]},"Les Violons &amp; les Hautbois qui joüérent avant que ce petit Soûtenant ouvrist la Dispute par un Compliment Latin à Mr le Marquis d’Herleville, se firent encore entendre apres chaque Solution qu’il donna aux Objections qui luy furent faites. Cela servoit à luy faire prendre haleine. [...] On vit apporter dans la Salle une magnifique Collation [...] Le Bal succéda à cette Collation, &amp; ainsi le reste du jour fut employé à dancer."]}]}}