{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-07_127","@resp":"nbb","head":{"value":"[Mort de M. Pageau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1683 [tome 7], p. 127-135.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Barreau a perdu beaucoup dans le mesme temps en perdant M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Pageau, celébre Avocat. La mort nous l’a enlevé dans un âge, qui estoit encore peu avancé. Je ne puis vous le faire mieux connoistre, que par la peinture qui a esté faite de luy dans un Manuscrit qui a couru depuis quelques années, &amp; qui a pour Titre, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Portraits des Avocats.","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Voicy en quels termes on en parle. ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/p[0]/#[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/hi/#"}},"#2":{"value":" Pageau a une éloquence naturelle, qui plaist d’autant plus qu’il y a moins d’art, une facilité d’esprit merveilleuse pour tourner bien un Fait, &amp; une heureuse abondance de paroles &amp; de raisons, dont la douceur &amp; la force charment &amp; enlevent l’Auditeur. Son discours est net, fluïde, &amp; insinuant. Il emprunte peu d’ornemens des Autheurs anciens ; tout paroist de son fond ; &amp; s’il se sert quelquefois des pensées des autres, il sçait si bien se les approprier, qu’on ne les reconnoist plus. Il évite avec soin ces façons de parler fastueuses &amp; empoulées, ces ornemens recherchez, dont quelques-uns tâchent d’ébloüir les Ignorans. C’est de là que des Gens de mauvais goust ; &amp; qui n’aiment que les excès, &amp; les emportemens d’une imagination déreglée, ont pris sujet de dire que ses Plaidoyers n’avoient pas assez de sel, &amp; rampoient quelquefois ; mais je croy que c’est faute de connoistre les veritables beautez d’une Piece d’éloquence. S’il paroist vuide &amp; rampant, c’est qu’il est égal dans son stile, modeste dans ses figures, juste dans ses pensées, évitant également la bassesse des uns, &amp; le faux brillant des autres. Ainsi il doit estre regardé comme un Fleuve tranquille, qui se renferme dans le lit qu’il s’est formé, &amp; qui roulant doucement ses eaux, porte la fécondité dans les Campagnes voisines, &amp; réjoüit les Habitans qui sont sur ses bords. Il s’insinuë dans les esprits par la douceur de son stile, les charme par la netteté de son raisonnement, &amp; divertit les Juges en les enseignant. Toûjours égal à luy-mesme, il se renferme dans les bornes de la droite raison ; il s’éleve sans emportement, &amp; s’abbaisse sans rien perdre de sa dignité. Cette grande uniformité de stile n’empesche pas qu’il ne soit pathétique. Il sçait émouvoir les passions à propos, &amp; se rend maistre des affections, d’autant plus que son artifice est caché, &amp; qu’on est moins préparé à s’en défendre. On peut ajoûter à cela une prononciation agreable, un geste libre, naturel, engageant, qui prévient les Auditeurs en sa faveur, avant qu’il ait ouvert la bouche pour parler. S’il a les qualitez propres pour le Barreau, il a encore celles qui sont necessaires pour la societé civile. Il est honneste, obligeant, facile, enjoüé au milieu de ses plus grandes affaires, galant avec les Femmes, agreable avec ses Amis. Il aime la joye &amp; le plaisir, y donnant tout le temps qu’il peut dérober à ses occupations, &amp; y contribuant plus qu’aucun autre. Il est tel enfin, qu’on peut l’imiter &amp; dans sa vie privée, &amp; dans ses actions publiques ; plus heureux, &amp; plus grand peut-estre par ses vertus domestiques, que par la gloire qu’il s’est acquise dans le Barreau.","id":"/div/p[0]/#[5]/hi/#2"}}},{"#":{"value":" Voila de grandes loüanges, mais qui ne sont point au dessus du merite, que tout le monde reconnoissoit en M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Pageau. On peut dire encore de luy qu’il estoit ennemy de la Satire, &amp; que la veuë d’aucun intérest ne l’a jamais fait engager mal-à-propos ses Parties à soûtenir un Procés. M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Premier Président luy a rendu un témoignage fort glorieux, qui est, qu’il l’avoit souvent éprouvé, &amp; qu’il n’avoit jamais rien cité dont il n’eust les Pieces. Il est mort d’un abcés, qui l’a fait languir quelque temps.","id":"/div/p[0]/#[10]/#"}}]},{"#1":{"value":"Je vous envoye une Fable toute allégorique, c’est à dire qu’elle a un entier rapport à une avanture veritable, &amp; que les Oiseaux qui y paroissent, ont leur caractere naturel, &amp; celuy des Personnes qu’ils représentent. C’est un Ouvrage de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Richebourg, Avocat au Parlement de Toulouse, dont vous en avez déja veu quelques-uns que vous avez fort estimez. Il est surprenant qu’un Homme qui depuis vingt ans, donne tous ses soins &amp; toute son application aux affaires du Barreau, ait conservé le tour facile de Vers que vous trouverez dans cette Piece.","id":"/div/p[1]/#2"}}]}}