{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-10_190","@resp":"mercure","head":{"value":"[Magnificences faites à la Reception d’un Medecin de Montpellier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1680 [tome 13], p. 190-208.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il n’y a personne qui ne connoisse dans quelle estime est l’Université de Montpellier, mais peut estre ignore-t-on, que chacun de ceux qui s’y font passer Docteurs en Medecine ou en Droit, estant obligé de donner une Feste à ses Amis, selon la dépense qu’il peut soûtenir, ces Festes sont quelquesfois d’une magnificence extraordinaire. Telle a esté celle qu’a donnée depuis un mois M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Barbairac, à l’occasion d’un Fils unique reçeu dans la Faculté. C’est un Medecin qui possede quatre ou cinq cens mille livres de bien, &amp; qui tous les ans en gagne encor quinze ou vingt. Une si grande richesse ne doit pas vous étonner, la Medecine estant florissante à Montpellier, &amp; y attirant de tous les lieux de l’Europe un nombre infiny d’Etudians. Quoy que ce Fils n’ait aucun dessein de l’exercer la complaisance qu’il a pour un Pere dont les fatigues luy ont assuré une si haute fortune, l’a engagé à demander le Bonnet. Aussi a-t-il pris l’Epée aussi-tost apres la reception au Doctorat. Voicy quelle en fust la Cerémonie. Un jour avant qu’elle se deust faire, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Barbairac alla avec luy chez tout ce qu’il y a de Personnes de qualité dans la Ville, pour les prier de se rendre le lendemain, selon la coûtume, à la Faculté de Medecine, où l’on devoit recevoir son Fils Docteur. Les Dames invitées pour la plûpart aux Actes publics de cette nature, ne manquerent pas de s’y trouver. Les Hommes, pour luy faire plus d’honneur, voulurent aller chez luy, afin de l’accompagner au lieu destiné pour l’Assemblée. C’estoit une grande Salle, tapissée d’une Hautelisse achetée exprés, la plus magnifique qu’on eust pû trouver. Tous les Bancs aussi-bien que la Chaise du Docteur, estoient garni d'un Drap bleu, avec des Chifres de soye &amp; d'or en plusieurs endroits. Ces Chifres servirent d'abord d'amusement à la Compagnie chacun s'attachant à les expliquer. On en vint à bout sans beaucoup de peine. On","id":"/div/p/#[4]/#"}},{"note":{"@resp":"editor","@place":"bottom","#":{"value":"Mot manquant dans le ","id":"/div/p/#[5]/note/#"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/p/#[5]/note/hi/#"}}}},{"#":{"value":" recherchoit une Fille de naissance, &amp; cette recherche estant approuvée, on connut bien-tost que c'estoit son Nom entrelassé avec celuy de la Belle. Le Pavé estoit parsemé de Laurier &amp; d'Herbes, avec force Fleurs. On observa les Cerémonies accoûtumées à le recevoir Docteur. On sortit ensuite, &amp; on le remena chez luy dans l’ordre suivant. Quatorze Violons marchoient les premiers, avec Six Hautbois, &amp; quatre Trompetes. Ils précedoient le nouveau Docteur, vétu d’une Robe noire, ayant un Bonnet carré couvert de soye rouge, une Chaîne d’or qui luy servoit de Ceinture, &amp; un Diamant au doigt d’un prix tres considérable. On le voyoit au milieu des Professeurs de la Faculté, qui portoient leurs grandes Robes de Brocard rouge, avec des Bonnets couverts de soye de mesme couleur. Ils estoient suivis de plus de deux cens Docteurs, chacun en Robe noire &amp; en Bonnet, marchant deux à deux, &amp; ayant à leur teste leurs quatre Bedeaux en Robe &amp; en Bonnet ainsi qu'eux. Ces Bedeaux portoient chacun une longue Masse d'argent. Les Parens &amp; les Amis fermoient cette marche, les Dames vétuës avec une propreté admirable, &amp; les Hommes dans un tres-grand ornement, chacun se piquant de contribuer à la beauté de la Feste. Le chemin depuis le lieu où l'on avoit fait la Cerémonie jusqu'à la Maison du nouveau Docteur, estoit parsemé d'Herbes &amp; de Fleurs, ainsi qu'à la Faculté. En arrivant, on vit devant le Logis un Arc de triomphe, fait de branches de Laurier, &amp; de quantité de Bouquets de fleurs mélées ensemble, avec des Tableaux, remplis tous des Chifres que je vous ai","id":"/div/p/#[6]/#"}},{"note":{"@resp":"editor","@place":"bottom","#":{"value":"Mot manquant dans le ","id":"/div/p/#[7]/note/#"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/p/#[7]/note/hi/#"}}}},{"#":{"value":" déja expliquez. Sitost qu'on fust entré dans cette Maison, qui est une des plus belles &amp; des mieux meublées de la Ville, chacun congratula le Docteur, &amp; on le fit avec des témoignages de joye d'autant plus sinceres, que ses belles qualitez le font estimer de tous les honnestes Gens. Il est bien fait, a la taille belle, de l'esprit infiniment ; &amp; comme il est libéral, &amp; qu'il fait une tres-belle dépense, il voit tout ce qu'il y a de beau Monde à Montpellier, &amp; est bien reçeu par tout. Les complimens faits, on pria la Compagnie de passer dans une Salle, qu’on avoit ajustée tres-proprement. Elle estoit fort grande, &amp; tapissée d’un Brocard couleur d’or, avec de l’argent mélé. Les Chaises estoient garnies de mesme, &amp; avoient pour ornement des Chifres en broderie. Comme c’estoit la Salle de Bal, le jour en avoit esté chassé dés trois heures apres midy, afin que la Dance eust plus de grace, estoit reparé par douze grands Lustres qui l’éclairoient, ainsi que des Bras dorez attachez de toutes parts. Apres que chacun se fust placé, le Docteur parut au milieu de l’Assemblée, mais fort diférent de ce qu’il estoit un moment auparavant. Un Habit de Cavalier rehaussoit sa bonne mine, &amp; c’estoit un air galant qui faisoit bien voir que la Medecine n’estoit point son fait. Il alla prendre Mademoiselle de Bompar, Fille d’un Gentilhomme qualifié de ce mesme nom, &amp; commença le Bal avec elle. Vous jugez-bien qu'il luy rendit cet honneur en qualité d'Amant déclaré. Cette Belle est grande, fort bien faite, a des cheveux noirs, les yeux de mesme, le teint du monde le plus uny &amp; le plus blanc, la gorge charmante, l'humeur enjoüée, &amp; une propreté qui fait qu'on l'admire dans ses habits les plus négligez. Elle estoit habillée ce jour-là d'une Gaze couleur de feu à grandes fleurs, avec une Jupe toute de Point d'Angleterre, coëfée de ses seuls cheveux, &amp; ayant une Garniture de petit Ruban jaune &amp; blanc qui luy donnoit un fort grand éclat. Aussi n'y eut-il personne qui n'avoüast que le prix de la beauté luy apartenoit. Le Bal dura jusqu’à huit heures, apres quoy la Compagnie se dispersa dans quatre Chambres, preparées pour le Soupé. Il y avoit dans chacune une Table de vingt-cinq Couverts, avec six Lustres pour l'éclairer. Ces quatre Chambres estoient tapissées d'un petit Brocard, l'un blanc, &amp; les trois autres, jaune, vert, &amp; rouge, les Chaises de mesme, &amp; par tout des Chifres. Rien ne manqua au Régal, ny pour la magnificence, ny pour le bon ordre. Il y eut six Services à chaque Table, &amp; douze Plats à chacun. Pendant le Soupé, un Chœur de Musique préparé dans chaque Chambre, fut un agreable divertissement pour les Conviez. Il estoit interrompu de temps en temps, par les Violons qui alloient par tout. À peine eut-on desservy, qu’on vint avertir les Dames que la Comédie les attendoit. On ne songeoit à rien moins qu’à ce plaisir. On l’alla prendre dans une grande Salle basse, où une Troupe de Comédiens avoit fait dresser un Theatre fort galant. La Tapisserie de cette Salle estoit blanche, toute enrichie de Ruban-Ponceau, qui faisoit le plus bel effet du monde. Les Comédiens représenterent ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"la Devineresse","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", avec tous ses ornemens, &amp; dans cette Représentation Madame Jobin se mit de si belle humeur, qu’elle réjoüit toute l’Assemblée. La Comédie faite, on repassa dans la mesme Salle où s’estoit tenu le Bal. Il y fust recommencé avec le mesme ordre ; &amp; apres qu’on eut encor dancé environ deux heures, on vit paroistre douze grands Valets habillez fort proprement, &amp; portant chacun une Corbeille pleine de Boetes de Confitures, garnies au dehors de Rubans de diférentes couleurs. La nuit qui estoit déja fort avancée obligeant les Dames à se retirer, on prit congé du Docteur, &amp; en sortant on fut fort surpris de voir la Rue aussi éclairée que l'estoient les Salles de cette Maison. On y avoit suspendu des Lustres, &amp; vingt Carrosses attendoient les Dames avec cent Valets, tenant chacun un Flambeau. Elles furent toutes conduites chez elle avec cette pompe. On continua la Feste pendant les trois jours suivans entre les plus intimes Amis. On ne manquoit point d’aller tous les soirs donner une Serenade à la belle Mademoiselle de Bompar avec un Chœur de Musique &amp; les Violons, qui demeuroient là une partie de la nuit, éclairez par une si grande quantité de Flambeaux, qu’il ne s’est jamais rien veu de plus magnifique. Je n’ajoûte rien à ce Mémoire ; je crains mesme que le zele de celuy qui l’a dressé en faveur de son Amy, ne l’ait emporté un peu trop loin.","id":"/div/p/#[10]/#"}}]}}}