{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-02_053","@resp":"wordpro","head":{"value":"[Traduction des quinze Livres des Metamorphoses d’Ovide en Vers, par Mr Corneille]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1697 [tome 2], p. 53-58.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il ne faut point chercher cette Epistre parmi celles qu’on appelle ordinairement ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"les Heroïdes","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Elle est tirée du neuviéme livre des Metamorphoses, où Ovide a décrit avec un art admirable, toute l’avanture de Biblis, ses differentes agitations sur un amour qu’elle condamne elle-mesme, son desespoir aprés que son Frere a refusé de lire sa lettre, &amp; son changement en Fontaine, causé par les larmes continuelles qu’elle répandit. C’est, je croy, une agreable nouvelle à vous donner, que de vous apprendre que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Corneille a enfin achevé la Traduction de ce grand Ouvrage. Je me souviens que quand il en fit imprimer les six premiers livres, il y a plus de vingt ans, vous prîtes tant de plaisir à cette lecture, que vous me demandâtes plusieurs fois si l’on en pouvoit esperer la suite. Il a revû ces six premiers livres, &amp; mis aussi en Vers les neuf autres, de sorte que cette Traduction paroistra entiere au commencement du mois prochain, divisée en trois volumes, dont chacun contient cinq livres. Non-seulement il a pris soin que l’impression en fust aussi belle que correcte, mais il n’a épargné aucune dépense pour donner à cet Ouvrage toute la beauté qu’il peut recevoir. Ainsi il a fait graver prés de deux cens Planches, afin qu’il y en ait une au commencement de chaque Fable, pour representer d’abord aux yeux ce que les Vers expliquent ensuite. De tout ce que les Anciens Poëtes nous ont laissé, rien n’estoit plus propre à nostre Poësie, que les Metamorphoses, puis qu’il n’y a aucun autre Poëme où les matieres soient si agreablement diversifiées. D’ailleurs, on peut dire que c’est une lecture qui est necessaire en quelque sorte, puis qu’à moins que l’on ne sçache la Fable, on ne connoist rien à la pluspart des Tapisseries &amp; des Tableaux qu’on trouve par tout où l’on se rencontre. Il y a mesme un avantage pour ceux qui liront la Traduction dont je vous parle. Ovide ayant écrit dans un temps où toutes les Fables estoient fort connuës, il ne s’est pas mis quelquefois en peine d’expliquer pourquoy les choses dont il parle estoient arrivées, comme lors qu’il se contente de dire que Persée rencontrant Andromede attachée à un rocher, prit la resolution de combatre le Monstre auquel elle avoit esté exposée. Il suppose que ceux de son temps sçavoient qu’elle avoit esté condamnée à cette cruelle mort pour expier le crime de Cassiope sa Mere, qui avoit osé se dire plus belle que les Nereides. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Corneille, pour éclaircir ses Lecteurs, preste quelques Vers à son Auteur, dans tous les endroits de cette nature, &amp; afin qu’on ne les attribuë pas à Ovide, il les a fait imprimer en caractere Italique. Si l’essay de cette Traduction n’avoit pas déja paru avec l’applaudissement du Public, qui souhaite depuis longtemps de la voir entiere, je m’étendrois davantage sur cet article, que je finiray en vous apprenant que toutes les Epistres du mesme Auteur, traduites en Vers, suivront de prés les quinze livres des Metamorphoses.","id":"/div/p/#[6]/#"}}]}}}