{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-03_302","@resp":"wordpro","head":{"value":"[Sur le livre Réponse fraternelle aux noms des nouveaux Catholiques de France]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1686 [tome 4], p. 302-309","id":"/div/bibl/#"}},"p":[{},"Il a paru un Ecrit, qui est tres-utile, non seulement pour faire connoistre aux Protestans qu’ils sont dans l’Erreur, mais encore pour affermir les nouveaux Convertis dans la veritable Religion. Il a pour Titre, Réponse fraternelle au nom des nouveaux Catholiques de France, à une Lettre prétenduë Pastorale, attribuée au Ministre Claude. J’ay appris que cette Réponse est de Mr l’Abbé Huvet de Lyon, qui a servy prés de treize ans de Secretaire d’Ambassade à Rome, sous Mr le Duc d’Estrées. L’estime qu’il s’est acquise dans cet Employ, confirmée par les témoignages autentiques que ce Duc en a rendus, aussi-bien que Mr le Cardinal d’Estrées, son Frere, tous deux infiniment éclairez, est une preuve asseurée de son merite. Il réfute solidement, &amp; par les Passages de l’Ecriture, les raisonnemens de la Lettre pretenduë Pastorale, &amp; vous trouverez en la lisant, que sans s’embarasser dans aucun Article controversé, il s’est renfermé uniquement en ce qui regarde le Schisme, &amp; son injustice. Par exemple, il se sert du Passage de S. Paul, Qu’il faut croire de cœur à Justice, &amp; confesser de bouche à Salut, pour prouver que l’Eglise Catholique possedant tous les Articles fondamentaux &amp; les Veritez capitales, rien n’avoit esté plus injuste que la separation, &amp; qu’au contraire rien n’estoit plus juste que la réünion qui s’estoit faite. En effet, dans le seul developement de ce Passage de S. Paul, au sens propre &amp; litteral de l’Apostre, que l’Auteur de la Lettre Pastorale a détourné à un sens tres-faux, pretendant montrer que les nouveaux Catholiques ont renié J. C. Mr l’Abbé Huvet fait voir clairement que l’Eglise Catholique à laquelle ils sont revenus, par le Symbole de la Foy qui s’y rencontre tout entier, possede tout ce qu’il faut pour estre la veritable Eglise, de laquelle on ne devoit point se separer, &amp; à laquelle on devoit par consequent revenir ; qu’ainsi ils ont confessé veritablement J. C. par cette réünion en suivant son Esprit, qui est d’unir ensemble par le lien de la paix, c’est à dire, la Charité, tous ceux qui le confessent, ce qu’il confirme par d’autres Passages tirez du mesme Apostre. Il se sert aussi de ce Passage pour combatre en passant la fausse idée de justification parmy les Protestans, &amp; détruit toutes les prerenduës illusions que cet Auteur a imputées aux nouveaux Catholiques, autant qu’il le peut, par les propres termes de l’Ecriture. Il n’applique aucune parole des Peres, qui ne se rapporte à cette mesme Ecriture, dont il fait regner l’esprit &amp; le langage par tout ; &amp; il finit aprés avoir ruiné tout ce que ce mesme Auteur a dit contre la réünion, par un Sistême de l’amour de Dieu, qui par sa seule opposition renverse celuy de predestination des Protestans, &amp; il le tire purement de l’Ecriture. Il n’oublie pas de loüer le Roy, mais naturellement, &amp; par des endroits qui viennent de la matiere, outre le beau Passage de S. Augustin, qui est au frontispice de l’Ouvrage, &amp; qui donne une idée Chrestienne de l’employ que nostre Auguste Monarque fait de sa puissance Royale pour la réünion dont on luy est redevable. Voicy la traduction de ce Passage de S. Augustin. Qui refuse d’obeïr à la Verité, c’est à dire, au cœur d’un Dieu parlant par le cœur d’un grand Roy, pour réünir ses Enfans divisez, n’est pas seulement criminel devant les hommes, mais ne sçauroit estre innocent devant Dieu. En effet, lors que les Rois, qui sont les Ministres de Dieu pour le bien, en ordonnent un aussi grand que cette réünion, ce ne sont pas proprement eux qui commandent, mais Jesus-Christ, puis qu’ils ne commandent que ce que Jesus-Christ commande luy mesme."]}}