{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09b_139","@resp":"mercure","head":{"value":"[Ce qu'ils ont fait &amp; dit à Paris depuis le jour de leur Entrée, jusques à celuy qu'ils ont eu Audience du Roy, où l'on voit ce qui s'est passé à Nostre-Dame le jour qu'il y ont esté, &amp; quantité d'autres choses curieuses]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Voyage des ambassadeurs de Siam en France","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (seconde partie) [tome 12], p. 139, 145-149","id":"/div/bibl/#"}},"p":[{},"[Les Ambassadeurs furent conduits dans Paris en carrosse, suivis de] douze Trompetes du Roy à cheval. [...]",{},{"#":[{"#":{"value":"Comme les Ambassadeurs n'avoient point encore eu Audience, ils crurent ne devoir point paroistre en public avant que d'avoir salüé Sa Majesté, &amp; ainsi ils demandèrent qu'on ne laissast entrer personne pour les voir manger. L'ordre en fut donné, &amp; la connoissance qu'on en eut, empescha les curieux de se présenter à la porte de leur Hostel ; mais quoy qu'ils eussent résolu de n'en point sortir jusqu'au jour de l'Audience, on jugea néanmoins à propos de leur faire voir la Procession qu'on fait tous les ans à Nostre-Dame le jour de l'Assomption, parce qu'elle édifie beaucoup, &amp; que ne se faisant qu'une fois l'année, ils s'en retourneroient sans la voir s'ils ne pernoient pas cette occasion. On laissa à M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé de la Mothe, grand Archidiacre, le soin de faire les honneurs du Chapitre. Il résolut qu'avant que de faire entrer les Ambassadeurs dans l'Eglise, ils viendroient se reposer chez luy, &amp; qu'ils y feroient collation en attendant que l'Office fust prest à commencer. Il fit tout préparer pour cela, mais inutilement, car la foule se trouva si grande dans le Cloistre, qu'il fut impossible d'approcher son logis, de sorte qu'il falut aller droit à l'Eglise. On les conduisit d'abord devant le Grand Autel, où voyant que M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" l'abbé de la Mothe, &amp; M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Stolf s'agenoüilloient ; ils se mirent aussi à genoux. On monta ensuite au Jubé que M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" l'Abbé de la Mothe avoit fait préparer pour eux, &amp; où l'on n'avoit laissé entrer personne. Ils considèrent toute l'Eglise avec une application que je ne puis vous représenter. Ils en demandèrent la hauteur, &amp; la largeur, &amp; témoignèrent mesme qu'on leur feroit un grand plaisir si on leur en donnoit le plan. La Musique leur parut très belle, &amp; ils firent par leur Interprètes plusieurs questions à M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" l'Abbé de la Mothe, qui les éclaircit de ce qu'ils souhaitoient là-dessus. [...]","id":"/div/p[3]/#[10]/#"}}]}]}}