{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-01_272","@resp":"mercure","head":{"value":"[Bénédiction des Drapeaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1683 [tome 1], p. 272-278","id":"/div/bibl/#"}},"p":[{},"Le Mardy 19. de ce mois, on fit la Cerémonie de la Benédiction des trente Drapeaux du Régiment des Gardes. On avoit fait un détachement de dix Mousquetaires par Compagnie, qui font trois cens Hommes, dont trente furent postez avec trois Sergens, aux trois Portes du Chœur de Notre Dame, pour empescher la confusion ; &amp; les deux cens soixante &amp; dix autres Mousquetaires firent une haye dans la Ruë, des deux costez, à commencer depuis la Porte de l'Eglise autant que l'on put s'étendre. La marche des trente Drapeaux se fit de cette maniere.",{"#":[{"#":{"value":"Le Tambour Major, vétu d’un Juste-au-corps bleu, galonné d’argent, avec un Baudrier de Tabis gris, piqué d’argent, sortit des Tuilleries pour aller à Nostre-Dame, suivy de soixante Tambours battans, vestus de Juste-au-corps bleus, chamarrez en Trompetes de Galon de soye rouge, argent &amp; bleu, des Livrées du Roy. Ils avoient des Baudriers de Buffe galonnez du mesme Galon argent &amp; bleu, des Chapeaux aussi galonnez, des Echarpes de soye, avec des Rubans assortissans au Chapeau, &amp; à la Cravate. On voyait les Armes du Roy sur leurs Caisses. En suite paroissoit M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" d'Artagnan Major, à cheval, suivy de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Montdegeorge, &amp; de Vitry, Aydes Major, &amp; de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Luzancy, Vauroüy, Candot, &amp; Clisson, Sous-Aydes Major, tous à cheval. Soixante Sergens à pied, six de front, marchoient après eux, armez de leurs Hallebardes. [...] Les trente Enseignes suivoient à cheval, portant chacun leur Drapeau. Ils alloient quatre de front, &amp; précedoient soixante autres Sergens [...], &amp; suivis de soixante autres Tambours. Quand ils arriverent prés de Nostre-Dame, M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Major, ses Aydes, &amp; les Enseignes, mirent pied à terre, &amp; entrerent dans la Nef, où les Sergens &amp; les Tambours se mirent en haye à droite &amp; à gauche. Les Enseignes &amp; les Drapeaux occuperent le milieu. Un peu après, M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" le Major &amp; ses Aydes, avec les trente Enseignes &amp; leurs Drapeaux, furent reçeus dans le Chœur, où se trouva Monsieur l'Archevesque assis dans un Fauteüil au pied des Marches du Maistre Autel. Ce fut là qu'il fit la Cerémonie. Le Drapeau blanc qui est pour la Colonelle, estoit le premier. Il y avoit cinq Couronnes peintes en or dans ce Drapeau. Les vingt-neuf autres estoient de Taffetas bleu Fleurdelisé aussi en or, avec une Croix blanche où estoient les cinq Couronnes. L'Enseigne qui portoit ce premier Drapeau, se mit à genoux aux pieds de M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" l'Archevesque, &amp; se releva après avoir reçeu l'Eau-beniste. La mesme chose se fit pour les autres Drapeaux. En suite M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" l'Archevesque se leva, &amp; s'alla mettre dans la Chaise Archiepiscopale, où il dit des Oraisons, avec la Musique. On y chanta le ","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Veni Creator","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":", &amp; cela fait, on sortit dans le mesme ordre qu'on estoit entré. [...]","id":"/div/p[2]/#[16]/#"}}]}]}}