{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-12b_297","@resp":"wordpro","head":{"value":"[Allégorie sur la Guerre.]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1688 (seconde partie), Affaires du temps (tome 3), p. 297-306","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Ce n’est pas d’aujourd’huy que les Hollandois ont affecté de comparer leur Chef à Josué qui fut un Chef du Peuple de Dieu ; outre ses grandes victoires on remarque de luy qu’il défit cinq Rois, qu’il arresta le Soleil, &amp; que les murailles de Jericho tomberent d’elles-mesmes à son arrivée devant cette Ville. Les Ecrivains seditieux &amp; peu sinceres de Hollande ont amusé jusqu’à present les Peuples trop credules avec ces sortes de figures, qui ne serviront qu’à les faire railler, &amp; à faire demander dans toute la posterité en quoy Dieu ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"a déja exploité de grandes choses par la valeur &amp; par la vertu du Prince d’Orange","id":"/div/p[1]/hi/#"}},"#2":{"value":" ?","id":"/div/p[1]/#2"}},"Zorobabel fut le Chef des Juifs aprés leur delivrance de la captivité sous Cirus ; Samson montra la force particulierement dans la défaite des Philistins dont il fut le fleau. Gedeon tira les Israëlites de l’idolâtrie, renversa les Autels prophanes, &amp; défit avec trois cens hommes une Armée fort nombreuse d’Infidelles.","Enfin les Victoires de David, que le Ministre Menard souhaite au Prince d’Orange, éclaterent contre les Philistins &amp; contre les Infidelles. Si ce Ministre seditieux a pris plaisir de choisir ce Prophete Roy pour le symbole de son Prince, à cause que David fut victorieux de son Beau Pere Saül, il doit aussi souffrir qu’on le fasse souvenir, que David bien loin d’attaquer &amp; de vouloir envahir le Royaume de Saül, fuyoit de devant sa face, comme parle l’Ecriture, ne prenoit les armes que par necessité, &amp; pour ne se pas laisser oster la vie de gayeté de cœur ; qu’il eut deux fois entre ses mains la vie de son Beau-Pere, sans vouloir faire le moindre tort à ce Prince, &amp; qu’il couronna toutes ses actions par une douceur que l’Ecriture Sainte canonise.","Je me suis un peu arresté à expliquer ces Allegories pour faire voir que malgré la promesse des Etats, elles prouvent la mauvaise volonté du Prince d’Orange contre les Catholiques.",{"#":{"value":"Mais sans s’amuser à la figure, il faut chercher plûtost la réalité dans les vœux si Chrestiens d’un Ministre furieux, qui souhaite ","id":"/div/p[5]/#"},"hi":{"@rend":"i","#":{"value":"que les saints Anges campent autour du Prince d’Orange, &amp; que Dieu le fasse combattre comme il fit du temps de Sennacherib, pour exterminer tous ces Idolâtres qui voudront s’opposer à ses armes.","id":"/div/p[5]/hi/#"}}},"Sennacherib estoit un Roy des Assyriens qui fit d’abord de grandes conquestes dans la Palestine &amp; aux environs ; mais dans tous ces avantages il s’élevoit contre Dieu par son impieté, &amp; le deshonoroit par ses blasphêmes. Ce Prince estant irrité contre le Roy de Judée, mit le Siege devant la Ville de Jerusalem. Avant qu’il eust tiré un seul coup de flêche, Dieu envoya un Ange pendant la nuit, qui tua cent quatre-vingt-cinq mille hommes de l’Armée de ce Prince, qui leva le Siege de Jerusalem, &amp; fut tué un peu aprés dans un Temple à Ninive par deux de ses Enfans.",{"#":[{"#":{"value":"Des comparaisons si outrageantes ne sont-elles pas capables de faire fremir d’horreur tous ceux qui ont le moindre sentiment d’humanité, &amp; de respect pour la Majesté de Dieu imprimée sur le front des Rois ; C’est ainsi que les Ministres seditieux font éclater leur Religion, ou plûtost on reconnoist à ces imprecations, &amp; à ces exemples de feu &amp; de sang le caractere de leurs méchans desseins. Cela ne s’accorde guere avec la fausse promesse des Etats de Hollande, que ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est encore moins pour exterminer la Religion Catholique","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":", puisque le Ministre prie Dieu ","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"d’exterminer tous les Idolâtres qui voudront s’opposer aux armes du Prince d’Orange.","id":"/div/p[7]/#[3]/hi/#"}}}]},"Je ne puis quitter cet exemple du Roy Sennacherib, dont les Ennemis du Roy d’Angleterre parlent trop, sans leur dire qu’ils y trouvent leur condamnation, puis que s’ils entendent le Prince d’Orange par le Roy Ezechias, qui fit lever le Siege de Jerusalem à cet impie, l’Ecriture remarque en mesme temps que toutes les armes d’Ezechias, &amp; tout ce qu’il employa pour sa defense, fut de se revestir d’un sac, &amp; de se prosterner devant Dieu dans le Temple, bien loin de soulever des Sujets contre leur legitime Souverain. &amp; de vouloir envahit un Royaume qui ne luy appartenoit pas. Il n’attaquoit point, il se défendoit seulement, &amp; il se défendoit par l’exercice de la penitence, des larmes &amp; des prieres."]}}