{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-03_173","head":{"value":"Bouts-rimez proposez par les Lanternistes","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1703 [tome 3], p. 173-177.","id":"/div/bibl/#"}},"p":{"value":"Il ne faut pas s’étonner si le Roy faisant tous les jours du bien à ses Sujets de toutes sortes de manieres, &amp; travaillant sans relâche à tout ce qui peut contribuer au bien &amp; à la gloire de l’Etat, les loüanges qu’on donne tous les jours à ce Monarque, sont toujours nouvelles, parce qu’il donne tous les jours de nouveaux sujets de le loüer. Ainsi il y a lieu de croire que les Bouts rimez qui vont paroistre à sa gloire, loüeront ce Prince par des endroits, qui aprés toutes les loüanges qu’on luy a données depuis le commencement de son regne, auront encore la grace de la nouveauté. Voicy le Placart qui a esté publié au sujet de ces nouveaux Bouts rimez ; Ainsi ce n’est point moy qui parle, &amp; je vous l’envoye de la même maniere qu’il a esté donné au public.","id":"/div/p"},"quote":{"#":[{"label":{"#1":{"value":"BOUTS-RIMEZ PROPOSEZ PAR LES LANTERNISTES,","id":"/div/quote/#[0]/label/#1"},"lb":{},"hi":{"@rend":"i","#":{"value":"cette Année","id":"/div/quote/#[0]/label/hi/#"}},"#2":{"value":" 1703.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"value":"Le Public attend avec impatience les Bouts-rimez que nous avons accoutumé de donner toutes les années : Il ne faut pas douter qu’ils ne puissent plaire, quoy qu’ils reviennent si souvent : la matiere qui leur est consacrée paroist nouvelle. C’est l’Eloge du Roy, ce grand Monarque se distingue sans cesse par mille actions heroïques ; &amp; les Muses ont besoin de toute leur application pour les chanter dignement.","id":"/div/quote/#[1]/p"}},{"quote":{"label":{"value":"BOUTS-RIMEZ.","id":"/div/quote/#[2]/quote/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Balance, Fierté, Concerté, Silence.","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Violence, Irrité, Felicité, Vaillance.","id":"/div/quote/#[2]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ennemi, Affermi, Ebre.","id":"/div/quote/#[2]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Momens, Celebre, Monumens.","id":"/div/quote/#[2]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"#1":{"value":"Les Sonnets seront toûjours accompagnez d’une Priere en quatre Vers pour le Roy &amp; d’une Sentence : Les Auteurs mettront leur seing couvert &amp; cacheté au bas de leurs Sonnets ou dans une Lettre separée ; le tout sous la même envelope, &amp; rendu franc de port chez M","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":" Seré, prés la Place de Roüaix à Toulouse, huit jours avant la Saint Jean. On avertit que les Sonnets qui seront en petits Vers ou à Rimes composées, ne pourront prétendre au Prix ; on veut des Vers Alexandrins heroïques, comme plus propres à la dignité du Sujet.","id":"/div/quote/#[3]/p/#2"}}}]}}}