{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-03_363","head":{"value":"[Explication de l’auteur sur la « Musique nouvelle » mentionnée dans le numéro de février]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1703 [tome 3], p. 363-367.","id":"/div/bibl/#"}},"p":{"value":"Je vous parlay dans ma derniere Lettre d’une Musique nouvelle, dont avec un de ses Sistêmes je rapportay un exemple figuré par les caracteres dont elle se sert. Vous avez trouvé au commencement de cette Lettre un Air noté à l’ordinaire, &amp; vous trouverez icy le même toute de la nouvelle maniere, afin que vous en puissiez juger, &amp; que vous puissiez dire laquelle est le plus à vostre gré. Voicy de quelle maniere l’Auteur de cette nouvelle Musique s’explique sur de sujet.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Celuy de la nouvelle n'est supposé que sur une ligne ; l’autre en a cinq, pour peu que l’on se soit exercé dans la premiere en passant les degrez conjoints, &amp; par les intervales marquez par le Sistême, rien n’est plus facile que d’unir &amp; de rassembler ces divers espaces sur une ligne, &amp; de connoistre en même temps les avantages que cette nouvelle maniere peut avoir sur l’autre.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette nouvelle consiste en quinze Planches gravées, au devant desquelles est le Portrait du Roy qui fait la seiziéme. L’intelligence de ces Planches conduit non seulement en peu de temps à celle des Notes, à l’Intonation, à la mesure, mais encore à la Composition, &amp; à l’accompagnement des Voix avec les Instrumens, &amp; les trois principales figures qui contiennent en rond, en triangle, &amp; en quarré l’octave qui est l’objet de la Musique en general jointes au divers exemples qui y sont rapportez fournissent par leurs dispositions &amp; par leurs explications un grand nombre de Principes &amp; de demonstrations claires &amp; certaines, qui par une voye assez agreable, prompte &amp; facile, menent droit à l’execution de toutes ces choses la personne qui s’y applique.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On pourra dans la suite en faire trouver une dans un lieu que l’on indiquera, qui estant instruite à fond de ces principes écoutera &amp; resoudra les difficultez les doutes, &amp; les objections qui pourroient naistre dans l’esprit de ceux qui auront pris le Livre.","id":"/div/quote/p[2]/hi/#"}}}]}}}