{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-04_001","@resp":"mercure","head":{"value":"Relation de l’Entrée de M. L’Archevesque d’Alby dans la ville de ce nom","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1679 [tome 4], p. 1-37.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"JE vous tiens parole, Madame ; &amp; pour mériter toûjours le titre de vostre tres-exact Historien, je commence les Articles qui n’ont pû trouver place dans ma Lettre du dernier Mois, par ce qui regarde l’Entrée de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque d’Alby dans la Capitale de son Diocese. Si vous avez esté satisfaite de toutes les Festes galantes dont je vous ay fait jusqu’icy la description, celle-cy, quoy que d’une autre nature, aura d’autant plus d’agrémens pour vous, que la Relation que je vous en donne a esté faite par une Personne de vostre Sexe, dont vous avez admiré déja l’esprit avec beaucoup de justice dans quelques Ouvrages que je vous en ay fait voir. Elle est de Madame de Saliez, Veuve de feu M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Viguier d’Alby, &amp; je la tiens de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de la Roque, à qui le Public est si obligé des doctes &amp; curieuses Remarques qu’il nous donne dans son Journal des Sçavans.","id":"/div/p/#[6]/#"}}]},"quote":{"#":[{"label":["Relation","De l’Entrée","de Monsieur","l’Archevesque d’Alby,","dans la Ville de ce nom.","A Madame de Mariotte,","de Toulouse."]},{"p":["JE me suis trouvée dans un fort grand embarras apres avoir leu vostre Lettre. Eh dequoy vous avisez-vous, Madame, de me demander un Tableau de ma façon, qui vous represente l’Entrée de monsieur nostre Archevesque dans cette Ville ? Vous voulez mesme qu’il y ait dans ce Tableau des endroits en miniature. Cependant vous sçavez que je ne suis pas Peintre, &amp; il faudroit estre des plus habiles pour faire ce que vous voulez. L’extréme desir que j’ay de vous plaire, m’a fait d’abord songer que pour satisfaire vostre curiosité, il me falloit copier les Tableaux que ceux qui ont ordonné la Feste en veulent laisser à la Posterité. Je ne croyois pas qu’on en pust faire d’autres qui fussent fidelles ; mais, Madame, le mestier de Copiste me paroît un pauvre mestier, &amp; j’ay assez d’ambition pour prétendre à faire un Original. Enfin je me suis heureusement souvenuë qu’il y a des Tableaux en émail, qu’il y en a en miniature, qu’il y en a sur de la toile, &amp; mesme en simple crayon ; que tous en representant la mesme chose, ont leur beautez qui ne sont pas pareilles, &amp; que tous par cette raison ont la gloire d’estre Originaux. J’ay esté contente de cette derniere refléxion ; &amp; quoy que la grandeur du sujet m’étonne, &amp; que je sois persuadée que bien d’autres travailleront là-dessus mieux que moy, je prens le pinceau, ou pour parler plus clairement, je prens la plume, Madame, pour vous obeïr, &amp; je vais commencer dans les formes une grande Relation, comme si elle devoit passer à ceux qui viendront apres nous, &amp; servir un jour à l’Histoire de mon Païs.","Le 22. de Fevrier de cette année 1679. Monsieur de Serroni, Premier Archevesque d’Alby, partit de Castres pour arriver le mesme jour à Alby, où depuis plus de deux ans il estoit attendu avec une impatience extraordinaire. Le Ciel pour seconder ses desseins, fit naître un jour admirable, &amp; bien diférent de ceux qui l’avoient précédé durant trois mois. Ce jour estoit si beau, qu’il sembloit, Madame, que toute la Nature se réjoüissoit avec nous. Ne vous imaginez pas d’avoir veu briller à Toulouse toute la lumiere de ce beau jour ; il ne fut en aucun lieu du monde si beau, si clair, ny si serain qu’en Albigeois. Le Soleil, &amp; Monsieur l’Archesvesque d’Alby, se levérent fort mastin. Tous les Habitans d’Alby en firent de mesme, &amp; nous fûmes agreablement éveillez au bruit des Trompetes, des Tambours, &amp; des Fifres. Comme nous sçavions ce qu’ils nous annonçoient, la joye s’empara d’abord de tous les cœurs, &amp; c’est la seule passion qui regna dans Alby ce jour-là.",{"#1":{"value":"Monsieur l’Archevesque ayant fait la moitié de sa journée avant midy, disna à Realmont, où il se reposa, si c’est toutefois se reposer, Madame, que d’écouter un grand nombre de Harangues. Il trouva dans ce lieu Messieurs les Abbez de son Diocese, M","id":"/div/quote/#[1]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[2]/hi/#"}},"#2":{"value":" le Viguier d’Alby, les Deputez du Clergé, ceux de son Chapitre, &amp; de celuy de S. Salvy, &amp; ceux de la Noblesse &amp; de la Ville d’Alby. Leurs Harangues furent fort belles, &amp; il ne vous est pas permis d’en douter. L’on m’a assurée qu’il n’estoit pas possible de comprendre avec quelle presence d’esprit, &amp; avec quelle douceur Monsieur d’Alby avoit répondu à ces premieres Harangues, &amp; à toutes celles qu’il a entenduës. Son air de bonté animoit ceux qui luy parloient. Il repondoit si juste à toutes les choses essentielles qu’on luy disoit, qu’il sembloit qu’il avoit déja une parfaite connoissance de son Diocese.","id":"/div/quote/#[1]/p[2]/#2"}},"Il paroit enfin de Realmont, &amp; continua sa marche qui fut fort souvent interrompuë. Toute la Noblesse du Païs divisée par Escadres, à la teste desquelles estoient nos Vicomtes &amp; nos Barons, alla au devant de luy, &amp; par des intervales assez réguliers chaque Troupe l’arrestoit ; mais ce n’estoit pas pour long temps, il en estoit quitte pour écouter un petit Compliment Cavalier. Monsieur l’Abbé de Camps qui estoit en Litiere avec Monsieur l’Archevesque, &amp; qui nous connoit tous, luy faisoit si bien comprendre en peu de mots, avec sa présence d’esprit ordinaire, le caractere &amp; la qualité des Personnes qui l’abordoient, que chaque Chef d’escadre fut connu de luy, &amp; il dit à chacun tout ce qu’il falloit luy dire pour le rendre content.","Lors qu’il découvrit la Ville d’Alby, il s’arresta pour considerer sa situation. Je croy qu’il en fut satisfait. Nostre Ville est au milieu de la plus charmante Vallée du monde, qui a assez d’étenduë pour avoir tous les agrémens de la Plaine. Les Collines qui l’environnent, chargées d’Arbres &amp; de Vignes, ne font que borner agreablement la veuë, &amp; semblent n’estre placées que pour l’empescher de s’égarer. S’il parut content de cet objet, il le fut aussi de voir la Campagne couverte d’un grand nombre de Bourgeois à cheval. Celuy qui estoit à leur teste, parla de fort bonne grace ; Apres quoy, Monsieur l’Archevesque, suivy de ce grand nombre de Gentilshommes &amp; de Bourgeois, arriva à une des Portes de la Ville, opposée au lieu où il devoit coucher. Cecy vous surprend, Madame. Vous avez sans-doute crû qu’il alloit entrer dans Alby. Je vous apprendray bientost la raison d’une chose si particuliere. En attendant, vous remarquerez, s’il vous plaist, que par un bonheur que je n’ay garde d’attribuer au hazard, nul accident ne déconcerta l’ordre des choses, &amp; que Monsieur d’Alby arriva précisément à l’heure qu’il falloit. Il fit le tour de la moitié de la Ville, &amp; je puis avancer hardiment qu’en aucune autre Ville de France il n’auroit pû voir ce qu’il vit alors.",{"#1":{"value":"Pour me comprendre, Madame, il faut vous figurer cette admirable Terrasse dont je vous ay parlé quelquefois, que nous appellons ","id":"/div/quote/#[1]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"la Lice","id":"/div/quote/#[1]/p[5]/hi/#"}},"#2":{"value":", bordée de grands &amp; vieux Ormeaux qui entourent nôtre Ville, &amp; d’où l’on voit le beau Jeu de Mail qui est au pied de nos Murailles. L’on avoit mis de chaque costé la Terrasse, pres du tronc des Arbres, une Haye bien vivante, puis que nos Artisans la formoient. Chacun d’eux avoit rehaussé sa mine par des Plumes, par des Rubans, &amp; par des Cravates de Point. Ils sçavoient porter le Mousquet &amp; la Pique de bonne grace, &amp; chaque Mestier s’y distinguoit par son Etendart, qu’à l’envy l’un de l’autre ils avoient fait fort riches &amp; fort éclatans. Il leur fut défendu de tirer qu’apres que Monsieur l’Archevesque auroit passé, parce que cela met tout en confusion. La fumée de la poudre ne l’empescha point de considérer une Route si particuliere. La beauté de la soirée augmentoit celle de tous les objets. Cela se passoit durant ces agreables momens qui précedent le coucher du Soleil apres un beau jour, &amp; lors que cet Astre nous voulant quitter,","id":"/div/quote/#[1]/p[5]/#2"}}]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[0]/seg/#"}},"#":{"value":"Pour porter sa clarté féconde","id":"/div/quote/#[2]/l[0]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[1]/seg/#"}},"#":{"value":"Aux Habitans d’un autre monde,","id":"/div/quote/#[2]/l[1]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[2]/seg/#"}},"#":{"value":"Son Char qui fait rougir les Cieux,","id":"/div/quote/#[2]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[2]/l[3]/seg/#"}},"#":{"value":"Estant presqu’à demy dans l’Onde,","id":"/div/quote/#[2]/l[3]/#"}},"Peut estre regardé sans offencer les yeux."]},{"p":["Vous me passerez bien, s’il vous plaist, Madame, mon air Poëtique dont je ne puis me défaire, &amp; qui souvent malgré moy découvre mon panchant pour cet Art. Ne croyez pas que tandis que les Hommes estoient si agreablement occupez, les Dames fussent en repos dans leurs Chambres. Nous allions dans les Ruës &amp; dans les Places publiques, toutes atroupées, murmurant plus de coûtume contre les Loix qui nous rendent inutiles en de pareilles cerémonies, &amp; ne pouvant rien faire de mieux, nous parlions du moins toutes à la fois de nostre Illustre Archevesque. Le bruit des Cloches &amp; du Canon nous ayant fait connoistre qu’il approchoit, nous sortîmes de la Ville, &amp; allâmes nous placer aux fenestres des belles Maisons qui sont au costé de nostre Lice, opposé au Jeu de Mail, d’où nous eûmes enfin le plaisir de voir monsieur l’Archevesque. Il alla au Convent des Jacobins. C’est là que Messieurs les Consuls le haranguérent. Il y reçeut tant de Harangues pendant quatre jours qu’il y demeura, qu’on peut dire que personne ne fut jamais tant harangué. Il est juste, Madame, que je vous tienne parole, &amp; que je vous apprenne icy pourquoy Monsieur d’Alby passa quatre jours dans un Convent hors de la Ville, au lieu d’aller dans son Palais Archiepiscopal.","On ne jugeroit pas à nous voir si doux &amp; si Gens de bien, que nos Peres eussent esté fort meschans. Cependant nous descendons de ces Herétiques Albigeois, dont les erreurs estoient en si grand nombre, que tous les Herésiarques qui sont venus apres eux, ont puisé quelque chose dans cette mauvaise Source. Il fallut de grands miracles pour nous convertir. Enfin S. Dominique vint à bout de nous ; mais quelque temps apres ces Herésies s’estant renouvelées, l’Evesque d’Alby fut chassé de son Siege. Le Pape envoya un Inquisiteur, Religieux de l’Ordre de ce grand Saint, qui mena l’Evesque dans son Convent. C’estoit un azile que les Herétiques respectoient ; &amp; en suite il remit ce Prélat fort glorieusement sur son Siege. Depuis ce temps-là nos Evesques, par un sentiment de reconnoissance &amp; de pieté, alloient avant que de faire leur Entrée dans la Ville, au Convent de S. Dominique, &amp; y passoient quelques jours dans une sainte retraite. Un si bel usage avoit esté interrompu par nos derniers Prélats, &amp; vous trouverez sans-doute qu’il estoit juste qu’il fust rétably par le Premier Archevesque d’Alby, auquel cette pieuse action attira d’abord les acclamations publiques.","Enfin, Madame, le Dimanche 26. de Fevrier fut destiné pour l’Entrée de Monsieur d’Alby. L’on se prépara pour paroistre dans le mesme équipage &amp; dans le mesme ordre que le jour de son arrivée. L’on posa dés le matin les ornemens aux Arcs de triomphe. Les Chiffres &amp; les Armes de Monsieur d’Alby parurent en mille endroits. Je ne sçaurois bien, Madame, vous rendre compte des Emblémes &amp; de leurs Devises, ny vous écrire &amp; vous expliquer du Grec &amp; du Latin ; mais j’en ay fait faire un petit Recueil separé de cette Relation, que vous pourrez voir, s’il vous en prend quelque envie, ou le donner à vos Amis. On ne me consulta point là-dessus, quoy que vous en ayez crû. J’en eus un secret dépit ; &amp; comme je voulois avoir quelque part à cette Feste, je fis promptement des Emblêmes en mon particulier. Agréez que je vous en dise quelque chose.","Il n’est pas possible, Madame, que vous n’ayez remarqué, aussi-bien que ressenty, la rigueur du long Hyver que nous venons de passer. Je croyois qu’il ne finiroit pas encor, &amp; que l’ordre des Saisons alloit changer. Je fus surprise du retour du Soleil, &amp; je fis peut-estre plus de refléxions qu’un autre, qu’il paroissoit pour la premiere fois le mesme jour que monsieur d’Alby arrivoit. Frapée de mille pensées que j’eus là-dessus, je pris le pinceau, &amp; quoy que je ne dessigne que passablement, je me surpassay dans cette occasion."]},{"l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[0]/seg/#"}},"#":{"value":"Je peignis sans beaucoup de peine","id":"/div/quote/#[4]/l[0]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[1]/seg/#"}},"#":{"value":"Mille beautez de nostre Plaine,","id":"/div/quote/#[4]/l[1]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[2]/seg/#"}},"#":{"value":"Le Tar, &amp; son superbe cours,","id":"/div/quote/#[4]/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[3]/seg/#"}},"#":{"value":"D’Alby les Rampars &amp; les Tours,","id":"/div/quote/#[4]/l[3]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[4]/seg/#"}},"#":{"value":"Les Clochers, &amp; l’auguste Temple,","id":"/div/quote/#[4]/l[4]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[5]/seg/#"}},"#":{"value":"Dont la structure est sans exemple,","id":"/div/quote/#[4]/l[5]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[4]/l[6]/seg/#"}},"#":{"value":"Et dont les ornemens divers","id":"/div/quote/#[4]/l[6]/#"}},"Trouvent peu de pareils dans tout cet Univers."]},{"p":{"value":"Je couvris tout cela de nuages assez épais, &amp; mettant en suite (comme vous croirez bien) le Ciel au dessus de la Terre, je peignis deux Soleils dont la lumiere égale paroît si grande &amp; si brillante, que l’on est d’abord convaincu qu’ils vont dissiper toute l’obscurité de ma peinture, au haut de laquelle on lit ces mots,","id":"/div/quote/#[5]/p"}},{"l":{"hi":{"@rend":"i","#":{"value":"Non basta unico Sol per Ciel si fosco","id":"/div/quote/#[6]/l/hi/#"}},"#":{"value":",","id":"/div/quote/#[6]/l/#"}}},{"p":{"value":"Voyez, Madame, si j’aurois mieux fait d’y mettre ceux-cy.","id":"/div/quote/#[7]/p"}},{"l":{"hi":{"@rend":"i","#":{"value":"Per tal splendor, non basta un Sole","id":"/div/quote/#[8]/l/hi/#"}},"#":{"value":".","id":"/div/quote/#[8]/l/#"}}},{"p":["Ne trouvez-vous pas, Madame, qu’il estoit juste que l’on vist quelque Devise Italienne dans un jour consacré à la gloire d’un Illustre Romain ? Je ne m’arrestay pas là. Je fis encor d’autres Emblêmes ; mais j’ay peur de vous fatiguer. Le recit de ces sortes de choses n’est pas divertissant. L’esprit n’en est point agreablement frapé, si les yeux ne le sont à mesme temps par la Peinture. Je vous diray donc seulement que le reste de mes Emblêmes contient certaines Prophéties touchant Monsieur d’Alby, qui luy promettent les plus grandes élevations ausquelles un grand mérite &amp; un heureux destin peuvent conduire un Prélat Illustre.",{"#":[{"#":{"value":"L’on observa pour son Entrée les cerémonies que je vais vous décrire. M","id":"/div/quote/#[9]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de S. Sulpice, &amp; M","id":"/div/quote/#[9]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Montmaur, marchoient les premiers à la teste de la Noblesse. Ils avoient aupres d’eux nos Vicomtes, le Viguier d’Alby, &amp; nos Barons tous montez sur de tres-beaux Chevaux, &amp; dans une parure fort éclatante. Nos Bourgeois à cheval parurent en suite vestus le plus proprement du monde. Monsieur l’Archevesque venoit immédiatement apres. Lors qu’il fut à la Porte de la Ville, les Consuls apres l’avoir de nouveau fort bien harangué, luy presenterent un magnifique Poile qu’il envoya d’abord aux Jacobins. On luy presenta aussi les Clefs de la Ville dans un Bassin de vermeil doré, proprement attachées avec des Cordons d’or &amp; de soye qui formoient ses Chiffres. Il entra dans la Ville porté dans une Chaise ouverte, ayant à ses côtez tous les Officiers de sa Maison. M","id":"/div/quote/#[9]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[9]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Vicomte de Paulo, parfaitement bien monté, accompagné d’une petite Escadre choisie, le précédoit de quelques pas. Les Consuls le suivoient en Carrosse, &amp; nos Artisans bordoient les Ruës de la mesme maniere qu’ils avoient bordé la Lice. C’est ainsi, Madame, qu’il fut conduit jusques à la grande Eglise, apres avoir traversé plusieurs Arcs de triomphe. Je ne dois pas oublier de vous dire qu’il nous donnoit sa Benediction d’une maniere si douce &amp; si touchante, qu’il paroissoit visiblement mouvoir sa main ; mais s’il benissoit son Peuple, son Peuple luy donnoit aussi mille &amp; mille benedictions. Apres qu’il eut monté le Degré magnifique qui conduit à une des plus belles Eglises de France, il trouva son Chapitre, &amp; une tres-belle Harangue. C’est, Dieu mercy, Madame, la derniere dont je vous parleray. On luy témoigna l’extréme impatience que l’Eglise son epouse avoit euë de son arrivée, &amp; le bonheur qu’elle en attendoit. Monsieur l’Archevesque répondit d’une maniere qui donna de l’admiration à tous ceux qui furent assez heureux pour pouvoir l’entendre, &amp; l’Epoux &amp; l’Epouse parurent fort contens l’un de l’autre. Apres qu’il eut presté le serment avec les cerémonies accoûtumées, &amp; qu’on l’eut revestu de ses Habits Pontificaux, il entra dans l’Eglise, se mit a genoux devant le Maistre-Autel, le baisa, se plaça dans son Siege, &amp; le ","id":"/div/quote/#[9]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/quote/#[9]/p[1]/#[7]/hi/#"}}},{"#":{"value":" estant chanté, il voulut aller à pied jusques à l’Archevesché, suivy de son Chapitre. Nos Cavaliers devenus alors Piétons, l’accompagnerent, &amp; il arriva enfin heureusement jusques dans sa Chambre. Je croy, Madame, qu’il estoit bien fatigué, &amp; que vous l’estes aussi de cette longue lecture. Il faut pourtant que je vous apprenne encor qu’apres que Monsieur d’Alby eut passé sous mes fenestres, je fus saisie d’un de ces entousiasmes où vous sçavez que je suis quelquefois sujette, pendant lequel je dis mille choses dont il ne me souvient plus. Il n’en est resté dans ma memoire que ces Vers que je prononçay en presence de plusieurs Personnes.","id":"/div/quote/#[9]/p[1]/#[8]/#"}}]}]},{"l":["Enfin nous le voyons ce Prélat admirable,","Elevé dans un rang digne des plus grands vœux.","Enfin voicy le jour si doux, si remarquable,","Qui finit nos ennuis, &amp; nous va rendre heureux.","Nous le verrons bientost, ce Pasteur doux &amp; tendre,","Pour soulager nos maux, tout voir, &amp; tout entendre,","Par ses pénibles soins prévenir nos souhaits,","Agir incessamment, partager ses bienfaits.","Mais qu’il est dangereux qu’une vertu si rare","L’éleve quelque jour à de plus grands honneurs !",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/quote/#[10]/l[10]/seg/#"}},"#":{"value":"Je lis sa gloire, &amp; nos malheurs,","id":"/div/quote/#[10]/l[10]/#"}},"Dans ce que son destin en secret luy prépare.","Rome qui l’a donné, peut le redemander,","Et c’est un grand trésor difficile à garder."]},{"p":["Si vous estes lasse de lire, Madame, ne vous en plaignez qu’à vous-mesme ; &amp; bien loin de me faire des reproches, sçachez-moy quelque gré d’avoir tant écrit. Je ne vous ay jamais donné une plus longue marque de l’attachement avec lequel je suis toute à vous.",{"@rend":"right","#":{"value":"A Alby le 5. mars 1679.","id":"/div/quote/#[11]/p[1]/#"}}]}]}}}