{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03_202","@resp":"mercure","head":{"value":"[Description entiere du Carnaval de la Cour, &amp; de la Course des Testes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1685 [tome 3], p. 202-229","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je viens à l'Article que je vous ay promis du Carnaval de la Cour, pendant les mois de Janvier &amp; de Fevrier. Les Divertissemens n'y ont point cessé. L'Opera de Roland y a esté representé une fois chaque Semaine, &amp; il y avoit alternativement Bal, Comedie &amp; Opera. Toute la Cour a masqué sept fois, &amp; auroit continué à se donner ce plaisir, si la mort du Roy d'Angleterre n'eust interrompu pour quelques jours tous les Divertissemens. Chaque jour de Mascarade, Monseigneur le Dauphin changeoit quatre ou cinq fois d'habits, où l'on n'oublioit rien pour empescher qu'il ne fust reconnu. Il surprit toute l'Assemblée dans la premiere Mascarade, avec un habit de Chauve-souris. La magnificence &amp; l'invention ont paru dans tous les déguisemens de Monsieur le Duc. Les habits de sa Troupe estoient à cette premiere Mascarade de grandes Robes, de differentes couleurs, diversement &amp; richement chamarées, d'où sortoit un Col qui s'élevoit fort haut, &amp; s'abaissoit, &amp; sur lequel paroissoit une teste d'Animal, coeffée en Chauve-souris. Monsieur le Duc de Bourbon, qui étoit sous l'une de ces Machines, avoit un habit de Femme de Strasbourg. Mademoiselle de Bourbon, qui estoit sous une autre, en avoit un de Magicienne, &amp; les Filles d'honneur de Madame la Dauphine, qui en remplissoient d'autres, estoient diversement vétuës. Je ne dois pas oublier icy à vous dire, que Monsieur le Duc de Bourbon n'avoit encor fait de sejour à la Cour, que pendant ce Carnaval, &amp; qu'il a paru au sortir de ses Etudes, avec un air, des manieres, &amp; un esprit aussi libre que s'il y eust passé ses premieres années, &amp; qu'il eust eu un âge plus avancé. Le second jour qu'on masqua, la Mascarade de Monseigneur le Dauphin representoit toute la Troupe Italienne. Ce Prince estoit vestu en Docteur. Ceux qui formoient cette Mascarade, estoient Monsieur le Prince Conty, Monsieur le Prince de la Roche-sur-Yon, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Turenne, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Roquelaure, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" les Marquis de Bellefonds, d'Alincour, &amp; de Liancour. Madame la Dauphine, fit ce jour là une Mascarade de Perroquets, Monsieur le Duc de Bourbon parut avec un riche habit de Seigneur Hongrois, &amp; Mademoiselle de Bourbon, avec un habit de Païsane, d'une proprieté surprenante. Monsieur le Duc du Maine, se fit admirer le mesme jour, avec une Mascarade de petits vieillards &amp; de petites vieilles. Rien n'a paru plus beau, &amp; l'on ne pouvoit se lasser de les regarder. Ceux qui composoient cette Mascarade estoient, Monsieur le Duc du Mayne, Monsieur le Comte de Thoulouse, M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Mansini, M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Marquis de la Vrilliere, Mademoiselle de Nantes, Mademoiselle de Blois, &amp; Mademoiselle de Château-neuf.","id":"/div/p[1]/#[10]/#"}}]},"Dans la troisiéme Mascarade, Monseigneur le Dauphin parut d'abort déguisé avec quatre visages. Ensuite, il prit un habit de Flamande avec un Masque de Perroquet, &amp; changea à son ordinaire quatre ou cinq fois d'habit. Monsieur le Duc de Bourbon, parut ce soir là avec un habit de Noble Venitien, &amp; Mademoiselle de Bourbon s'y fit remarquer par sa propreté, &amp; la richesse d'un habit magnifique. Toute la Cour masqua ce soir là, &amp; le mélange des habits grotesques, &amp; superbes, estant fort agréable à la vuë, divertit beaucoup.","Le quatriéme jour qu'on masqua, Monseigneur le Dauphin mit pour premier habit celuy d'un Operateur, &amp; tirant seulement un petit cordon, il parut en un instant vétu en grand Seigneur Chinois. Des changemens aussi surprenans le firent paroistre encore le mesme soir avec deux autres habits. Monsieur le Duc de Bourbon mit ce soir-là un habit de Païsan, aussi riche que bien entendu. Monsieur le Duc de Mortemar, qui se distingue en tout ce qu'il fait, vint à l'Assemblée du mesme jour avec un habit tout formé de Manchons jusqu'à la coëffure. Ils étoient de differentes couleurs. Il avoit une Palatine pour Cravate, &amp; un Masque qui imitoit le visage d'un homme tout transi de froid. Sa barbe paroissoit toute gelée, &amp; les glaçons y pendoient. Il eust esté impossible de le reconnoistre, s'il ne se fust pas découvert luy-même.","Neuf Quilles &amp; la Boulle se trouverent dans le Bal le jour de la cinquiéme Assemblée ; c'estoit la Mascarade de Monseigneur le Dauphin. Ceux qui representoient ces Quilles estoient assis dessous, &amp; de petites fenestres leur donnoient de l'air ; jugez par là de leur contour, &amp; de leur hauteur ; elles estoient peintes de diverses couleurs. Monseigneur le Dauphin fit paroistre beaucoup d'agilité dans quelques-uns des habits qu'il prit le reste de la Soirée, les uns n'en demandant pas tant que les autres. Monsieur le Comte de Thoulouse se fit admirer en Scaramouche, &amp; l'on n'auroit pas eu de peine à le prendre pour un Amour déguisé. Monsieur le Duc de Bourbon, Mademoiselle de Bourbon ne masquerent ce soir-là qu'en Avocats ; mais ce fut avec une propreté qui faisoit assez connoistre que les Robes de ces Avocats là n'avoient jamais essuyé la poussiere du Palais.",{"#":[{"#":{"value":"La Mascarade des Cris de Paris fut la sixiéme de Monseigneur le Dauphin. Ceux qui accompagnoient ce Prince, étoient Monsieur le Prince de Conty, Monsieur le Prince de la Roche-sur-Yon, M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Grand Prieur, M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Prince de Turenne, M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" le Comte de Brienne, M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" le Prince de Thingry, M","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":" le Marquis d'Alincours, M","id":"/div/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Courtenvau, M","id":"/div/p[5]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[13]/hi/#"}}},{"#":{"value":" de la Rocheguion, M","id":"/div/p[5]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[15]/hi/#"}}},{"#":{"value":" de Liencourt, M","id":"/div/p[5]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[17]/hi/#"}}},{"#":{"value":" de Grignan, &amp; M","id":"/div/p[5]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[19]/hi/#"}}},{"#":{"value":" du S. Esteve. Selon les Mestiers qu'ils representoient, ils portoient ce qu'il y avoit de plus delicat à boire &amp; à manger, &amp; quelques uns portoient jusqu'à des Boutiques garnies de ce qui regardoit leur Personnage. Monsieur le duc de Bourbon, &amp; Mademoiselle de Bourbon vinrent ce soir-là au Bal avec une Troupe de huit Personnnes, dont les habits representoient des Pavillons. La Mascarade de Monsieur le Duc du Mayne, qui parut le mesme soir, étoit de dix Seigneurs Chinois, &amp; de cinq Dames Chinoises, avec des habits aussi magnifiques, que bien imaginez. Voicy les Noms de ceux qui composoient cette Mascarade ; Monsieur le Duc du Mayne, Monsieur le Comte de Thoulouse, M","id":"/div/p[5]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[21]/hi/#"}}},{"#":{"value":" de Mancini, M","id":"/div/p[5]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[23]/hi/#"}}},{"#":{"value":" le Comte de Crussol, M","id":"/div/p[5]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[25]/hi/#"}}},{"#":{"value":" de Duras, M","id":"/div/p[5]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[27]/hi/#"}}},{"#":{"value":" Sully, M","id":"/div/p[5]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[29]/hi/#"}}},{"#":{"value":" de Grignan, M","id":"/div/p[5]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[31]/hi/#"}}},{"#":{"value":" le Marquis de la Vrilliere, M","id":"/div/p[5]/#[32]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[33]/hi/#"}}},{"#":{"value":" de Soyecourt, M","id":"/div/p[5]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[35]/hi/#"}}},{"#":{"value":" Bontemps, Mademoiselle de Nantes, Mademoiselle de Blois, Mademoiselle d'Usez, Mademoiselle de Senneterre, Mademoiselle de Chasteauneuf. Quelques jours avant la fin du Carnaval Monseigneur le Dauphin ayant resolu de faire une Course de Testes en maniere de petit Carousel, avec des Quadriles, on chercha un Sujet, on imagina des Habits, on les fit, on s'exerça, &amp; l'on courut enfin six jours apres qu'on eut resolu ce divertissement. La France seule est capable d'executer des choses de cette nature en si peu de temps. Vous en serez surprise, quand vous aurez sçeu ce que j'ay à vous en dire. Le Dimanche 4. de Fevrier, le Roy, Madame la Dauphine, &amp; toute la Cour se rendirent à trois heures apres midy sur les Amphitheatres du Manege découvert de Versailles. La Quadrille de Monseigneur le Dauphin entra aussi-tost dans la Carriere, au son des Timbales &amp; des Trompettes ; les Armes de cette Quadrille estoient noir &amp; or, les habits de dessous noirs &amp; bordez d'or, &amp; toutes les plumes tant des Hommes que des Chevaux étoient blanches, &amp; les garnitures de mesme. M","id":"/div/p[5]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[37]/hi/#"}}},{"#":{"value":" le Marquis de Dangeau, sous le nom de Charlemagne, entra le premier comme Juge du Camp. Monseigneur le Dauphin, estoit sous le nom de Zerbin ; M","id":"/div/p[5]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[39]/hi/#"}}},{"#":{"value":" le Prince de Tingry, sous celuy de Renaud ; M","id":"/div/p[5]/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[41]/hi/#"}}},{"#":{"value":" de la Roche-Guyon, sous celuy d'Aquilan le noir ; M","id":"/div/p[5]/#[42]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[43]/hi/#"}}},{"#":{"value":" le Marquis de Liancour, sous celuy de Grifon le blanc ; &amp; M","id":"/div/p[5]/#[44]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[45]/hi/#"}}},{"#":{"value":" le Marquis d'Antin, sous celuy de Roland. La seconde Quadrille entra aussi-tost apres, précedée de ses Trompettes, &amp; de ses Timbales. Les couleurs de cette Quadrille estoient or &amp; vert, avec des plumes blanches, &amp; mouchetées de vert. M","id":"/div/p[5]/#[46]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[47]/hi/#"}}},{"#":{"value":" le Duc de Gramont estoit Juge du Camp. Il entra le premier sous le nom d'Agramant, Monsieur le Prince de la Roche-sur-Yon, avoit celuy de Mandricard, M","id":"/div/p[5]/#[48]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[49]/hi/#"}}},{"#":{"value":" le Duc de Vandosme, celuy de Gradasse ; M","id":"/div/p[5]/#[50]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[51]/hi/#"}}},{"#":{"value":" le Prince de Turenne, celuy de Roger ; M","id":"/div/p[5]/#[52]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[53]/hi/#"}}},{"#":{"value":" le Comte de Briône, celuy de Rodomont ; &amp; M","id":"/div/p[5]/#[54]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[55]/hi/#"}}},{"#":{"value":" le Marquis d'Alincour, celuy de Sacripant. On ne peut avoir plus de satisfaction que cette Course en donna aux Spectateurs, ny meriter plus d'aplaudissemens que Monseigneur le Dauphin, qui est le Prince du Monde, qui a la meilleure grace les Armes à la main. Apres une fort longue dispute, le Prix demeura à la seconde Quadrille, &amp; ceux qui la composoient le disputerent long-temps entr'eux ; mais enfin, M","id":"/div/p[5]/#[56]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[57]/hi/#"}}},{"#":{"value":" le Prince de Turenne l'emporta, &amp; reçut de la main du Roy, au son des Timbales, &amp; des Trompettes, une Epée d'or avec de riches Boucles. M","id":"/div/p[5]/#[58]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[59]/hi/#"}}},{"#":{"value":" du Mont Ecuyer de Monseigneur le Dauphin, montoit un Cheval nud qu'il gouvernoit, comme auroit pû faire le plus habile Ecuyer à qui rien n'auroit manqué, pour bien manier un Cheval, sur lequel il auroit esté monté. Je croy que vous sçavez de quelle maniere se fait cette Course de testes. Il faut d'abord en emporter une avec la Lance ; puis on en darde une autre, on se retourne ensuite vers la Meduse que l'on darde aussi, apres quoy on emporte à l'épée la derniere teste, qui est plus basse que les autres. Je vous envoyeray le mois prochain les Devises de tous ceux qui estoient de cette Course. Le lendemain on representa l'Opera d'Amadis à Versailles. Le Roy ne l'avoit point encore veu, parce que cet Opera avoit paru dans l'année de la mort de la Reyne, &amp; vous sçavez que pendant ce temps, le Roy n'a pris aucun divertissement. Le jour suivant qui estoit le dernier du Carnaval, la Mascarade de Monseigneur le Dauphin, estoit d'un Marquis de Mascarille porté en Chaise, avec un équipage convenable à son fracas d'ajustement, Monsieur le Comte de Thoulouse masqua ce soir là avec un habit de Persan, &amp; charma toute la Cour. Parmy les Mascarades qui ont le plus diverty, il y en a eu une de Suisses, qui a donné un fort grand plaisir, &amp; dont l'invention causa beaucoup de surprise. Toutes les fois que Madame la Dauphine a dancé, pendant les jours destinez aux Mascarades, sa bonne grace &amp; la justesse de son oreille ont toûjours paru. Madame la Princesse de Conty s'y est souvent fait admirer sous plusieurs habits, mais sur tout avec un habit Grec, dont on fut tellement charmé, que plusieurs en firent faire de semblables pour les Bals suivans. Mes Dames les Marquises de Richelieu &amp; de Bellefonds, se sont fort distinguées par divers habits aussi riches que bien entendus ; &amp; Madame la Marquise de Seignelay a aussi brillé de la mesme sorte, &amp; sur tout avec un habit à la Hongroise. Je serois trop long si j'entrois dans le detail de toutes celles qui en ont eu de tres riches en masquant. Quoy que ces habits n'eussent le Caractere d'aucune Nation, ils n'en estoient ny moins beaux, ny moins magnifiques, ny moins bien entendus, &amp; n'en paroient pas moins les Dames qui les portoient. Il y a eu encore un divertissement, qui pour n'avoir pas esté du nombre des Mascarades qui se sont faites chez le Roy, n'a pas laissé d'estre un des plus agréables, dont on ayt jamais entendu parler. Le Roy estant entré un soir chez Madame de Montespan, fut surpris de voir que tout son appartement representoit la Foire de S. Germain. Ce n'étoit par tout que Boutiques remplies de Marchands, &amp; l'on voyoit mesme des Compagnies entieres de Personnes qui se promenoient dans cette Foire, &amp; qui faisoient conversation, ou entr'elles, ou avec les Marchands &amp; les Marchandes. Enfin, tout ce que l'on a coustume de voir à la Foire, y paroissoit dépeint au naturel. C'est ainsi qu'on doit surprendre pour bien divertir, &amp; tous ces sortes de divertissemens sont de bon goust.","id":"/div/p[5]/#[60]/#"}}]},{"#1":{"value":"L'Opera de Roland qui avoit esté fait pour le Roy, n'ayant pû estre representé à Paris, avant que les divertissemens de Versailles eussent cessé, fut donné pour la premiere fois au Public, le huitiéme de ce mois, accompagné des Machines &amp; des Décorations qui n'avoient pû luy servir d'ornement à la Cour, parce que le superbe Théatre où ces grands spectacles doivent paroistre, n'est pas encore achevé. Ces Décorations &amp; ces Machines, ont donné un nouvel éclat à cet Opera. Ils sont de M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" Berrin, aussi bien que les desseins des habits des Mascarades &amp; du Carousel, dont je viens de vous parler. La Troupe Italienne est augmentée d'un Acteur nouveau, qui attire les applaudissemens de tout Paris, &amp; qui n'a pas moins plû à la Cour qu'à la Ville. Il a une agilité de corps surprenante, &amp; seconde admirablement l'incomparable Arlequin.","id":"/div/p[6]/#2"}}]}}