{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_071","@resp":"mercure","head":{"value":"Lettre II","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 71-75.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre II.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Thoüars. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"JE n’ay encor leu que quatre Tomes de vostre Mercure Galant. Ce sont les quatre derniers, mais c’est assez, Monsieur, pour pouvoir juger favorablement des autres. On ne pouroit pas trouver un plus seur moyen pour avoir, comme vous avez, des correspondances dans toutes les Provinces, s’il falloit estre aussi ingénieux que vous l’estes, pour instruire les Provinciaux sans sortir de leurs Cabanes, &amp; leur rendre Paris commun sans les obliger d’y aller faire de la dépense. Apres cela vous ne vous attendez pas, Monsieur, que les Dames de cette Ville ont dessein de vous quereller par ma plume. Cependant il n’y a rien de plus vray, &amp; il m’a esté impossible de n’en pas accepter la commission. Ces Dames se plaignent de ce que vous avez parlé presque de tous les environs de cette Ville, sans avoir pensé à elles. Vous ne sçavez peut-estre pas, Monsieur, que Thoüars est une ancienne Ville, arrosée par une Riviere qui s’appelle ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Thoüe","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", dont elle tire son nom, &amp; qu’elle est embellie par un magnifique Chasteau que le Seigneur de la Trimoüille y ont fait bastir. Mais pour vous faire concevoir une plus forte idée de cette Ville vous sçaurez qu’on y a envoyé sept Compagnies du Regiment d’Anjou en Quartier d’Hyver. Voyez s’il ne faut pas que la Ville soit bonne. Vous comprenez bien, Monsieur, que nos Dames ont quelque raison de se plaindre de vous, &amp; qu’à l’imitation de celles de Saumur leurs Voisines, elles ont fort bien fait de m’établir leur Secretaire, pour vous dire que quoy que le nom de Thoüars veüille dire Forteresse de Thoüe, cependant ce n’est pas une Ville si forte que l’Amour n’y puisse entrer. En efet, Monsieur, je vous assure qu’on n’y avoit jamais tant parlé de Guerre que depuis qu’on y a mis en Garnison les Troupes dont je vous viens de parler. L’Amour é les Jeux avoient jusques-là fait toute l’occupation des Compagnies, &amp; donné lieu à de petites Intrigues dont on vous feroit part, s’il se trouvoit icy quelqu’un qui écrivist assez bien pour cela. Il ne me reste plus qu’à vous dire, Monsieur, que nous avons icy des Dames qui ont extrémement de l’esprit, &amp; le goust tres-bon. La meilleure marque que je puisse vous en donner, c’est qu’elles en prennent à la lecture de vostre Mercure Galant, jusque-là qu’il y en a eu qui ont condamné la trop grande vertu de la Comtesse du Mois de Janvier, &amp; qui luy auroient conseillé la vangeance. Elles se sont mises en peine pour deviner vos Enigmes ; mais en verité, Monsieur, elles ne veulent point passer pour Sorcieres. Il n’y en a qu’une d’elles qui s’est mis dans l’esprit de trouver celle des quatre Vers, qui commence par ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Jamais par moy lieux bas ne furent habitez","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; elle veut que ce soit une Etoille. Voila, Monsieur, un peu plus que m’acquiter de ma Commission. Je souhaite que nos Dames donnent bientost lieu à quelque Histoire veritable, afin de vous en faire part, &amp; vous assurer encor une fois que quoy qu’Inconnu, je suis, &amp;c.        B.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}