{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_286","@resp":"mercure","head":{"value":"[Réjoüissances pour la Paix faites à S. Omer]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 286-293.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous avez veu par ce que je vous ay déja dit des réjoüissances de la Paix, avec quelles acclamations la Publication en a esté faite dans toutes nos Villes. Il faut vous apprendre presentement les témoignages particuliers de joye qu’en ont donné les nouveaux Sujets du Roy. Je parle des Habitans de S. Omer, qui estant devenus François du consentement mesme de l’Espagne, ont fait paroistre dans cette éclatante occasion le zele le plus empressé qu’on puisse marquer à un Souverain aussi auguste que ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüïs le Grand","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Leurs sentimens sembloient avoir prévenu les ordres de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Marquis de S. Geniez leur Gouverneur, qui voulut estre present à cette Publication. Il estoit suivy du Lieutenant de Roy, de l’Etat Major, des Officiers de la Garnison, du Clergé, de la Noblesse, &amp; de tout le Magistrat. Le carillon des Cloches se mettoit de toutes parts au son des Trompetes, des Timbales, &amp; des Tambours. Le reste de la Cerémonie fut remis au Dimanche suivant. Elle commença sur les neuf heures du matin. Tous les Officiers de la Garnison se trouverent chez M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Gouverneur, pour l’accompagner en l’Eglise Cathedrale, &amp; assister à une grande Messe chantée par trois Chœurs de Musique, à laquelle il avoit esté invité au nom du Chapitre par M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Lierre qui en est Doyen. Vous sçavez que Sa Majesté l’a nommé à l’Evesché d’Ypres. Les décharges de l’Artillerie attirerent tant de monde de la Campagne, qu’à peine pouvoit-on passer dans quelques Ruës pour entrer dans la Cathedrale. Elle estoit éclairée depuis le haut jusqu’au bas, d’un nombre infiny de Flambeaux. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Marquis de S. Geniez s’y rendit sur les quatre heures, accompagné de plus de six vingts Officiers. Le ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" fut entonné par M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" l’Evesque d’Ypres, &amp; poursuivy par quatre Chœurs de Musique qui cédoient quelquefois aux Orgues, quelquefois à une Symphonie de toutes sortes d’Instrumens, &amp; quelquefois à un Concert de douze Violons seuls. On alluma le Feu au sortir du ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":". Il y avoit des Fuzées d’une maniere extraordinaire, qui laissoient voir en l’air des Couronnes de Fleurs de Lys. Je ne parle point du bruit des Tambours, des Timbales, &amp; des Trompetes, ny des cris de ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":", qui durerent autant que le Feu. Je vous diray seulement que la Feste n’en demeura pas là, &amp; qu’apres trois décharges du Canon, des Boëtes, &amp; de toute l’Infanterie, ausquelles la Garnison du Fort de S. Michel, &amp; les Hautponnois, répondirent de leur mieux, on alla souper à la Maison de Ville, où quatre-vingts Personnes furent traitées. Il y avoit plusieurs Tables qui furent magnifiquement servies. Les Santez du Roy, &amp; de toute la Maison Royale, y furent buës avec grand éclat. Ce superbe Festin n’estant que pour les Hommes, Messieurs de Ville voulurent que les Dames qui avoient assisté au ","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":", fussent aussi régalées. Ainsi apres le Soupé, ils leur firent donner la Comédie, qui fut suivie d’un grand Bal. M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" le Baron de Berneville, comme Chef du Magistrat en qualité de Majeur, en fit les honneurs. Il s’en acquita fort dignement. Ce Bal fut accompagné d’une Collation tres-magnifique. Il ne finit qu’à trois heures apres minuit. M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" le Gouverneur eut la complaisance d’y demeurer jusques à la fin.","id":"/div/p/#[24]/#"}}]}}}