{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-05_088","resp":"mercure"},"#":[{"head":{"value":"[Promesse faite à Cloris par un tres galant Homme]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 88-94.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il se fait tous les jours des Obligations de toute espece, mais je croy qu’il n’en fut jamais une si particuliere que celle dont j’ay à vous parler. Dans une belle Compagnie où il y avoit force Gens d’esprit de l’un &amp; de l’autre Sexe, on loüa fort la genérosité d’un galant Homme, qui voulant faire du bien à une aimable Personne qu’il ne pouvoit épouser, luy avoit donné un Billet par lequel il confessoit luy devoir une somme considérable, quoy qu’il n’en eust jamais rien reçeu. Un jeune Amant qui venoit de recueillir une assez grande Succession, &amp; qu’on croyoit fort épris d’une Belle qui estoit présente, dit qu’il iroit encor plus loin pour ce qui luy toucheroit le cœur, &amp; qu’il se soûmettroit à payer les interests outre ce qu’il confesseroit avoir reçeu, quoy qu’on ne luy eust rien donné. Il s’agissoit de la preuve. On la demanda en faveur de la Belle dont il sembloit estre le Protestant. Il luy presenta la plume pour écrire ce qu’elle voudroit. Elle entendit, &amp; raillerie jugeant comme elle devoit d’une proposition de cette nature faite en présence de tant de Témoins, elle luy dit en riant, qu’il valoit mieux qu’il fist le Billet luy-mesme, mais qu’il prist garde à ce qu’il écriroit, parce qu’elle estoit Fille à s’en prévaloir. Il écrivit aussitost, et luy mettant le Billet entre les mains d’une maniere toute serieuse, il adjoûta qu’il dépendroit d’elle de ne luy demander jamais ce qu’il ne sçavoit que trop qu’elle ne luy avoit point donné ; mais que si-tost qu’elle se trouveroit d’humeur à l’exiger, il protestoit que son soin le plus pressant seroit celuy de la satisfaire. Ces paroles firent juger à tout le mode qu’il auroit écrit quelque agreable folie ; &amp; comme il ne manquoit pas d’esprit, on s’empressa pour voir le Billet. La Belle qui en avoit ry en le lisant, ne fit point de façon pour le donner. On le leût, &amp; voicy ce qu’il contenoit.","id":"/div/#[2]/p"}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Je sous-signé, confesse devoir à la jeune Cloris cinquante Baisers que j’ay reçeus d’elle pour soulager mon amour dans une tres-pressante necessité ; me soúmettant de luy en payer deux tous les jours pour l’interest jusqu’à l’entier remboursement que je promets luy en faire toutefois &amp; quantes. Fait en présence de la Fidelité &amp; de la Tendresse, qui ont signé avec moy comme Témoins.","id":"/div/#[3]/quote/p/hi[0]/#"}},{"@rend":"sc","#":{"value":"Le Passionné","id":"/div/#[3]/quote/p/hi[1]/#"}}],"#":{"value":".","id":"/div/#[3]/quote/p/#"}}}},{"p":{"value":"Toute la Compagnie demeura d’accord qu’on pouvoit estre-genéreux de cette sorte, sans s’exposer à se repentir. La Belle se tira d’affaires avec un enjoüement admirable, &amp; il n’y eu rien de si divertissant que toute cette conversation.","id":"/div/#[4]/p"}}]}}