{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-07_227","@resp":"wordpro","head":{"value":"[Lettre de l’Auteur de la Satyre des Petits Maistres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1694 [tome 7], p. 227-237.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Vous ne serez pas fachée de voir la Lettre qui suit. Elle a esté écrite à M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Senecé, par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Bellocq.","id":"/div/p/#[4]/#"}}]},"quote":{"#":[{"p":{"hi":{"@rend":"i","#":{"value":"Je croyois, Monsieur, qu’aprés la fameuse défaite des Bouts-rimez par le General Sarazin, ils ne se releveroient jamais de leur chute. Cependant les voicy qui paroissent en corps d’Armée plus nombreux &amp; plus formidables qu’ils n’estoient, &amp; qui menacent l’Etat des Muses d’une aussi perilleuse inondation, que le fut autrefois pour l’Empire Romain celle des Nations barbares ; &amp; si vous remarquez ce danger dans les circonstances qui les accompagnent, vous trouverez que ma comparaison ne manque pas de justesse. Les Barbares n’avoient rien de cette veritable valeur qui agit avec connoissance &amp; reflexion ; l’impetuosité &amp; la fureur estoient leur partage. Les Bouts-rimez n’ont rien de ce sage genie, qui doit conduire les Ouvrages d’esprit, ce n’est que le caprice, que le seul hazard qui les fait réussir. C’estoit la disette des choses necessaires à la vie, qui forçoit les Barbares à quitter leur Pays pour venir chercher des climats plus heureux. C’est la pauvreté des esprits, &amp; la disette d’invention, qui fait sortir les Bout-rimez du genie aride &amp; sterile qui leur donne la naissance, pour faire irruption dans les champs où se recueillent les fertiles moissons de l’honneur &amp; de la gloire. Enfin, pour achever mon Paralelle, c’est de l’ancien Royaume des Visigots que sortent aujourd’huy les Bouts-rimez, pour venir fourager sur les terres du Patrimoine d’Apollon. Je prie Mrs les Lanternistes de me pardonner cette petite plaisanterie. Ce sont gens que d’ailleurs je reconnois pleins de merite, &amp; dignes de beaucoup de loüanges ; mais de bonne foy, auriez vous cru que les Bouts-rimez pussent jamais devenir des ennemis assez redoutables pour nous reduire à les attaquer dans les formes ? Cependant, je vois que cette bizarre composition s’accredite à la Cour, aussi-bien qu’à la Ville, qu’elle se répand dans les Provinces, &amp; que si l’on n’y prend garde, elle va bien-tost faire autant de ravage, qu’en firent les Vers Burlesques il y a trente ou quarante années, lors qu’insensiblement tout le Parnasse fut étonné de se voir devenu Bateleur, &amp; que les Muses gemirent de se trouver reduites à parler le langage des Halles. A quoy bon, je vous prie, gêner les esprits par l’extravagante contrainte de ces rimes disposées au hazard ? Les regles severes du Sonnet ne sont elles pas elles mêmes une gêne suffisante ? Ce n’est pas assez pour en composer un excellent, de remplir quatorze Vers de termes magnifiques, ou de Phrases empoulées. Il faut, s’il se peut, qu’il contienne une pensée originale, que tous les Vers la préparent par degrez, que tous les termes y répondent, cependant sans la faire deviner, afin qu’elle frape avec plus d’effort, &amp; qu’elle brille avec plus d’éclat. S’il est permis de comparer les petits Ouvrages aux grands, il en est du Sonnet comme de la Tragedie, dont les incidens doivent insensiblement disposer la catastrophe ; &amp; ce sont ces loix rigoureuses, lesquelles ajoûtées aux autres contraintes de la construction du Sonnet, font qu’il s’en rencontre si peu de bons. Et le moyen que des rimes témérairement assemblées, puissent servir de dignes materiaux pour un si noble édifice ? Pensez-vous qu’un Architecte pust jamais réüssir dans la construction d’un superbe Palais, s’il en jettoit les fondemens &amp; en élevoit les murailles, sans songer aux entrées ny aux issuës, sans examiner où il placeroit son escalier, où il prendroit ses jours, où il ménageroit ses dégagements ? Je vous avouë que je ne puis souffrir que la gloire du Roy soit confiée au caprice, &amp; que sa statuë majestueuse soit appuyée sur une base d’argile. On n’a pas trop de tout son esprit &amp; de toute sa liberté, pour traiter les misteres de sa grandeur ; &amp; ce Conquerant, qui ne vouloit estre peint que de la main d’Apelle, &amp; qui avoit toujours Homere sous son chevet, n’auroit jamais souffert que l’on celebrast en Bouts-rimez, la Bataille d’Arbelles, ou le passage du Granique. Pour moy, j’estime que toute la grace que l’on peut faire aux Bouts-rimez, c’est de les reduire aux sujets Burlesques ou Satyriques, comme les Grotesques sont releguez aux bordures des Tapisseries. Il faut convenir que la loüange déplaist naturellement par la malignité de l’esprit humain, qui trouve de l’abaissement dans l’élevation d’un autre. Il faut donc beaucoup d’art pour la faire suporter, beaucoup de sel pour en relever le goust. Peut-elle attendre un tel secours des fades, des insipides Bouts-rimez ? Aprés toutes ces reflexions, que direz vous de moy, Monsieur, de trouver un Sonnet de cette espece à la fin de ma Lettre ? Vous direz, avec justice, que je me laisse entraisner au torrent, &amp; que j’ay voulu extravaguer avec les autres. Il n’y a rien de plus déconcerté qu’un homme qui se trouve de sens froid parmy une troupe de gens eschaufez de la débauche ; il faut en prendre une petite pointe pour se pouvoir accommoder avec eux. Souffrez-moy donc, je vous prie, ce petit accés de la fureur des Bouts-rimez. On en a fait plusieurs pour Madame la Princesse de Conty. Pourquoy n’oserai-je pas tenter d’en faire un pour un si beau sujet ? Dans la difficulté d’atteindre à la hauteur d’une si noble entreprise, je me sauveray du moins par l’excuse de la contrainte, &amp; je m’efforceray de faire croire que j’aurois mieux réüssi dans une plus grande liberté. C’est à vous, Monsieur, à qui il est reservé de faire quelque ouvrage pour elle, qui ait de la proportion avec ces brillantes qualitez, qui font l’admiration de toute la terre. Je vous invite à ce travail, comme au plus digne sujet de vos veilles, ou plutost c’est la gloire qui vous y invite. Ce sera pour lors que la loüange ne pourra déplaire, &amp; que l’envie mesme sera charmée &amp; des grandes qualitez de l’Heroïne, &amp; du noble tour que vous aurez sceu leur donner.","id":"/div/quote/#[0]/p/hi/#"}}}},{"quote":{"#":[{"label":{"#":[{"#":{"value":"Sur les Bouts-rimez prescrits par M","id":"/div/quote/#[1]/quote/#[0]/label/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[1]/quote/#[0]/label/#[1]/hi/#"}}},{"#":{"value":" les Academiciens Lanternistes de Toulouse.","id":"/div/quote/#[1]/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Pour S.A. Madame la Princesse de Contry.","id":"/div/quote/#[1]/quote/#[0]/label/#[4]/hi/#"}}},{"lb":{}},{"#":{"value":"SONNET.","id":"/div/quote/#[1]/quote/#[0]/label/#[6]/#"}}]}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Frappez une medaille, ou modelez un","id":"/div/quote/#[1]/quote/#[1]/lg/l[0]/hi/#"}},"#":{"value":" Buste","id":"/div/quote/#[1]/quote/#[1]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Doctes Sœurs ; méditez jusqu’au temps des","id":"/div/quote/#[1]/quote/#[1]/lg/l[1]/hi/#"}},"#":{"value":" glaçons,","id":"/div/quote/#[1]/quote/#[1]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Un dessein, qu’auront veu commencer les","id":"/div/quote/#[1]/quote/#[1]/lg/l[2]/hi/#"}},"#":{"value":" moissons,","id":"/div/quote/#[1]/quote/#[1]/lg/l[2]/#"}},{"hi":{"@rend":"i","#":{"value":"De tendre Poësie, ou de Prose","id":"/div/quote/#[1]/quote/#[1]/lg/l[3]/hi/#"}},"#":{"value":" robuste.","id":"/div/quote/#[1]/quote/#[1]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[1]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Vous devez plus encore à la Princesse","id":"/div/quote/#[1]/quote/#[3]/lg/l[0]/hi/#"}},"#":{"value":" auguste,","id":"/div/quote/#[1]/quote/#[3]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Dont le sublime esprit vous feroit des","id":"/div/quote/#[1]/quote/#[3]/lg/l[1]/hi/#"}},"#":{"value":" leçons.","id":"/div/quote/#[1]/quote/#[3]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"L’honneur qu’elle vous fait d’écouter vos","id":"/div/quote/#[1]/quote/#[3]/lg/l[2]/hi/#"}},"#":{"value":" chansons,","id":"/div/quote/#[1]/quote/#[3]/lg/l[2]/#"}},{"hi":{"@rend":"i","#":{"value":"De vos plus grands efforts est un motif trop","id":"/div/quote/#[1]/quote/#[3]/lg/l[3]/hi/#"}},"#":{"value":" juste.","id":"/div/quote/#[1]/quote/#[3]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[1]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Joignez l’air de Minerve à son Illustre","id":"/div/quote/#[1]/quote/#[5]/lg/l[0]/hi/#"}},"#":{"value":" orgueil,","id":"/div/quote/#[1]/quote/#[5]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les graces de Venus à son riant","id":"/div/quote/#[1]/quote/#[5]/lg/l[1]/hi/#"}},"#":{"value":" accueil,","id":"/div/quote/#[1]/quote/#[5]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"De vostre art trop borné, Muses, forcez la","id":"/div/quote/#[1]/quote/#[5]/lg/l[2]/hi/#"}},"#":{"value":" digue.","id":"/div/quote/#[1]/quote/#[5]/lg/l[2]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[1]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Et vous globes brillants, harmonieux","id":"/div/quote/#[1]/quote/#[7]/lg/l[0]/hi/#"}},"#":{"value":" ressorts,","id":"/div/quote/#[1]/quote/#[7]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour celebrer les dons que le Ciel luy","id":"/div/quote/#[1]/quote/#[7]/lg/l[1]/hi/#"}},"#":{"value":" prodigue,","id":"/div/quote/#[1]/quote/#[7]/lg/l[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Au Parnasse impuissant unissez vos","id":"/div/quote/#[1]/quote/#[7]/lg/l[2]/hi/#"}},"#":{"value":" accords.","id":"/div/quote/#[1]/quote/#[7]/lg/l[2]/#"}}]}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Peut-estre me trouverez-vous hardy, de donner à la Prose l’Epithete de Robuste ; mais on dit bien un stile masle, un stile vigoureux. Pourquoy ne dira-t-on pas aussi bien Robuste ? C’est la mesme espece de Metaphore. Les premiers qui ont hazardé ces expressions ont paru témeraires. L’oreille s’y fait. A dire le vray, peut-estre que sans la contrainte des Bouts-rimez, je ne l’aurois pas choisy.","id":"/div/quote/#[2]/p/hi/#"}}}}]}}}