{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-03_108","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1685 [tome 3], p. 108-126","id":"/div/bibl/#"}},"p":{"value":"Il est dangereux de forcer l’amour à se tourner en fureur ; il en arrive ordinairement des suites funestes, &amp; ce qui s’est passé depuis peu de temps dans une des plus grandes Villes du Royaume, confirme les sanglans exemples que nous en trouvons dans les Histoires. Une jeune Demoiselle naturellement sensible à la gloire, &amp; pleine de cette loüable &amp; noble fierté, qui donne un nouveau merite aux belles Personnes, vivoit dans une conduite qui la mettoit à couvert de toute censure. L’agrément de ses manieres, joint à un brillant d’esprit qui la distinguoit avec beaucoup d’avantage, luy attiroit des Amans de tous côtez. Elle recevoit leurs soins, sans marquer de préférence, &amp; conservoit une égalité, qui n’en rebutant aucun, leur faisoit connoître qu’elle vouloit se donner le temps de choisir. C’estoit en effet son but ; elle gardoit avec eux la plus éxacte regularité ; ne leur permettant ny visites assiduës, ny empressemens trop remarquables. Ainsi la bienséance régloit tous les égards complaisans qu’elle croyoit leur devoir ; &amp; sa raison demeurant toûjours maîtresse de ses sentimens, elle attendoit qu’elle connût assez bien leurs differens caracteres, pour pouvoir faire un heureux, sans se rendre malheureuse, ou qu’il s’offrist un Party plus considerable, qui déterminast son choix. Elle approchoit de vingt ans, quand un Cavalier assez bienfait vint se mêler parmy ses Adorateurs. Comme il n’avoit ny plus de naissance, ny plus de bien que les autres, il ne reçût d’elle que la mesme honnesteté qu’elle avoit pour tous ; &amp; cette maniere trop indifferente l’auroit sans doute obligé de renoncer à la voir, si par une vanité que quelques bonnes fortunes luy avoient fait prendre, il n’eust trouvé de la honte à ne pas venir à bout de toucher un cœur qui avoit toûjours paru insensible. C’estoit un homme d’un esprit insinuant, &amp; qui sçavoit les moyens de plaire mieux que personne du monde, quand il vouloit les mettre en usage. Il feignit d’estre content des conditions que luy préscrivit la Belle ; &amp; sans se plaindre du peu de liberté qu’elle luy laissoit pour les visites, il la vit encore plus rarement qu’elle ne parut le souhaiter. Il est vray qu’il repara le manque d’empressement qu’il sembloit avoir pour elle, par le soin qu’il prit de se trouver aux lieux de devotion où elle alloit ordinairement. Il la saluoit sans luy parler que des yeux, &amp; ne manquoit pas dans la premiere entreveuë, de faire valoir d’une maniere galante le sacrifice qu’il luy avoit fait en s’imposant la contrainte de ne luy rien dire, pour ne pas donner matiere à ses scrupules. Il prenoit d’ailleurs un plaisir particulier à élever son merite devant tous ceux qui la connoissoient, &amp; ce qu’elle en apprenoit la flatoit en même temps, &amp; luy donnoit de l’estime pour le Cavalier. Toutes ces choses firent l’effet qu’il avoit prévû. On souhaita de s’en faire aimer. Il s’en apperçût ; &amp; rendit des soins un peu plus frequens, en protestant que son respect luy en feroit toûjours retrancher ce qu’on trouveroit contre les regles. La Belle qui commençoit à estre touchée, adoucit en sa faveur la severité de ses maximes. Elle apprehenda qu’il n’eust trop d’exactitude à luy obéir, si elle vouloit s’opposer à ses assiduitez ; &amp; trouvant dans sa conversation un charme secret qu’elle n’avoit point senty dans celle des autres, elle crût que ce seroit user de trop de rigueur envers elle-même, que de se resoudre à s’en priver. Tous ses Amans eurent bientôt remarqué le progrés avantageux que le Cavalier faisoit dans son cœur. Ils le voyoient applaudy sur toutes choses ; &amp; le dépit les forçant d’éteindre leur passion, ils se retirerent, &amp; laisserent leur Rival sans aucun obstacle qui pust troubler ses desseins. Ce fut alors que la Belle ouvrit les yeux sur le pas qu’elle avoit fait. Le Cavalier demeuré seul auprés d’elle, fit examiner le changement que l’Amour mettoit dans sa conduite. Toute la Ville en parla ; &amp; ce murmure l’ayant obligée à s’expliquer avec luy, il luy répondit qu’elle devoit peu s’embarasser de ce qu’on pensoit de l’un &amp; de l’autre, si elle l’aimoit assez pour vouloir bien devenir sa Femme ; que c’estoit dans cette veuë qu’il avoit pris de l’attachement pour elle ; &amp; que ne souhaitant rien avec plus d’ardeur que de l’épouser, il luy demandoit seulement un peu de temps pour obtenir le consentement d’un Oncle dont il esperoit quelque avantage. Je ne puis vous dire s’il parloit sincerement ; ce qu’il y a de certain, c’est que la Belle se laissa persuader. Les promesses que luy fit le Cavalier la satisfirent ; &amp; croyant n’avoir besoin de reputation que pour luy, elle se mit peu en peine d’estre justifiée envers le Public, pourvû qu’un homme qu’elle regardoit comme son Mary, n’eust point sujet de se plaindre. Une année entiere se passa de cette sorte. Elle parla plusieurs fois d’accomplir le Mariage, &amp; le fâcheux obstacle d’un Oncle difficile à ménager empéchoit toûjours qu’on n’éxecutast ce qu’on luy avoit promis. Cependant le Cavalier qui ne s’estoit obstiné à cette conqueste, que par un vain sentiment de gloire, s’en dégoûta quand elle fut faite. L’amour de la Belle ne pouvant plus s’augmenter, il cessa d’avoir pour elle les mêmes empressemens qui faisoient d’abord tout son bonheur. Elle s’en plaignit, &amp; il rejetta sur ses plaintes trop continuelles les manieres froides qu’il ne pouvoit s’empécher de laisser paroître. Elles luy servirent même de prétexte pour estre moins assidu. Les reproches redoublerent ; &amp; leurs conversations n’estant plus remplies que de choses chagrinantes, le Cavalier s’éloigna entierement. Ce fut pour la Belle un sujet de desespoir qu’on ne sçauroit exprimer. Elle envoya plusieurs personnes chez luy, elle y alla elle-même ; &amp; ses réponses estant toûjours qu’il l’épouseroit sitôt qu’il auroit gagné l’esprit de son Oncle, elle luy fit proposer un mariage secret. Il rejetta cette proposition d’une maniere qui fit connoistre à la Belle, qu’elle esperoit inutilement luy faire tenir parole. L’excés de son déplaisir égala celuy de son amour. Elle aimoit le Cavalier éperdument ; &amp; quand elle eust pû changer cet amour en haine, aprés l’éclat qu’avoient fait les choses, l’interest de son honneur l’auroit obligé à l’épouser. Toutes les voyes de douceur ayant manqué de succez, elle forma une resolution qui n’estoit pas de son sexe. Elle employa quelque temps à s’y affermir, &amp; s’informa cependant de ce que faisoit son Infidele. Elle découvrit qu’il voyoit souvent une jeune Veuve, chez qui il passoit la plupart des soirs. La jalousie augmentant sa rage, elle prit un habit d’homme, &amp; encouragée par son amour &amp; par la justice de sa cause, elle alla l’attendre un soir dans une assez large ruë où elle sçavoit qu’il devoit passer. La Lune estoit alors dans son plein, &amp; favorisoit son entreprise. Le Cavalier revenant chez luy comme de coûtume, elle l’aborda ; &amp; à peine luy eust-elle dit quelques paroles, qu’il la connût à sa voix. Il plaisanta sur cette metamorphose ; &amp; la Belle luy déclarant d’un ton resolu, qu’il faloit sur l’heure venir luy signer un contract de mariage, ou luy arracher la vie, il continua de plaisanter. La Belle outrée de ses railleries, éxecuta ce qu’elle avoit resolu. Elle mit l’épée à la main ; &amp; le contraignant de l’y mettre aussi, elle l’attaqua avec tant de force, que quelque soin qu’il prît de parer, il fut percé de deux coups qui le jetterent par terre. Il tomba, en disant qu’il estoit mort. La Belle satisfaite &amp; desesperée en même temps de sa vengeance, cria au secours sans vouloir prendre la fuite. Les Voisins parurent, &amp; on porta le Blessé chez un Chirurgien qui demeuroit à vingt pas de là. Les blessures du Cavalier estant mortelles, il n’eut que le temps de déclarer qu’il meritoit son malheur ; qu’il avoit voulu tromper la Belle, &amp; qu’il en estoit justement puny. Il ajouta qu’elle estoit sa Femme par la promesse qu’il luy avoit faite plusieurs fois de l’épouser ; qu’il vouloit qu’on la reconnust pour telle, &amp; qu’il la prioit de luy pardonner les déplaisirs que son injustice luy avoit causez. Il mourut en achevant ces paroles, &amp; la laissa dans une douleur qui passe tout ce qu’on peut s’en imaginer. Le repentir qu’il avoit marqué luy rendit tout son amour ; &amp; le desespoir où elle tomba, ne fit que trop voir combien il avoit de violence. Jugez de la surprise de ceux qui estoient presens, de voir une Fille déguisée en Homme, &amp; qui demandoit par grace qu’on vangeast sur elle la mort d’un Amant qu’elle avoit dû sacrifier à sa gloire. Elle dit les choses du monde les plus touchantes ; &amp; il n’y eut personne qui ne partageât sa peine. Je n’ay point sçeû ce que la Justice avoit ordonné contre elle. Son crime est de ceux que l’honneur fait faire, &amp; il en est peu qui ne semblent excusables, quand ils partent d’une cause dont on n’a point à rougir.","id":"/div/p"}}}