{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-11_161","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1697 [tome 11], p. 161-189.","id":"/div/bibl/#"}},"p":{"value":"Quoy que la tromperie en amour passe pour un fort leger défaut dans ce qui n’est point essentiel, elle ne laisse pas quelque fois de blesser ceux qui ont le cœur droit, &amp; qui veulent de la bonne foy en toutes choses. Un Cavalier qui avoit beaucoup de bien &amp; une naissance assez distinguée, s’estoit acquis dans le monde ce qu’on appelle reputation de galant homme. Il avoit l’esprit aisé, sa figure estoit aimable, &amp; avec ces qualitez il trouvoit l’accés ouvert chez tout ce qu’il y avoit de plus estimable parmy le beau Sexe. Il fut piqué du merite d’une fort jolie personne &amp; comme il estoit vif dans ses passions, les Rivaux qu’il eut dans cette conqueste animerent ses desirs. Il voulut se faire aimer, &amp; ne pouvant obtenir la préference sur ceux qui luy disputoient le cœur de la belle, qu’en parlant de mariage, il en parla &amp; fut écouté. Sur la proposition qu’il fit ses rivaux furent chassez, &amp; l’affaire ne pouvant estre traînée en longueur aprés l’engagement où il s’estoit mis, il fallut prononcer ce mot terrible qui rend éternel le joug qu’on s’impose. Il n’eut pas d’abord sujet de s’en repentir, puis que la Dame, outre beaucoup de beauté, avoit l’humeur douce &amp; tres sociable ; mais il eut en peu de temps un chagrin qui luy fut sensible au dernier point. On s’apperceut par des indices certains, que sa femme estoit attaquée du poumon, &amp; rien n’estant plus contraire à la durée de sa vie que les privileges du mariage, la tendresse qu’il avoit pour elle le fit consentir à s’en priver. Cet éloignement de caresses à quoy il se resolut par un pur motif d’amour, ne laissa pas d’en diminuer peu à peu l’ardeur. Il luy falloit quelque amusement. Il estoit jeune, il estoit galant, &amp; debitoit des douceurs de fort bonne grace. Insensiblement il prit beaucoup d’assiduité pour une tres-aimable Veuve qui parut n’estre pas fâchée qu’il luy en contast. Sa femme le sçut, &amp; n’osa s’en plaindre. Son malheur sembloit ne luy pas laisser le droit de le faire, &amp; elle en avoit d’autant moins de lieu, qu’il gardoit pour elle toutes les honnestetez &amp; tous les égards qu’elle auroit pu souhaiter. Son attachement pour cette Veuve fit assez d’éclat, mais comme elle meritoit toute l’estime qu’il marquoit pour elle, &amp; qu’il n’est pas deffendu d’avoir une amie de confiance, les medisans n’osoient pousser trop loin leur censure. Quelques affaire ayant obligé le Cavalier d’aller passer quelque temps dans une Ville éloignée de Paris de trente lieuës, où il avoit une partie de son bien, il chercha à y vivre agreablement à son ordinaire, en voyant toutes les personnes considerables qui s’y trouvoient de l’un &amp; de l’autre Sexe. Comme il estoit fort aimé en ce lieu là, on se réjoüit de son arrivée, &amp; on fit de luy un portrait avantageux à une jeune personne qui ne l’avoit jamais veu, &amp; que le hazard avoit fait venir chez une Tante. On ne manqua pas de vanter aussi au Cavalier le merite de la Belle qui luy estoit inconnuë, &amp; ainsi avant que de s’estre veus, ils se trouvoient prévenus d’estime également l’un pour l’autre. La jeune personne plut extrêmement au Cavalier dés la premiere fois qu’il la vit, &amp; le Cavalier ne luy déplut pas. Il sembloit que l’étoile agist dans tous les deux. Le Cavalier naturellement galant exerça son caractere en disant à cette charmante Fille tout ce qu’on peut dire de plus obligeant. Elle se faisoit un secret reproche du penchant qui la portoit à l’écouter favorablement, puisqu’il estoit marié. Cependant toutes les asseurances qu’il luy donnoit d’être plus à elle qu’à personne, luy faisoient plaisir ; &amp; ce qui l’autorisoit à recevoir avec agrément les soins qu’il s’attachoit à luy rendre ; c’étoit la facilité avec laquelle sa Tante entroit dans toute l’intrigue. Elle aimoit sa Niece, &amp; avoit ses veuës pour elle. Le Cavalier estoit riche, &amp; fort estimable de toutes manieres. Son alliance luy eust fait honneur, &amp; elle avoit sujet d’y prétendre, puisque sa Femme estant pulmonique sembloit devoir le laisser bientôt en liberté d’en choisir une autre. Toutes ces raisons rendirent la Niece moins scrupuleuse à l’écouter sur le pied d’Amant. L’interest qu’elle commença à prendre en luy, l’obligeant de s’informer avec soin de toutes les choses qui le regardoient, non seulement elle apprit son attachement pour la jolie Veuve, mais elle sçeut qu’elle luy avoit donné son Portrait, &amp; qu’il le portoit quelquefois attaché au bras. Cette faveur luy parut l’effet d’un engagement trop fort pour n’en prendre point d’alarmes. L’inquietude qu’elle en eut ne la laissant pas aussi contente qu’elle estoit auparavant, elle lui montra quelque froideur sur les nouvelles protestations qu’il continua de de luy faire, &amp; le Cavalier luy en ayant demandé la cause, elle ne luy cacha point qu’un cœur partagé n’estoit d’aucun prix pour elle. L’Enigme n’estoit pas fort difficile à déveloper. Il vint de luy mesme au fait, &amp; luy dit qu’il voyoit bien qu’on luy avoit parlé de la Veuve ; qu’il estoit vray qu’il la voyoit quelquefois, mais que c’estoit comme vingt autres personnes, qui luy trouvant de l’esprit, estoient bien aises de joüir d’une agreable conversation ; que l’on rencontroit toûjours bonne compagnie chez elle, &amp; qu’il ne comprenoit pas qu’il pust estre distingué parmy la foule. La Belle luy répondit qu’elle n’estoit pas assez bizarre pour trouver mauvais qu’il cherchast les societez qui convenoient à un homme de son âge, mais qu’il falloit que son cœur y demeurast libre, &amp; qu’il luy persuaderoit difficilement, qu’il pust n’avoir que de l’estime pour une Dame dont il avoit receu le Portrait. Il nia long temps qu’il eust celuy de la Veuve, mais la Belle luy dit là-dessus des choses si positives, qu’il fut enfin obligé de l’avoüer. Ensuite il n’y eut plus de milieu. Il fallut choisir, &amp; se resoudre à luy sacrifier le Portrait, ou à n’attendre aucune correspondance dans la passion qu’il luy marquoit. La chose fut dite avec tant de fermeté, que le Cavalier vit bien qu’il balanceroit inutilement à la satisfaire. Comme il en estoit veritablement épris, il prit le parti de commencer à gagner son cœur par la complaisance qu’elle souhaitoit de luy. Il luy promit de luy apporter le portrait le lendemain, l’asseurant qu’il ne se feroit nulle violence pour y renoncer, &amp; qu’il l’avoit pris à la Veuve en badinant sans qu’elle eust songé à luy en faire un present. Il luy tint parole, &amp; la Belle qui estoit honneste, luy dit en le recevant, que quelque conduite qu’il pust tenir avec elle, il ne devoit point apprehender qu’elle luy en fist jamais une affaire avec la Veuve ; qu’il luy suffisoit d’être asseurée par ce petit sacrifice que ses sentimens pour cette Veuve n’alloient point jusqu’à l’amour, &amp; que comme aprés cette marque de son empressement à luy plaire, elle estoit persuadée qu’il étoit sincere dans les protestations qu’il luy faisoit, elle feroit ses efforts pour ne luy pas donner sujet de s’en repentir. Les effets suivirent cette asseurance. La Belle eut pour luy une ouverture de cœur dont il fut charmé, &amp; il luy fut aisé de s’appercevoir que de tous ceux que les agrémens de sa personne &amp; l’égalité de son humeur engageoient à luy rendre quelques soins, il estoit celuy qu’elle voyoit avec le plus de plaisir. Il fit dans le lieu où elle estoit un plus long séjour que ses affaires ne le demandoient ; mais enfin il falut se separer, &amp; le commerce de Lettres entretint la liaison qui s’estoit formée entre eux. Ce ne fut pas sans que le merite de la Belle attirast des jaloux au Cavalier. La maniere avantageuse dont elle parloit de luy faisant juger de ses sentimens, on se prévalut de son absence pour effacer dans le cœur de cette aimable personne les impressions trop favorables qu’il y avoit mises. Comme il auroit esté inutile de l’attaquer sur ses bonnes qualitez dont on estoit obligé de tomber d’accord, on se contentoit de luy faire voir qu’un homme qui avoit de l’attachement pour une autre qu’elle, ne meritoit pas qu’elle eust pour luy toute la consideration qu’elle témoignoit avoir ; mais on avoit beau tâcher de lui donner de l’inquiétude sur le chapitre de la jeune Veuve, le portrait donné la rassuroit, &amp; sans qu’elle s’expliquast elle prétendoit estre asseurée de ne courir aucun risque sur l’estime qu’elle avoit pu luy refuser. Quoy que les Letres qu’elle en recevoit toûjours pleines d’assurances d’une éternelle tendresse, luy causassent un plaisir sensible, il ne laissoit pas d’estre meslé de quelque chagrin, quand elle apprenoit qu’il continuoit toûjours à voir la Veuve ; &amp; que c’estoit même avec assiduité. Elle n’osoit s’en plaindre en termes trop forts par ses réponses, de peur qu’aprés le sacrifice qu’il luy avoit fait, le pouvoir qu’elle vouloit conserver sur luy ne luy parust tirannique. Ce qui l’embarrassoit quelquefois, c’est que ceux qui prenoient à tâche de l’inquiéter sur la jeune Veuve, en luy disant finement qu’elle avoit une Rivale qui estoit à craindre, outre l’esprit qu’ils luy donnoient fin &amp; delicat &amp; l’humeur fort enjouée, la peignoient avec des traits qu’elle ne trouvoit point dans le Portrait. Elle y voyoit des yeux bleus &amp; assez doux, au lieu qu’ils vouloient qu’elle les eust noirs &amp; pleins de feu. L’éclaircissement qu’elle eut là-dessus peu de temps aprés, fit en elle un changement, que tout ce qu’on luy avoit dit au desavantage du Cavalier n’avoit pas esté capable de faire. On eut nouvelles qu’on ne donnoit pas encore deux mois de vie a sa femme, &amp; qu’elle se preparoit à la mort avec une fermeté qui surprenoit. Une Dame qui passoit pour estre de ses meilleures amies, confirma cette funeste nouvelle qu’elle avoit receuë de sa propre main, ajoûtant pour circonstance, qu’elle luy avoit envoyé son portrait depuis trois jours, avec priere de le conserver tant qu’elle vivroit pour se souvenir de leur amitié. La Belle qui estoit chez cette Dame quand elle parla du portrait, eut de l’empressement pour le voir, &amp; estant passée dans un Cabinet où il avoit esté mis, elle fut extrêmement surprise de remarquer, qu’il estoit semblable trait pour trait à celuy que le le Cavalier luy avoit donné. Le dépit qu’elle eut de la tromperie causa dans son cœur divers mouvemens qui l’agiterent le reste du jour. Cependant elle eut assez de force d’esprit pour n’en faire rien paroistre tant que dura sa visite, &amp; ayant tenu conseil avec elle-mesme quand elle fut seule, il luy parut que le meilleur party qu’elle avoit à prendre estoit d’étouffer les sentimens qui luy parloient en faveur du Cavalier, qu’elle ne regarda plus, dés ce moment, que comme un homme qui avoit cherché à l’ébloüir sur la passion que la jeune Veuve luy avoit fait prendre. Elle fut persuadée qu’elle luy tenoit veritablement au cœur, puisqu’il n’avoit pu se resoudre à luy sacrifier son portrait, &amp; elle trouvoit d’ailleurs tant d’indignité à luy avoir donné celuy de sa Femme, ce qui marquoit un trop grand mépris pour elle, qu’elle ne luy put pardonner cette conduite. Elle ne laissa pas de dissimuler, quoy qu’elle ne se mist plus en peine de luy écrire aussi souvent qu’elle avoit fait jusque-là, &amp; qu’il y eust mesme de la froideur dans ses Lettres. Un Gentilhomme qui la voyoit quelquefois, sçeut profiter de la resolution qu’elle avoit faite de ne plus songer au Cavalier. Il s’apperceut que ses soins ne luy estoient pas indifferens ; &amp; les ayant redoublez il eut le plaisir de voir en fort peu de temps que sa passion étoit agréée. Le Cavalier averti de ses assiduitez, &amp; remarquant du changement dans la maniere d’écrire de la Belle, employa les expressions les plus vives pour luy apprendre combien il en estoit alarmé. Sa réponse fut qu’elle estoit de trop bonne foy pour luy déguiser que les soins du Gentilhomme luy faisoient plaisir ; qu’il se souvinst qu’il l’avoit trompée, &amp; qu’il n’imputast qu’à luy seul le changement dont il se plaignoit. Le Cavalier qui ne sçavoit point qu’elle eust esté détrompée sur le prétendu portrait de la Veuve, ne pouvoit s’imaginer sur quel sujet ses plaintes estoient fondées. La mort de sa Femme arriva dans ce temps-là, &amp; quand il eut donné ordre à ses affaires, &amp; fait ce que la bienseance demandoit de luy, il vint luy mesme sçavoir de la Belle quel estoit son crime. Elle luy dit fort sincerement que ce n’estoit point le sacrifice du portrait de sa Femme qu’elle luy avoit demandé ; qu’au contraire il auroit fallu qu’elle eust esté sans raison de se fâcher qu’il eust voulu garder une chose qu’il devoit conserver si cherement ; que le peu de cas qu’il en avoit fait, luy faisoit connoistre qu’il estoit galant, mais Mary peu tendre, &amp; qu’elle verroit sans aucun chagrin qu’il se donnast tout entier à la Belle Veuve, dont il avoit si soigneusement gardé le portrait. Quelques raisons que le Cavalier pust apporter pour justifier ou pour affoiblir ce qui l’avoit blessée dans cette conduite, elle fut inébranlable sur la resolution qu’elle avoit prise. Sa passion estant devenuë plus forte par la résistance, il eut beau parler de l’épouser sans aucun retardement pour luy faire voir qu’il n’aimoit qu’elle ; le Gentilhomme, quoi que moins riche luy fut preferé, &amp; il eust esté témoin de leur mariage, si desesperant de surmonter ses refus, il ne fust parti quelques jours avant que l’affaire se conclust. Il continuë à estre assez assidu auprés de la Veuve, mais elle a déclaré si hautement qu’elle veut vivre dans l’indépendance, qu’on tient qu’il sera contraint de demeurer veuf, s’il ne cherche une autre Femme. Il n’en sera pas plus malheureux.","id":"/div/p"}}}