{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-05_320"},"#":[{"head":{"value":"[Article touchant les affaires d’Espagne, contenant plusieurs Relations de la Bataille d’Almanza ; divers Extraits de Lettre sur le mesme sujet ; les Conquestes faites ensuite du gain de la mesme Bataille : le tout mêlé de plusieurs faits curieux &amp; Historiques]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1707 [tome 5], p. 320-408.","id":"/div/#[1]/bibl/#"}}},{"p":["J’ay reculé le plus qu’il m’a esté possible l’Article des Affaires d’Espagne, afin d’éviter de vous en parler à plusieurs reprises, dans le dessein d’en faire un corps considerable, &amp; qui pust tenir lieu d’un morceau d’Histoire. Je finis cet Article le mois passé par l’arrivée de Monsieur le Duc d’Orleans à Madrid ; mais comme je n’étois pas encore informé de beaucoup de choses qui devoient y tenir place, je dois vous dire que l’ardeur de Son Altesse Royale estoit si grande pour se rendre à Madrid que les montagnes &amp; les précipices ne luy firent point de peur, &amp; que sa chaise estant tombée de dessus la montagne d’Iron, &amp; ayant fait deux tours sans que S.A.R. fust blessée, elle continua sans s’étonner de marcher avec la même vîtesse, &amp; de s’exposer aux mêmes perils. Il seroit impossible d’exprimer les acclamations avec lesquelles ce Prince fut reçu dans tous les lieux où il passa. Tous les Bourgeois estoient sous les armes, &amp; luy servirent de Gardes. Je ne vous repeteray point ce qui se passa aux environs de Madrid, &amp; de quelle maniere il y fut reçû, vous en ayant déja parlé. J’ajoûteray seulement qu’il donna un Diamant de prix à Don Gaspard Giron, qui estoit venu le recevoir de la part de Sa Majesté Catholique, &amp; quatre cens Louis d’or aux Gardes du Corps que ce Monarque avoit en voyez au devant de luy. Je ne vous diray rien non plus des acclamations du peuple de Madrid, puisqu’il me seroit impossible de vous exprimer à quel point elles ont éclaté. Il avoit paru quelques jours avant son arrivée un Decret qui contenoit la maniere dont il devoit estre reçu, &amp; je vous ay déja dit qu’il l’a esté comme les Infants d’Espagne. Il fut conduit en arrivant dans la Gallerie de l’Audience, &amp; le Roy luy presenta les Grands d’Espagne qui le saluerent. Sa Majesté Catholique passa ensuite dans un Cabinet avec ce Prince, où ils eurent ensemble un assez long entretien. Son Altesse Royale mangea ensuite seule &amp; fut servie un genoüil en terre. Il ne fut question aprés son arrivée ni de Festes ni de Promenades. Ce Prince tout remply du desir de la gloire ne fut occupé que de son départ, &amp; l’on peut dire qu’il ne parut à Madrid que comme un éclair qui disparoist aussi-tost aprés avoir commencé de paroistre. Cependant les Ennemis qui avoient appris son départ de Paris, &amp; qui sçavoient avec quelle diligence il devoit marcher, formerent la resolution de donner Bataille avant qu’il pust arriver dans le Royaume de Valence, sçachant de quelle maniere il s’est toûjours exposé dans un jour de combat, &amp; qu’un pareil exemple donne beaucoup de resolution &amp; de vigueur aux Troupes ; mais ce Prince ayant eu trop de chemin à faire ne put arriver que le lendemain du Combat, ainsi que vous l’avez sçu. Cependant on peut dire que son arrivée en Espagne a beaucoup contribué au gain de cette Bataille, puisque la precipitation des Ennemis qui craignoient qu’il n’arrivast avant le Combat, a esté cause qu’ils ont eu l’imprudence de venir en Plaine, ayant beaucoup moins de Cavalerie que l’Armée des deux Couronnes, &amp; celle qu’ils avoient estant moins bonne, &amp; plus mal montée.","Il s’agit presentement de vous apprendre ce qui s’est passé dans cette fameuse Bataille ; mais comme il ne se trouve point de Relations assez exactes pour rapporter les faits qui ne doivent pas estre oubliez dans une affaire de cette importance, &amp; que les Officiers qui ont combatu dans une aîle, ne sont pas si bien informez de ce qui s’est passé dans l’autre, que ceux qui y ont servi, &amp; que les Officiers du centre sçavent mieux ce qui s’y est passé, que ceux qui ont agi dans les deux aîles, j’ay crû vous devoir envoyer deux ou trois des Relations qui ont fait icy le plus de bruit, &amp; comme elles ne peuvent suffire pour vous faire connoistre une infinité de choses qui sont échapées à ceux qui les ont écrites, je crois devoir ajoûter encore quelques extraits de plusieurs autres Relations, que vous trouverez ensuite de celles que vous allez lire."]},{"quote":{"label":{"value":"Du Camp d’Almanza, le 27. Avril.","id":"/div/#[3]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Depuis le","id":"/div/#[3]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois que nous commençâmes à camper, les Ennemis voyant que nos Troupes n’estoient point encore assemblées, marchérent en corps du côté de Villena, qui n’est qu’à quatre lieuës d’Yecla, où estoit alors Mr de Berwick, qui ayant appris leur marche fit sortir toutes les Troupes que nous avions dans Villena, laissant seulement cent hommes dans le Chasteau avec un Commandant. Le lendemain on eut avis qu’ils venoient à nous, ce qui fit prendre le party à Mylord d’abandonner Yecla, où nous avions quelques Magasins de paille &amp; d’avoine, dont les Ennemis profiterent, ce que nous ne pouvions empêcher. Nous vînmes camper à Montalegré ce que nous estions de Troupes auprés d’Yecla, tandis que Mylord faisoit assembler l’armée à Pretota à trois lieuës de Montalegré. Nous restâmes trois jours en ce Camp d’où les Ennemis nous poursuivoient, venant camper dans l’endroit que nous quittions. Enfin toute nostre Armée s’assembla à S. Chille, où nous arrivâmes le Samedy","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"croyant que nous aurions une affaire le Dimanche des Rameaux. On avoit disposé toutes choses pour cela, dans la pensée que les Ennemis viendroient nous attaquer, ce que n’ayant pas fait, &amp; ayant appris qu’ils s’en estoient retournez &amp; qu’ils alloient faire le siege du Chasteau de Villena, nous revinmes à eux. Nous arrivâmes le","id":"/div/#[3]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 23. ","id":"/div/#[3]/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"au Camp d’Almanza, où Milord eut avis que le Chasteau se deffendoit bien. Il envoya le","id":"/div/#[3]/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" 24. ","id":"/div/#[3]/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"faire le siege de Niora en Valence, qui n’est qu’à deux lieuës d’icy, ce que les Ennemis ayant appris, ils resolurent de quitter celuy de Villena &amp; de venir à nous dans l’esperance qu’ils avoient que Milord ne les attendroit pas. Ils virent aux approches bien le contraire, puisqu’ayant eu avis que les Ennemis marchoient à nous, Milord fit avertir les Troupes qu’il avoit envoyées faire le siege, &amp; fit mettre toute l’Armée en bataille ; il rangea tout le monde chacun dans son Poste. Sur les dix heures du matin du","id":"/div/#[3]/quote/p[0]/#[8]/hi/#"}}},{"#":{"value":" 25. ","id":"/div/#[3]/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"on commença à voir l’Armée des Ennemis qui marchoient en bataille en tres-bon ordre. Alors on ne douta plus que nous allions avoir une affaire generale, les Ennemis avançant toûjours &amp; Milord observant leur marche. Ils arriverent enfin environ à une heure aprés midy, &amp; ils trouvérent toute nostre Armée bien disposée à les recevoir. L’affaire commença sur les deux heures, &amp; dura jusqu’à la nuit close. La bataille a esté complette leur droite &amp; leur gauche ayant donné bien vivement. La victoire a d’abord fort balancé, &amp; a paru se vouloir déclarer pour les Alliez, les Ennemis ayant poursuivi nostre centre jusques dans Almanza, où ils nous avoient fait beaucoup de prisonniers, &amp; s’étoient emparez de quelques-unes de nos pieces de canon ; mais nos Troupes s’estant ralliées, chargerent si violemment les Ennemis qu’ils furent obligez de plier à leur tour, &amp; d’abandonner nos prisonniers. Alors nostre droite &amp; nostre gauche donnerent en même temps &amp; aprés quelque resistance du costé des Ennemis nos gens les repousserent tellement, que nous demeurâmes maistres du Champ de Bataille : de sorte que nous les poursuivîmes plus de deux lieuës, en tuant toûjours, &amp; en faisant des prisonniers.","id":"/div/#[3]/quote/p[0]/#[10]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Chevalier d’Asfeld amena hier","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 26. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"treize Bataillons qu’il a faits prisonniers, ce qui avec six que nous avions faits le jour du Combat, fait dix-neuf Bataillons entiers. Outre cela il y a vingt Bataillons des Ennemis presque tous défaits, &amp; nous avons prés de cinq mille blessez &amp; un tres-grand nombre de prisonniers. On compte que les Ennemis ont perdu plus de quinze mille hommes parmy lesquels ils ont beaucoup d’Officiers de remarque. Nous n’avons eu dans cette affaire pour certain, que quinze cens hommes tuez ou blessez, &amp; pas un Officier General, à la reserve de M","id":"/div/#[3]/quote/p[1]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[3]/quote/p[1]/#[2]/hi/hi/#"}},"#2":{"value":" de Polastron &amp; de Sillery Brigadiers, &amp; de quelques Colonels ; le Regiment de la Couronne y a perdu dix Capitaines. La Cavalerie Espagnole a fait des merveilles.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#2"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Orleans arriva hier, &amp; toute l’Armée donna des marques d’une grande joye. J’oubliois à vous dire que nous leur avons pris toute leur Artillerie au nombre de","id":"/div/#[3]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 23. ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pieces ; quantité de Drapeaux &amp; Etendarts, des Timbales, &amp; si leur Cavalerie n’eut pas eu bonnes jambes, je crois qu’elle auroit eu le sort de leur Infanterie. Toute l’Infanterie Portugaise a esté taillée en pieces ou faite prisonniere. La moitié de nostre Armée a fait un mouvement, &amp; est décampée ce matin avec toute nostre grosse Artillerie &amp; nos petites pieces. Il n’y a que ma Brigade, au nombre de treize pieces de huit qui est restée icy, &amp; toute l’Artillerie des Ennemis qu’on a aussi laissée, &amp; que j’ay à ma garde. Je crois cependant que le reste de l’Armée partira demain &amp; qu’on laissera icy l’Artillerie des Ennemis dans un Chasteau où nous avons du monde. Milord est aussi resté, &amp; je vais recevoir ses ordres. Monsieur le Duc d’Orleans a sejourné aussi icy. Je ne sçaurois vous exprimer la joye que les Espagnols ont du gain de cette Bataille. Selon les apparences nous allons entrer dans les Royaumes de Valence &amp; d’Aragon. Il nous vient beaucoup de Troupes ; il y a quinze jours que nous souffrons extrêmement, à cause du mauvais temps qui est plus froid qu’on ait encore vû en Espagne, avec des pluyes continuelles &amp; des vents terribles.","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}}]}]}},{"p":["On doit remarquer que toutes les Relations portent que l’on n’a pris que 22. pieces de canon aux Ennemis, qui est tout ce qu’ils en avoient. Cependant la Relation que vous venez de lire, &amp; qui est d’un Commissaire Provincial d’Artillerie, qui dit avoir en sa garde le canon pris sur les Ennemis, dit qu’il y en a 23. pieces.","La Relation qui suit paroistra beaucoup plus circonstanciée."]},{"quote":{"label":{"#1":{"value":"RELATION","id":"/div/#[5]/quote/label/#1"},"lb":{},"#2":{"value":"De la Bataille d’Almanza","id":"/div/#[5]/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[5]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/#[5]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Avril","id":"/div/#[5]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1707. ","id":"/div/#[5]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"l’armée des deux Couronnes décampa de Montalegré &amp; vint camper à Almanza à six lieuës de Villena dont les ennemis faisoient le siege le","id":"/div/#[5]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 24. ","id":"/div/#[5]/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"au matin Mr le Mareschal de Barvvick détacha Mr le Comte de Pinto avec Mr de Courville Brigadier &amp; Colonel du Regiment du Mayne, &amp; cinquante hommes par Bataillons pour s’emparer du Château d’Ayona poste que quelques Miquelets du Royaume de Valence occupoient &amp; qui nous incommodoient dans nos fourrages ; le soir du même jour sur les six heures nos partis avancez vinrent rendre compte à Mr le Mareschal que l’armée ennemie avoit levé le Siège de Villena &amp; qu’elle estoit venuë camper à","id":"/div/#[5]/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" 3 ","id":"/div/#[5]/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"lieuës de nous prés d’un lieu nommé Caudeté Sur ces avis Mr le Maréchal ne doutant plus que les Ennemis n’eussent dessein de nous attaquer le lendemain, envoya ordre à Mr de Pintode ; revenir avec son détachement ce qu’il ne pust faire que quelques heures avant la Bataille.","id":"/div/#[5]/quote/p[0]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le lendemain Mr le Mareschal fut informé que les ennemis marchoient à nous sur quatre Colonnes ; il alla d’abord les reconnoistre d’assez prés ; ensuite il vint marquer le Champ de Bataille par quelque changement de terrain qu’il jugea à propos de faire sur l’aile gauche, &amp; il fit tirer une grosse piéce d’Artillerie pour avertir les Fourageurs qui n’estoient pas encore rentrez dans le Camp. Sur les","id":"/div/#[5]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/#[5]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"heures du matin on découvrit sur les hauteurs à trois quarts de lieuës de nous quelques Bataillons de Troupes ennemies, &amp; comme de moment à autre on estoit averti que le reste se formoit derriere les hauteurs, on fit tirer un second coup de canon ; on envoya tout le Bagage à Almanza, &amp; toute nostre Armée se mit en bataille. Elle estoit composée de","id":"/div/#[5]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 50. ","id":"/div/#[5]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Bataillons &amp; de","id":"/div/#[5]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" 72. ","id":"/div/#[5]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Escadrons, les Espagnols en avoient la droite, &amp; les François la gauche. Mr le Maréchal ayant fait toutes les dispositions necessaires, &amp; ayant expliqué ses ordres, aux Officiers Generaux &amp; autres pour tous les differens postes qu’ils devoient occuper dans le combat, il attendit de pié ferme les ennemis. Nous les découvrîmes sur le midy qui marchoient à nous sur deux lignes, en bon ordre &amp; fort serrez ; la droite de nostre Armée s’étendoit jusqu’à une hauteur vers Montalegré, &amp; la gauche estoit appuyée d’une autre hauteur qui regardoit le chemin de Valence. Une ravine qui estoit devant nostre Infanterie de la droite se perdoit insensiblement en remontant vers la hauteur dont elle estoit appuyée. Les ennemis estant à demi-lieuë de nous parurent redoubler leur marche ; ils passerent la ravine, dont Mr le Maréchal deffendit de leur disputer le passage, afin qu’ils se trouvassent entre cette ravine &amp; le front de nôtre Armée. Aprés l’avoir passée &amp; s’estre emparez d’une petite éminence qui débordoit sur nostre droite, leur premiere ligne s’ébranla pour venir à nous. Alors Mr le Maréchal qui avoit jugé à propos de leur laisser faire leurs differens mouvemens à nôtre veuë les fit brusquement charger par toute l’aile droite de sa premiere ligne ; la Cavalerie Espagnole renversa d’abord celle des ennemis qui s’estoit trop avancée ; mais leur Infanterie, jusqu’à laquelle on les mena battant, fit un si gros feu sur cette Cavalerie Espagnole qu’elle fut poussée à son tour en assez grand desordre ; les ennemis s’en estant apperçus firent avancer cinq Bataillons Anglois, qui coulant par leur gauche avoient dessein de venir prendre en flanc nostre Infanterie de la droite, dénuée alors de Cavalerie ; mais Mr le Maréchal qui saisoit déja avancer la droite de sa seconde ligne pour donner le temps à la Cavalerie poussée de se rallier derriere, s’estant apperçu de la manœuvre de ces cinq Bataillons, fit marcher la Brigade du Maine qui fermoit la droite de l’Infanterie de la seconde ligne pour aller à leur rencontre. La manœuvre de ces cinq Bataillons ennemis qui couloient toûjours par leur gauche ; obligea la Brigade du Maine de faire à peu prés les mêmes mouvemens &amp; enfin aprés avoir bien marché, nous par nostre droite &amp; eux par leur gauche, ces Bataillons se trouverent si prés les uns des autres qu’il fallut donner, &amp; faisant demi tour à droit &amp; nous à gauche, ils nous firent une décharge à trente pas qui ne nous endommagea que tres-peu. Sur cela nous marchâmes à eux teste baissée, &amp; ayant fait nostre décharge à brûle-pourpoint, nous les chargeâmes la bayonnette au bout du fusil, &amp; les mîmes dans un tel desordre qu’ils plierent sans pouvoir jamais se rallier, &amp; comme il falloit qu’ils passassent la ravine en fuyant devant nous ; ce fut-là que commença la carnage que l’on fit de ces cinq bataillons Anglois.","id":"/div/#[5]/quote/p[1]/#[6]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Mr le Maréchal voyant ce succés poussa la Cavalerie qui s’estoit ralliée contre ces bataillons, &amp; acheva de les tailler en pieces ainsi que la Cavalerie ennemie qui s’étoit avancée pour les secourir.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pendant que cela se passoit en cet endroit de la mêlée, une brigade Hollandoise qui s’étoit avancée vers le centre des deux Armées, avoit chargé une brigade Espagnole de nouvelle levée, &amp; l’ayant enfoncée &amp; mise en déroute, leur aîle droite entre-mêlée de Cavalerie &amp; d’Infanterie, au lieu de les poursuivre, prit en flanc &amp; en teste la brigade de la Couronne qu’elle mena battant jusqu’auprés d’Almanza Mr le Maréchal present à tout, les y rallia pourtant en les faisant soûtenir &amp; les ramenant aux ennemis : on chargea si fierement ceux qui les avoient rompus qu’on les déffit à plate couture d’autant plus qu’ils s’appercevoient que leur aile gauche étoit absolument défaite &amp; vivement poursuivie. Cependant le gros de l’Infanterie de cette droite faisoit toujours ferme devant nostre aile gauche qui l’avoit plusieurs fois vigoureusement chargée sans pouvoir la rompre à cause de l’Infanterie meslée parmy les Escadrons ; mais Mr le Mareschal pressé de finir l’affaire avant la nuit, fit marcher deux Brigades entieres pour la prendre en flanc &amp; dés qu’ils s’en apperçurent ils se retirerent en assez bon ordre pour tâcher de gagner les Montagnes. La Cavalerie Françoise qui les serroit de prés tailla en pieces plusieurs Bataillons Portugais dans cette retraite. La Brigade des Gardes &amp; celle du Mayne poursuivant aussi leur avantage recognerent les ennemis jusques dans les Montagnes de nostre droite.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr le Mareschal les avoit envoyé couper par la Cavalerie, tandis que nos deux Brigades les suivoient de prés pour les charger si-tost qu’ils feroient ferme ; mais la nuit estant presque fermée nous obligea de revenir au Champ de Bataille.","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant ce qui restoit de leur gauche se voyant couper les passages de la Montagne ne songea plus qu’à faire quelques conditions pour se rendre avec sûreté, &amp; Mr le Comte de Dhona qui les commandoit ayant envoyé un Colonel Anglois &amp; un Hollandois pour traiter, Mr le Mareschal envoya Mr d’Asfeld avec la Cavalerie Françoise pour leur faire mettre bas les armes &amp; pour s’en rendre maistres, &amp; le lendemain ils furent amenez au nombre de treize Bataillons ; sçavoir cinq Anglois, cinq Hollandois, &amp; trois Portugais ; il y avoit avec eux six Mareschaux de Camp, six Brigadiers, &amp; vingt Colonels. Enfin nous avons huit cens Officiers prisonniers, huit ou neuf mille Soldats, toute l’Artillerie consistant en vingt-deux pieces de Canon, six-vingt tant Drapeaux qu’Etendars &amp; presque tout leur Bagage. Quant au nombre des morts ils ont laissé cinq mille hommes sur le Champ de Bataille sans compter les blessez.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nostre perte a esté d’environ deux mille hommes tant tuez que blessez.","id":"/div/#[5]/quote/p[6]/hi/#"}}}]}},{"p":{"value":"Je ne puis m’empêcher d’ajouter cette Relation aux deux autres que vous venez de lire, &amp; quoy qu’il m’en reste encore plusieurs autres, je ne mettray à la suite de cette troisiéme Relation que des Extraits dignes de la curiosité du public.","id":"/div/#[6]/p"}},{"quote":{"label":{"#1":{"value":"RELATION","id":"/div/#[7]/quote/label/#1"},"lb":{},"#2":{"value":"De la Bataille donnée entre Almanza &amp; Caudeté, le 25. Avril 1707.","id":"/div/#[7]/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Les ennemis leverent le siege du Chasteau de Villena le 24. &amp; vinrent camper à Caudeté. Le 25, ils se mirent en marche pour Almanza, où l’armée de Mr de Bervvick estoit campée depuis deux jours. Leur avant-garde parut sur les onze heures du matin. A deux heures &amp; demie ils estoient en bataille à portée de nostre canon, ayant entrelassé leur Infanterie parmi leur Cavalerie ; quoyque nostre ordre de bataille fut different, parce que nous avions nostre Infanterie dans le centre, &amp; nostre Cavalerie sur les ailes, Mr de Bervvick ne jugea pas à propos de le changer. A trois heures précises nostre premiere ligne s’ébranla, pour les charger. La Cavalerie de nostre premiere ligne de nostre droite &amp; de nostre gauche, bâtit avec valeur la droite &amp; la gauche des ennemis de leur premiere ligne. La seconde de leur gauche, qui estoit composée d’Anglois ; &amp; d’Hollandois ; obligerent nostre droite à se retirer. Les Gardes du Roy d’Espagne, &amp; toute la Cavalerie se rallierent avant mesme d’avoir joint nostre seconde ligne ; un moment aprés ils chargerent tout de nouveau, &amp; culbuterent pour la seconde fois toute la Cavalerie qu’ils trouverent ; le feu de l’Infanterie les obligea neanmoins à se retirer encore. Mr le Mareschal qui s’en aperçut, fit venir la Brigade du Mayne. Pendant ce tems-là nostre gauche de Cavalerie, qui avoit affaire aux Portugais, les menoit battans. Dans ce même tems nous nous aperçûmes, que les Brigades d’Orleans, &amp; de la Couronne, qui estoient au centre de nostre Infanterie estoient forcées, que mesme deux Bataillons Anglois estoient aux murailles d’Almanza, ce qui obligea d’envoyer quatre Escadrons de la droite de la seconde ligne, qui passerent ces deux Bataillons Anglois au fil de l’épée, sans qu’il s’en échapât aucun. La gauche des ennemis, qui estoit en desordre, donna le tems à la Brigade du Maine d’arriver, &amp; même aux Gardes du Roy &amp; à la Cavalerie de l’aile droite de nôtre premiere ligne de se rallier. Un moment aprés nos deux droites de Cavalerie, avec les Brigades des Gardes à pied, &amp; du Maine, rechargerent avec tant de valeur, l’épée à la main, &amp; la bayonnette au bout du fusil, qu’ils culbuterent tout ce qu’ils trouverent. La Cavalerie ennemie abandonna son Infanterie. La nostre tailla en pieces plusieurs Bataillons Portugais. Le 26. à la pointe du jour, 13. Bataillons Anglois, ou Hollandois, qui s’étoient sauvez dans les Montagnes, se rendirent au Chevalier d’Asfeld prisonniers de guerre, avec le Comte Dona qui les commandoit, &amp; plusieurs autres Officiers Generaux &amp; Brigadiers. L’on assure que le Marquis de Las-Minas &amp; Galovvay sont blessez.","id":"/div/#[7]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous avons fait prés de 9000. hommes prisonniers, non compris 7 à 800. Officiers, &amp; les morts &amp; les blessez, qui sont au nombre de plus de 5000. hommes. On a pris aux ennemis 120. Drapeaux ou Etendars, toute leur Artillerie, &amp; la plus grande partie de leur Bagage. Nous avons perdu environ 2000. hommes tuez ou blessez, parmi lesquels il y a beaucoup d’Officiers, entr’autres le Marquis de Polastron, &amp; le Marquis de Sillery, qui sont fort regretez. Les Gardes du Corps de S.M.C. ont souffert un peu, le Duc de Sarno qui les commandoit, est blessé en douze endroits. Le Marquis de Saint Elme est aussi du nombre. Nostre armée estoit composée de 50. Bataillons, &amp; de 80. Escadrons. Nostre Infanterie décampa le 27. Avril, avec l’Artillerie, &amp; prend la route de Valence, par Requena. La Cavalerie la suivra incessamment. Monsieur le Duc d’Orleans joignit l’armée le lendemain de la Bataille. Les ennemis se retirerent à Xativa le mesme jour du Combat, avec la Cavalerie qui leur est restée. On croit qu’ils n’ont plus d’Infantere.","id":"/div/#[7]/quote/p[1]/hi/#"}}}]}},{"p":{"value":"Ce qui suit est tiré de la Relation d’un Colonel Irlandois, dont je voudrois sçavoir le nom, afin que le public luy rendist la justice qui luy est duë.","id":"/div/#[8]/p"}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Duc d’Havré m’ordonna de charger en queuë un Regiment d’Infanterie Portugaise qui se retiroit en quarré. Il le fit attaquer par la droite par de la Cavalerie Espagnole, à la gauche par de l’Infanterie Françoise, &amp; les chargea en queuë. Ce Regiment Portugais se défendit assurément en braves gens, &amp; quoy qu’abandonné de sa Cavalerie qui se retiroit au trot, il se laissa tailler en pieces plûtost que de se laisser rompre. Il fut tout tué dans ses rangs, &amp; il est actuellement tel sur le Champ de bataille. Cette infanterie nous amusa assez de temps pour donner au reste des Ennemis depuis le centre jusqu’à l’extremité de leur droite, le temps de se mettre en fort bon ordre ; M. de Mahony se trouva alors a nôtre teste, &amp; moy j’avois joint le reste du Regiment. Mr de Mahony prit la resolution d’enveloper ceux qui se retiroient en si bon ordre ; &amp; prit dans ce dessein toute nôtre Cavalerie depuis nôtre centre jusqu’à l’extremité de nôtre gauche, &amp; il en forma un fer à cheval. Ce mouvement fit prendre une fuite precipitée aux Ennemis. Mr de Mahoni nous ordonna de les suivre, &amp; il nous mena à bride abatuë pour gagner la teste des Ennemis, &amp; pour leur couper l’unique chemin praticable dans la montagne pour de la Cavalerie. Quand il y fut arrivé il ne se trouva suivy que d’environ 100. Dragons, de 30. Espagnols, de Mr le Chevalier Barry, &amp; de Mrs Moran, English, Ronan &amp; moy ; avec si peu de monde il n’eut pas esté pardonnable de vouloir se battre contre un Corps de Troupes aussi considerable. Nous le fismes appercevoir qu’il n’étoit pas suivy","id":"/div/#[9]/quote/p/#[0]/hi/#"}}},{"#":{"value":" ; n’importe, ","id":"/div/#[9]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/#[9]/quote/p/#[2]/hi/#"}}},{"#":{"value":", si nous ne sommes pas assez forts pour battre ces gens-là, nous ferons ferme icy, &amp; nous obligerons cette canaille en leur ôtant le chemin, de se precipiter &amp; de se casser le cou dans les Rochers. ","id":"/div/#[9]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce fut en effet le party que prirent ces Mrs les Portugais. Le Duc d’Havré nous joignit sur la brune avec 15. Escadrons. Nous fismes une demi conversion sur la droite, &amp; nous descendîmes dans la Plaine, de l’autre costé de laquelle nous vîmes l’aîle gauche des Ennemis se retirer. Nous traversâmes la Plaine, &amp; nous joignîmes la Cavalerie de nôtre droite qui poursuivoit ceux cy l’épée dans les reins. C’estoit pour la plûpart Infanterie Angloise qui gagna une Montagne, &amp; fit ferme jusqu’à ce que nôtre Infanterie nous eut joint ; on les entoura ensuite. Ces gens qui n’avoient ny provisions ny munitions se rendirent à Mr d’Asfeld au nombre de huit Bataillons Anglois, deux Regimens Ecossois, &amp; trois Portugais.","id":"/div/#[9]/quote/p/#[4]/hi/#"}}}]}}},{"p":{"value":"Comme on doit rendre justice à ses ennemis mêmes, j’ay cru la devoir rendre au Regiment d’Infanterie Portugaise qui s’est laissé tuer sans perdre ses rangs. Une si vigoureuse défense augmente beaucoup la gloire de ceux qui ont eu l’avantage d’en triompher, ce qu’ils n’ont pû faire sans avoir une valeur superieure à celle d’un Corps si brave &amp; si intrepide. La Cavalerie Portugaise n’a pas fait voir la même valeur, &amp; tous les autres Corps de la même Nation ne se sont pas distinguez comme le Regiment dont je viens de vous parler. L’Extrait qui suit d’une autre Relation, en est une preuve convaincante.","id":"/div/#[10]/p"}},{"quote":[{"label":{"value":"EXTRAIT.","id":"/div/#[11]/quote[0]/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"La Cavalerie Espagnole &amp; Françoise ont fait merveilles, &amp; c’est à elles &amp; à la Brigade du Maine qu’on doit la Victoire. Les Portugais n’ont rien fait qui vaille ; leur Infanterie a mis bas les armes criant","id":"/div/#[11]/quote[0]/p[0]/#[0]/hi/#"}}},{"#":{"value":", Viva Phelipé quinto, ","id":"/div/#[11]/quote[0]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; les Anglois qui estoient avec eux en ont tué beaucoup à coups d’épée, en leur disant","id":"/div/#[11]/quote[0]/p[0]/#[2]/hi/#"}}},{"#":{"value":", pourquoy ne l’avez-vous pas fait avant que de nous amener icy.","id":"/div/#[11]/quote[0]/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Enfin c’est une Victoire complette, &amp; qui fait bien de l’honneur à nôtre General, qui a fait les fonctions d’un General &amp; d’un Soldat, allant à la charge contre les Escadrons les plus forts des Ennemis, &amp; agissant avec un sang froid &amp; une presence d’esprit extraordinaire Mrs le Chevalier d’Asfeld, de Mahony, de Silly, de Ronquillo, d’Amezaga, &amp; le Duc d’Havré se sont fort distinguez.","id":"/div/#[11]/quote[0]/p[1]/hi/#"}}},"Je ne doute point que ce que vous allez lire ne vous fasse beaucoup de plaisir. Il est tiré d’une tres-belle Relation que je ne vous envoye pas, parce qu’elle contient beaucoup de choses qui sont dans celles que vous venez de voir.",{"hi":{"@rend":"i","#":{"value":"Mr d’Asfeld voyant que nous avions reculé, envoya diligemment ses Aydes de Camp à la teste de nôtre Infanterie, pour luy dire de ne pas s’étonner de ce qu’elle venoit de voir ; que tout se faisoit par ordre de Mr de Bervick, pour attirer &amp; engager les Ennemis davantage, &amp; que dans un moment on alloit voir leur destruction entiere. Alors Mr de Bervick fit passer la Brigade du Maine de la seconde ligne à la premiere, &amp; ainsi nous eûmes à la teste quatre Brigades Françoises, tout des plus redoutables, sçavoir du Maine, d’Orleans, la Couronne, &amp; Sillery. Mr de Labadie Lieutenant General, mit pied à terre, &amp; ayant pris un Sponton il se mit à la teste de cette Infanterie, &amp; l’exhorta de soutenir l’honneur de la Nation. Mrs de Courville, de Polastron, de Sillery &amp; de Charpé, en firent autant à son exemple, &amp; bien-tôt aprés toute l’Armée chargea celle des Ennemis.","id":"/div/#[11]/quote[0]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nostre Cavalerie fit cette attaque avec tant de fureur, qu’elle ne trouva rien qui fût capable de luy resister.","id":"/div/#[11]/quote[0]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Infanterie Ennemie ne fut pas si facile à vaincre ; il s’en estoit formé un corps dans leur centre qui resista long-temps avec beaucoup de valeur ; mais enfin à force de constance &amp; d’intrepidité, les nostres l’enfoncerent &amp; la percerent tellement, qu’elle ne put jamais se remettre, &amp; que nos Bataillons ayant percé &amp; repercé les siens, la taillerent en pieces, &amp; forcerent ceux qui leur avoient échappé à chercher leur salut dans la fuite. On les pour-suivit prés de deux lieuës, &amp; jusqu’à ce qu’il fut presque nuit. On fit sonner pour lors la retraite, &amp; aprés beaucoup de peine pour faite retirer nos Soldats, cette grande action finit.","id":"/div/#[11]/quote[0]/p[5]/hi/#"}}},"Je vous envoye deux Extraits de deux Lettres de Madrid, toutes deux datées du 2. May, dans lesquelles vous trouverez beaucoup de choses dignes de vôtre curiosité, &amp; un troisiéme qui ne vous plaira pas moins.",{"hi":{"@rend":"i","#":{"value":"On a esté surpris de ce que les Ennemis qui étoient inferieurs faisoient un plus grand front que nous, &amp; qu’ils débordoient du costé de nostre droite, ce qui donne lieu de croire qu’ils avoient mis des corps de Miquelets dans leur seconde Ligne qui n’ont pas esté compris dans le dénombrement que nous avons eu de leurs Troupes. On a esté surpris en second lieu de ce qu’ils ont osé presenter la Bataille. Les uns s’imaginent qu’ils ne nous croyoient pas si forts, &amp; la verité est qu’ils se proposoient fort serieusement de venir à Madrid ; au moins leurs Generaux le disoient-ils ainsi. D’autres n’atribuënt cela qu’à un excés de presomption, &amp; d’autres croyent enfin, que la necessité les y a obligez, tant parce qu’ils manquoient de vivres, que parce qu’ils prevoyoient que plus ils attendroient, plus nostre Armée grossiroit par de nouveaux secours de France. Les deux Armées estoient rangées en trés bel ordre, &amp; paroissoient trés-disposées à se bien battre.","id":"/div/#[11]/quote[0]/p[7]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Chevaux aprés la Bataille se vendoient un écu dans nostre Camp ; les habits","id":"/div/#[11]/quote[0]/p[8]/#[0]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/#[11]/quote[0]/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sols, un fusil une piece de","id":"/div/#[11]/quote[0]/p[8]/#[2]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[11]/quote[0]/p[8]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"s. &amp; les Mules s’y donnoient pour rien.","id":"/div/#[11]/quote[0]/p[8]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La perte que nous avons faite en cette Bataille a esté presque entierement reparée sur le champ, par des François prisonniers d’Hochstet &amp; de Ramillies, que les Ennemis avoient forcez de prendre party avec eux.","id":"/div/#[11]/quote[0]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Duc de Sarno Napolitain, Lieutenant des Gardes du Corps Italiens, a reçu onze blessures, dont neuf sont depuis le haut de la teste jusqu’à l’épaule, presque toutes de coups de sabre. Le Marquis de Sant-Elmo, aussi Napolitain, &amp; Officier dans les mêmes Gardes, est blessé dangereusement au bras. Ce Corps estoit opposé aux Dragons de la Reine Anne qui se sont battus comme des Lions.","id":"/div/#[11]/quote[0]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On louë presque également toutes nos Troupes, &amp; tous nos Generaux. On admire sur tout la fermeté, la conduite &amp; la presence d’esprit du Duc de Bervick dont on fait cette remarque, qu’en parcourant les rangs &amp; en donnant ses ordres dans le fort de l’action, il paroissoit tranquille &amp; froid, &amp; prenoit du tabac comme s’il avoit esté à une revûë. On louë aussi beaucoup Mr le Chevalier d’Asfeld.","id":"/div/#[11]/quote[0]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A l’égard des Ennemis, on parle particulierement des Dragons de la Reyne Anne &amp; du Regiment de Nassau. On avoit d’abord parlé moins avantageusement de l’Infanterie Portugaise ; mais on a sçu depuis que quelques Bataillons se sont fort distinguez.","id":"/div/#[11]/quote[0]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On s’est informé des Paysans en poursuivant les Ennemis, s’ils n’avoient pas vû quelque Corps de leur Infanterie, &amp; ils ont assuré qu’ils n’en avoient vû aucun, ce qui fait juger qu’il ne leur reste plus que quelques vagabons que les Paysans acheveront, ou que la faim obligera de se rendre.","id":"/div/#[11]/quote[0]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les François &amp; les Espagnols se louënt mutuellement beaucoup les uns des autres.","id":"/div/#[11]/quote[0]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Orleans arriva sur la fin de la Bataille, &amp; tint un Conseil de Guerre où il fut resolu de faire marcher incessamment nostre Cavalerie aprés les fuyards, avec ordre de ne les pas abandonner.","id":"/div/#[11]/quote[0]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette Cavalerie aprés trois lieuës de marche eut le bonheur de rencontrer tous les bagages des Ennemis, &amp; des Chariots, Carosses &amp; Caleches, dont le nombre est de plus de quatre cens. Le dessein des Ennemis estoit de venir à droiture à Madrid, puisque tous ces Carosses &amp; ses Caleches estoient destinées pour les Officiers. Quoy que le Marquis das Minas se soit échapé blessé, toute sa Maison a esté faite prisonniere. Ses Bagages, &amp; le Secretariat ont esté pris, &amp; l’on y a trouvé quantité de Lettres écrites par les Correspondans de cette Cour, à ce Marquis.","id":"/div/#[11]/quote[0]/p[16]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[11]/quote[0]/p[17]/#[0]/hi/#"}}},{"#":{"value":" 30. ","id":"/div/#[11]/quote[0]/p[17]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"un Courrier apporta la nouvelle à Sa Majesté qu’on avoit encore pris","id":"/div/#[11]/quote[0]/p[17]/#[2]/hi/#"}}},{"#":{"value":" 1500. ","id":"/div/#[11]/quote[0]/p[17]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"des Ennemis qu’on avoit amenéz à nostre Camp.","id":"/div/#[11]/quote[0]/p[17]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Six mille Habitans de la Manche ont esté pourvûs des armes trouvées aux environs du lieu où la Bataille a esté donnée.","id":"/div/#[11]/quote[0]/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il partit d’icy avant hier, vers les quatre heures aprés midy, un Domestique de Mr l’Ambassadeur, avec des Paquets de S.A.R. pour Mr de Geofreville qui est à Molina, &amp; pour Mr de Legal qui est à Pampelune, avec ordre d’entrer incessamment en operation en Aragon.","id":"/div/#[11]/quote[0]/p[19]/hi/#"}}}]},{"label":{"value":"AUTRE.","id":"/div/#[11]/quote[1]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Les Paysans qui sont demeurez fidelles au Roy, &amp; qui se sont mutinez, assomment journellement tous les fuyards qu’ils rencontrent. Mr le Marquis de las Minas abandonna la partie de bonne heure. Il a esté blessé, &amp; sa Maîtresse vêtuë en Amazone, &amp; qui n’avoit point voulu le quitter, a esté tuée auprés de luy.","id":"/div/#[11]/quote[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est peu échapé de Portugais.","id":"/div/#[11]/quote[1]/p[1]/hi/#"}}}]}]},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Mr de Bervick ayant été au devant de Mr le Duc d’Orleans, luy dit qu’il","id":"/div/#[12]/p[0]/#[0]/hi/#"}}},{"#":{"value":" avoit fait ce qu’il avoit pû pour faire differer le Combat jusqu’à son arrivée, ce qu’il n’avoit pû éviter, ayant esté attaqué ; mais qu’il estoit bien persuadé que le bruit de sa venuë ayant donné de l’épouvente aux Ennemis &amp; du courage à nos Troupes, cela avoit esté cause du gain de la bataille : ","id":"/div/#[12]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sur quoy Monsieur le Duc d’Orleans luy répondit, qu","id":"/div/#[12]/p[0]/#[2]/hi/#"}}},{"#":{"value":"’il ne devoit rien diminuer de la gloire &amp; de l’honneur qui luy estoient entierement dûs.","id":"/div/#[12]/p[0]/#[3]/#"}}]},{"#1":{"value":"J’ay vû des Relations qui portent que M","id":"/div/#[12]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[1]/hi/#"}},"#2":{"value":" le Comte de Parabere commença l’affaire avec son Regiment de Cavalerie. Il chargea quatre fois Cavalerie &amp; Infanterie. Mr le Chevalier de Parabere son frere, eut son cheval tué à la premiere charge ; &amp; demeura prisonnier, &amp; à la seconde charge, il fut délivré sur le point d’estre tué. Mr de Bervick dit en propres termes à Mr de Parabere, qu’il luy avoit obligation de la maniere dont il avoit le premier chargé les Ennemis, &amp; il a témoigné à Monsieur le Duc d’Orleans que Mr de Parabere s’estoit fort distingué dans cette affaire.","id":"/div/#[12]/p[1]/#2"}},"Les Grands d’Espagne qui se sont trouvez à cette bataille, s’y sont fort distinguez. Mrs les Ducs de Popoly &amp; d’Havré enveloperent les ennemis. Mr le Duc d’Havré qui n’a pas encore vingt-quatre ans, a fait paroître dans cette grande Journée la même valeur dont il a déja donné des marques dans plusieurs occasions où il s’est trouvé. Il est Colonel des Gardes Wallones de Sa Majesté Catholique, &amp; Lieutenant General de ses Armées. Ce Duc est de la Maison de Croy, l’une des plus illustres de Flandre. Il est aussi Duc de Croy en Picardie. Madame sa mere, qui est Françoise, est de la Maison d’Halluin, dont elle est heritiere. Le Duché d’Havré est à une lieuë de Mons.","Mr de Sandricour, Colonel du Regiment de Berry Cavalerie, avec une adresse, une valeur sans seconde, &amp; une vivacité au dessus de son âge, culbuta la droite des ennemis, &amp; les renversa sur leur seconde ligne. Mr de Martigny, Lieutenant Colonel de ce Regiment reçut dans la mêlée cinq coups de sabre ; sçavoir, deux sur la teste, un au visage, &amp; deux sur le bras droit. Son fils, qui est fort jeune, a suivi l’exemple de son pere, en faisant des choses surprenantes.","Mr de Silly s’est aussi fort distingué, &amp; quoy qu’il eut reçû deux blessures, il n’a pas laissé d’apporter la nouvelle de cette victoire signalée.","On ne sçauroit donner trop de loüanges à Mr de Grotest Capitaine dans le Regiment de Blaisois, qui avec cent Soldats &amp; douze Paysans, a deffendu Villena autant de temps qu’il estoit necessaire pour donner à Mr de Bervick le temps d’arriver, &amp; de se préparer à bien recevoir les ennemis.","Mr de Bervick détacha le nommé Don Pedro, avec quelques Compagnies franches de Cavalerie &amp; d’Infanterie, qui luy amena un Capitaine Portugais, avec quatre Soldats. Le Capitaine fut de si bonne foy qu’il découvrit ce qu’il sçavoit des projets des Alliez, les preparatifs, &amp; les ordres des Generaux. Ce Maréchal prit de grandes mesures pour empêcher que les Alliez ne fussent couverts d’un rideau dont ils auroient pû se couvrir. Ce Don Pedro est un Miquelet de Murcie, qui s’est fort distingué dans toutes les expeditions qui ont esté faites par l’Evêque de ce nom. Il a du cœur &amp; de l’esprit, une parfaite connoissance du pays, &amp; il est heureux en tout ce qu’il entreprend.","Mr de Veignaux ayant esté plusieurs fois à la charge, &amp; voyant que nous avions tout à esperer du succés de la Bataille, rassembla cinq Escadrons, &amp; s’écartant un peu il prit les Ennemis en flanc, les rompit, &amp; acheva de les mettre en desordre, de sorte qu’ils ne songerent plus qu’à se sauver.","Je dois ajoûter à tout ce que je vous ay dit de la Bataille, que les Ennemis attaquérent nôtre piquet, &amp; que nos tentes n’estoient pas encore pliées lors qu’on se mit en bataille. L’Armée des Ennemis qui estoit sur deux lignes, estoit disposée de maniere que les Escadrons &amp; les Bataillons estoient mêlez par tout ; c’est-à-dire qu’ils avoient placé cinq Bataillons aprés cinq Escadrons, &amp; que ce même ordre estoit observé dans les deux lignes, où l’on voyoit par tout alternativement cinq Escadrons &amp; cinq Bataillons.","On assure qu’il n’y avoit pas un homme dans l’Armée défaite qui ne revinst à quatre cens écus aux Alliez.",{"#":[{"#":{"value":"Je finis par un Article qui vous divertira beaucoup. Mr de las Minas avoit pris depuis l’année derniere, le titre de ","id":"/div/#[12]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Conquerant de l’Espagne","id":"/div/#[12]/p[10]/#[1]/hi/#"}}},{"#":{"value":", &amp; se disoit ","id":"/div/#[12]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bras droit de la Justice de Dieu","id":"/div/#[12]/p[10]/#[3]/hi/#"}}},{"#":{"value":". Avant que le Combat commençast, il dit aux Troupes, que ","id":"/div/#[12]/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"si elles vouloient le suivre, il les meneroit en quinze jours à Madrid","id":"/div/#[12]/p[10]/#[5]/hi/#"}}},{"#":{"value":", &amp; il ajoûta en montrant l’Armée des deux Couronnes, ","id":"/div/#[12]/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"il ne faut pour cela que battre ces canailles que voila","id":"/div/#[12]/p[10]/#[7]/hi/#"}}},{"#":{"value":". Ce General Portugais &amp; Milord Galloway se vantoient tous les jours qu’ils battroient Mr de Bervick, &amp; qu’ils le meneroient à Madrid. Ils l’en faisoient souvent menacer, &amp; l’on n’entendoit tous les jours parler que de leurs rodomontades. Ils ajoûtoient qu’ils croyoient ce Maréchal si foible, que ","id":"/div/#[12]/p[10]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"ne craignant rien pour l’Archiduc, ils avoient envie de le prier d’y venir avec eux","id":"/div/#[12]/p[10]/#[9]/hi/#"}}},{"#":{"value":".","id":"/div/#[12]/p[10]/#[10]/#"}}]},"En effet, on a trouvé beaucoup d’habits neufs parmy les équipages de leurs Officiers, avec lesquels ils devoient faire leur entrée à Madrid ; mais les Soldats qui les ont trouvez ont fait les Marquis avec ces habits, &amp; ces Officiers ont eu le chagrin de les leur voir porter, en les conduisant dans les lieux qui devoient leur servir de prison.","On peut dire que par le gain de cette Bataille les Troupes des deux Couronnes ont non-seulement triomphé des forces des Ailiez ; mais aussi de l’orgueil de leurs Officiers, qui devenoit chaque jour insupportable.",{"#":[{"#":{"value":"Le Combat commença de leur costé ensuite de leurs rodomontades ; &amp; du costé des deux Couronnes, aprés des Prieres, &amp; une Absolution generale ; ensuite de quoy Mr le Maréchal de Bervick dit aux Espagnols en parlant leur Langue, qu’","id":"/div/#[12]/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"il esperoit qu’ils continueroient de donner dans ce Combat des preuves d’une inébranlable fermeté, &amp; d’une valeur dont ceux de leur Nation avoient souvent donné des marques éclatantes","id":"/div/#[12]/p[13]/#[1]/hi/#"}}},{"#":{"value":". Ce Maréchal dit ensuite aux François en changeant de langage &amp; non pas de stile, qu’","id":"/div/#[12]/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"il comptoit sur leur valeur ordinaire, &amp; qu’il ne croyoit pas leur en devoir dire davantage","id":"/div/#[12]/p[13]/#[3]/hi/#"}}},{"#":{"value":". Le Combat commença ensuite &amp; le canon tira à cartouche ; mais il devint bientost aprés inutile, l’ardeur des deux partis les ayant engagez à se joindre &amp; à se mêler. Vous en avez appris la suite dans tout ce que vous venez de lire. Ce Combat est rempli de tant de circonstances glorieuses pour les Vainqueurs, &amp; les Braves qui s’y sont signalez sont en si grand nombre que j’aurois pû vous donner un volume entier de tout ce qui s’est passé dans cette glorieuse Journée. Le jour que l’on en rendit graces à Dieu à Paris par des Prieres publiques, il ne fut pas necessaire d’exciter le peuple à donner des marques de sa joye. Il y parut porté de luy-même, &amp; il n’oublia rien pour faire voir l’épanchement de celle qu’il ressentoit.","id":"/div/#[12]/p[13]/#[4]/#"}}]},"Il seroit difficile de bien exprimer ce qui se passa ce jour-là chez Monsieur le Duc d’Albe, Ambassadeur d’Espagne. L’Assemblée y fut nombreuse, &amp; composée de personnes d’une grande distinction de l’un &amp; de l’autre sexe, &amp; de tout ce qui se trouve aujourd’huy à Paris d’illustres Sujets de Sa Majesté Catholique Tout l’Hostel de cet Ambassadeur fut illuminé avec des flambeaux de cire blanche. L’Artifice s’y fit entendre pendant toute la soirée, &amp; l’on ne discontinua point de tirer des fusées volantes. Il y eut des Concerts de toutes sortes d’instrumens. Le vin y fut distribué en abondance ; &amp; toutes les ruës des environs furent remplies par un nombre infini de peuple qui redoubla ses acclamations, en voyant pleuvoir l’argent de tous costez, suivant les ordres qui en avoient esté donnez par un Ambassadeur qui remplit avec autant d’éclat que de politesse, d’esprit &amp; d’affabilité, toutes les fonctions d’un employ par lequel il a le glorieux avantage de representer un Monarque qui n’est pas moins recommandable par ses vertus &amp; par ses grandes qualitez, que par les dix-sept Couronnes qu’il possede.","Mr le President Orry a aussi donné des marques par une superbe Feste, de la joye qu’il a ressentie à l’occasion de la Bataille d’Almanza ; mais ce qui a suivi cette grande Journée &amp; les avantages que vient de remporter Mr le Maréchal de Villars ne me laissant point de place pour vous parler de cette Feste, je suis obligé d’en remettre la description au mois prochain.","Vous trouverez dans ce qui suit tout ce qui s’est passé depuis le Combat d’Almanza, &amp; vous y verrez les premiers fruits du gain de cette Bataille."]},{"quote":{"label":{"value":"A Madrid ce 9. May 1707.","id":"/div/#[13]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Monseigneur le Duc d’Orleans estant arrivé avec l’Armée le","id":"/div/#[13]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/#[13]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois à un quart de lieuë de Requena, envoya sommer le Gouverneur de se rendre à discretion avec sa garnison, à faute de quoy il les feroit tous pendre. Le Gouverneur capitula la nuit &amp; se rendit à discretion. Il y avoit dans la Place quelques Valenciens nouvellement levez, &amp; un détachement du Regiment d’Humeda, qui sont demeurez prisonniers de guerre. Le","id":"/div/#[13]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/#[13]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"les Troupes entrerent dans Requena, &amp; un détachement eut ordre de s’aller emparer des defilez de Bunols, qui est un passage tres-difficile, où il ne se trouva personne pour le disputer. Le","id":"/div/#[13]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[13]/quote/p[0]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"divers lieux du Royaume de Valence envoyerent prêter l’obéissance, &amp; les Dragons &amp; les Grenadiers marcherent pour aller camper à","id":"/div/#[13]/quote/p[0]/#[6]/hi/#"}}},{"#":{"value":" Siete Aquas. ","id":"/div/#[13]/quote/p[0]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Le reste de l’Armée devoit suivre le lendemain pour aller droit à Valence, qui n’est qu’à douze lieuës de Requena. Mr le Chevalier d’Asfeld de son costé devoit arriver le 3. ou le 4. à Xativa. La Cavalerie des Ennemis estoit campée à","id":"/div/#[13]/quote/p[0]/#[8]/hi/#"}}},{"#":{"value":" Carlet, ","id":"/div/#[13]/quote/p[0]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"à quatre lieuës de Valence, &amp; tous les avis portent qu’ils embarquoient leur artillerie &amp; tous leurs effets pour les transporter en Catalogne","id":"/div/#[13]/quote/p[0]/#[10]/hi/#"}}},{"#":{"value":".","id":"/div/#[13]/quote/p[0]/#[11]/#"}}]},{"hi":{"@rend":"i","#":{"value":"On ne doutoit pas que cette Cavalerie ne se retirast à Tortose dés que l’Armée du Roy d’Espagne s’approcheroit de Valence. Quant à leur Infanterie ; elle est entierement détruite, &amp; il ne leur en reste que les garnisons d’Alicant, de Denia &amp; de quelques autres Chasteaux.","id":"/div/#[13]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Orleans s’est déterminé à faire lui-même l’expedition d’Arragon, &amp; dés que la Capitale du Royaume de Valence sera soûmise, il se rendra en diligence à Madrid, pour passer ensuite vers les Frontieres d’Arragon. Il a envoyé pour cet effet ses ordres à Mrs de Legal &amp; de Joffreville, &amp; l’on prend de ce costé-cy toutes les mesures possibles, pour grossir son Armée &amp; pour la mettre en estat d’agir.","id":"/div/#[13]/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Marquis de Bay qui est campé avec un Corps de Troupes auprés de la Sarza, s’est rendu maistre d’un petit Bourg fermé, nommé","id":"/div/#[13]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Quadras, ","id":"/div/#[13]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"où les Portugais avoient soixante hommes. Il n’y a du reste jusqu’à present aucun mouvement considerable sur cette frontiere là. On ne doute pas que la nouvelle de la Bataille d’Almanza ne jette une grande consternation en Portugal. On écrit de Salamanque que","id":"/div/#[13]/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" les Portugais commencent à évacuer Ciudad-Rodrigo ; qu’ils en ont déja sortir l’Artillerie &amp; les armes, ","id":"/div/#[13]/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qu’","id":"/div/#[13]/quote/p[3]/#[4]/hi/#"}}},{"#":{"value":"ils font miner les murailles pour les faire sauter. ","id":"/div/#[13]/quote/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Cet avis merite confirmation.","id":"/div/#[13]/quote/p[3]/#[6]/hi/#"}}}]}]}},{"p":{"value":"La Relation qui suit estant de Requena même, il n’y a point à douter que celuy dont elle vient ne soit bien informé de ce qu’il mande.","id":"/div/#[14]/p"}},{"quote":{"label":{"#1":{"value":"Au Camp de Requena ce 3","id":"/div/#[15]/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[15]/quote/label/hi/#"}},"#2":{"value":". May 1707.","id":"/div/#[15]/quote/label/#2"}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Orleans arriva hier icy avec la plus grande parti de la Cavalerie &amp; tous les Grenadiers de l’Armée, à la reserve des quatre Compagnies ; tout le reste de l’Infanterie","id":"/div/#[15]/quote/p/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[15]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"excepté","id":"/div/#[15]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/#[15]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Bataillons qui sont demeurez à Almanza avec quelque Cavalerie, sous les ordres de Mr d’Asfeld","id":"/div/#[15]/quote/p/#[4]/hi/#"}}},{"#":{"value":") ","id":"/div/#[15]/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"doit arriver demain, ayant pris une autre route avec l’Artillerie qui est arrivée ce soir au nombre de quatorze pieces ; le reste du canon est demeuré avec Mr d’Asfeld. L’ordre est donné pour partir demain pour aller du costé de Valence. Requena fut sommé hier, &amp; le Gouverneur menacé d’être pendu s’il souffroit un coup de canon, c’est ce qui l’a obligé de se rendre ce matin. Il s’étoit retiré dans le Château qui n’est pas fort ; il avoit abandonné la Ville dont chaque ruë étoit fermée d’une palissade &amp; d’un parapet de pierre seche avec un fossé au devant. La garnison estoit de","id":"/div/#[15]/quote/p/#[6]/hi/#"}}},{"#":{"value":" 483 ","id":"/div/#[15]/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, tous Valenciens habillez de neuf, &amp; de","id":"/div/#[15]/quote/p/#[8]/hi/#"}}},{"#":{"value":" 95. ","id":"/div/#[15]/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Officiers ou Sergens, on y a trouvé","id":"/div/#[15]/quote/p/#[10]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[15]/quote/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"petites pieces de fonte d’une livre ; peu de vivres &amp; de munitions de guerre ; les Habitans qui ont toûjours esté fidelles, ont une joye inexprimable, &amp; ne cessent point de crier","id":"/div/#[15]/quote/p/#[12]/hi/#"}}},{"#":{"value":" Vive Philippe V. &amp; la Reyne son Epouse. ","id":"/div/#[15]/quote/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Ennemis ont perdu toute leur Infanterie, &amp; il ne leur reste plus que leur Cavalerie qui se sauve du costé de Tortose. On a aussi appris que les principaux Chefs de la Revolte se sauvent de Valence.","id":"/div/#[15]/quote/p/#[14]/hi/#"}}}]}}},{"p":{"value":"Ce qui suit est tiré d’une Lettre de Madrid du 9. May.","id":"/div/#[16]/p"}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Un Trompette de Mylord Galovvay arriva le","id":"/div/#[17]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[17]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois au Camp, de Requena ; il a dit que Milord Gallovvay étoit blessé à la teste, mais que sa blessure n’estoit pas dangereuse ; qu’ils ont perdu","id":"/div/#[17]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 15000. ","id":"/div/#[17]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes dans la Bataille, &amp; qu’il ne leur restoit aucun Corps d’Infanterie. Leur Cavalerie étoit campée aux environs de Valence sous les ordres de Gallovvay, pour couvrir sans doute l’embarquement de l’Artillerie, des munitions, &amp; des principaux seditieux qui se retirent en Catalogne. Ce General se devoit remettre en marche en diligence avec sa Cavalerie d’abord que la teste de nos Troupes auroit passé las Cabrillas. Mr le Chevalier d’Asfeld devoit estre le trois avec son détachement de","id":"/div/#[17]/quote/p/#[4]/hi/#"}}},{"#":{"value":" 7000. ","id":"/div/#[17]/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes devant Xativa, d’où il doit aller à Alcyra, qui est le seul endroit de ce costé-là, capable de faire quelque défense, excepté Denia &amp; Alicante : On dit que le Marquis de Las Minas se retira à Alcyra aprés la Bataille ; mais je ne crois pas qu’il s’expose à y rester. Je pense qu’aprés la prise de la Ville de Valence. S.A.R. Monsieur le Duc d’Orleans reviendra en poste à cette Cour pour passer incessamment sur la frontiere d’Aragon où il se mettra à la teste des Troupes qui s’assemblent de ce costé-là pour marcher en droiture à Sarragosse. Aprés la prise de cette Capitale les deux armées pourront en peu de temps se donner la main sur l’Ebre, &amp; renfermer les Ennemis en Catalogne. Tout est encore tranquille sur les Frontieres de Portugal.","id":"/div/#[17]/quote/p/#[6]/hi/#"}}}]}}},{"p":{"value":"Les victoires considerables entraînant toûjours aprés elles de grandes &amp; heureuses suites il y avoit lieu de croire que le gain de la Bataille d’Almanza produiroit de grands avantages. En voicy les premiers fruits.","id":"/div/#[18]/p"}},{"quote":{"label":{"value":"Du Camp de Chesté del Campo, prés de Valence, le 8. May.","id":"/div/#[19]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Il y a deux jours que nous sommes icy. Avant d’y arriver S.A.R. envoya un Trompette à Valence sommer les Rebelles de rentrer dans l’obéissance de leur Roy. Ils laisserent passer quelques jours sans se déterminer &amp; pendant ce temps-là, nôtre canon &amp; nos vivres arriverent. Son Altesse Royale se disposoit à marcher croyant qu’ils se vouloient deffendre, mais leurs Députez arriverent pour faire leurs soûmissions &amp; pour implorer sa protection, afin d’obtenir misericorde de Sa Majesté Catholique ; ce qu’elle leur promit. Elle vient d’y envoyer dix Bataillons &amp; deux Regimens de Cavalerie. Mr le Maréchal de Bervick part demain pour penetrer plus avant. Son Altesse Royale part le même jour en poste pour Madrid, afin d’aller de là en Aragon joindre l’Armée qui s’y assemble. On croit que ce Royaume fera peu de resistance. S.A.R. ne sera suivie que de peu de personnes à cause que les postes sont mal garnies. Elle se porte à merveille quoy qu’elle se fatigue beaucoup.","id":"/div/#[19]/quote/p/hi/#"}}}}},{"p":["J’ay vû d’autres Lettres qui portent que la Ville de Valence avoit fait demander trois choses. Sçavoir, une Amnistie generale ; une Garnison Espagnole, &amp; la conservation de leurs Privileges ; que Monsieur le Duc d’Orleans leur avoit accordé les deux premieres, &amp; que ce Prince avoit répondu à l’égard de la troisiéme, qu’il leur rendroit tous les bons offices qu’il pourroit auprés de Sa Majesté Catholique.","La Lettre qui suit estant de Valence même, vous en apprendra des nouvelles."]},{"quote":{"label":{"value":"De Valence le 10. May.","id":"/div/#[21]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le 8. de ce mois dix Bataillons Espagnols &amp; deux Regiments de Cavalerie partirent du Camp de Chesté del Campo, pour venir prendre possession de Valence, cette Ville estant enfin revenuë à l’obeissance. Ces Troupes entrerent le","id":"/div/#[21]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/#[21]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans la place sans faire aucun desordre, &amp; elles furent parfaitement bien reçûes des peuples ; le soir toutes les fenestres furent illuminées.","id":"/div/#[21]/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[21]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[21]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Milord Barvick vint à l’Eglise Cathedrale, où il fut reçu par le Clergé &amp; par les Magistrats. On a trouvé dans cette place","id":"/div/#[21]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 31. ","id":"/div/#[21]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pieces de canon de differens calibres ; deux gros mortiers, &amp; une tres-grande quantité de Mousquets.","id":"/div/#[21]/quote/p[1]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Les Ennemis ont embarqué douze cens hommes qui avoient esté blessez à la Bataille, &amp; il en est resté icy encore plus de cinq cens, qu’ils n’ont pas eu le temps d’embarquer.","id":"/div/#[21]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mrs Guillain, Bianconnelly &amp; des Fossez sont partis pour aller trouver Mr d’Asfeld à Xativa, que l’on croyoit prendre sans Ingenieurs ; mais la resistance que fait cette Place a obligé d’y en envoyer. Il en doit demain partir un autre avec Mr Menchant pour quelqu’autre entreprise.","id":"/div/#[21]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Altesse Royale partit hier pour Madrid, d’où elle doit aller commander l’Armée d’Arragon. Celle-cy va prendre aussi cette route, &amp; les deux Armées se joindront au passage de l’Ebre, que celle d’Aragon doit nous favoriser, afin de faire à ce qu’on croit, les sieges de Tortose &amp; de Lerida.","id":"/div/#[21]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’oublie de vous dire que toute nôtre Cavalerie est venuë aujourd’huy camper à une lieuë d’icy, &amp; nostre Infanterie à trois lieuës.","id":"/div/#[21]/quote/p[5]/hi/#"}}}]}},{"p":["Il y a des Lettres de Valence qui portent que la Députation de cette Ville avoit envoyé ordre à toutes les Villes, Bourgs, &amp; Villages de ce Royaume, de reconnoistre Philipe V. leur legitime Roy.","Voicy ce que l’on écrit de Madrid touchant la reduction de Valence &amp; les affaires du même Royaume."]},{"quote":{"label":{"value":"De Madrid ce 16. May.","id":"/div/#[23]/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Nostre armée ayant marché de Requena à Valence, pour reduire cette Ville Capitale à l’obeissance du Roy, sans chercher d’autre détour que celuy que demandoit la disposition des lieux pour la subsistance de l’armée. Son Altesse Royale Monsieur le Duc d’Orleans envoya d’avance un Trompette pour donner avis aux habitans de cette Ville, de venir se soumettre avant qu’on en usât avec la rigueur qu’avoit merité leur obstination. Ce Trompette avoit esté dépêché de Bunol à l’arrivée de Son Altesse Royale. En attendant la réponse l’armée s’avança jusqu’à Chesté, &amp; ce fut à ce Camp que le Dimanche 8. de ce mois arriverent les Députez de Valence pour implorer la clemence du Roy &amp; pour se rendre à discretion, confessant la larme à l’œil leur faute &amp; leur aveuglement, demandant pour grace à Son Altesse Royale qu’il luy plût d’empescher ses troupes de les maltraiter, &amp; que dans la Garnison qu’on leur envoyeroit, on leur donnast Mr le Marquis de Pozoblanco, avec son Regiment, &amp; les Gardes du Roy. Mr le Duc d’Orleans leur accorda cette grace &amp; Son Altesse Royale fit détacher sur l’heure douze Bataillons, dix Espagnols &amp; deux François ; avec six Escadrons de Pozoblanco &amp; de Cerezeda, commandez par le Mareschal de Camp Don Antonio del Valle, pour mettre des Corps de Garde dans toutes les places, &amp; à toutes les portes de la Ville, afin d’éviter les désordres qui pouvoient arriver dans cette conjoncture. Dés le 5. du mois le Comte de la Corçana estoit sorti de cette Ville, &amp; il fut suivi les jours d’aprés des plus obstinez rebelles &amp; des Miquelets incorporez dans le peu de Cavalerie bien maltraitée qui a resté aux ennemis aprés la Bataille. Ils marcherent à Morviedro pour se rendre à Tortose, abandonnant tous, leurs familles &amp; leurs biens, pour éviter le chatiment qui est dû à leur rebellion &amp; à leurs mauvaise conduite. Son Altesse Royale fit encore détacher les deux Regimens de Figueroa &amp; d’Avila, &amp; celuy de Cavalerie de Don Joseph Carrillo, tous trois commandez par ce Colonel. Son ordre fut de faire construire un pont de bateaux sur le Xucar, pour obliger Alcira de revenir à son devoir, &amp; pour y faire rentrer tout ce païs &amp; y establir une communication avec le corps que commande Mr le Chevalier d’Asfelt, n’y aiant plus de Ville qui puisse faire quelque resistance aprés la reduction de Valence &amp; la fuite des ennemis. On y a remarqué la joye publique des fideles sujets du Roi, qui avoient souffert l’oppression de la domination tirannique. Ils reçurent les troupes de Sa Majesté avec des acclamations proportionnées au silence qu’ils avoient gardé si long-temps.","id":"/div/#[23]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr le Marquis de Crevecœur, Colonel de Cavalerie du Regiment de la Reine arriva à Madrid de la part de Son Altesse Roiale, où il apporta cette heureuse nouvelle le onze de Mai sur les neuf heures du soir, &amp; dans le moment on vit éclater la joie publique, par des acclamations, par des feux de joie &amp; par des illuminations.","id":"/div/#[23]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr le Duc d’Orleans partit en poste du Camp de Chesté dés le neuf, aprés la reduction de Valence pour retourner à Madrid. Il en est parti pour s’aller mettre à la teste des troupes qui sont toutes prestes à entrer dans le Roïaume d’Arragon. Son Altesse Roiale, n’y trouvera pas d’obstacles capables de l’arrester long-temps dans ce Roiaume. On ne doute pas qu’elle ne s’avance en diligence jusqu’à l’Ebre. Les ennemis n’ont plus d’armée &amp; les Catalans rebelles paroissent déja se repentir du parti qu’ils ont pris. Ils n’ont fait aucune opposition au passage de Mr le Duc de Noailles, &amp; par les derniers Lettres de Catalogne on voit que si l’Archiduc, quitte Barcelone, pour passer en Italie comme on le croit, tout le païs crira misericorde pour obtenir le pardon de son infidelité, &amp; Barcelone ouvrira ses portes sans qu’il soit besoin de l’assieger.","id":"/div/#[23]/quote/p[2]/hi/#"}}}]}},{"p":["Sa Majesté Catholique n’eut pas plutost sçu la prise de Valence, &amp; qu’il ne restoit presque plus de Troupes des Alliez dans ce Royaume, qu’elle donna 4500. Pistoles à plusieurs Gentilshommes Valenciens, pour leur donner moyen de retourner dans leurs maisons, qu’ils n’avoient abandonnées que pour s’empêcher de reconnoître l’Archiduc.","Il y a lieu de croire que le Royaume d’Arragon ne tiendra pas longtemps, &amp; les dernieres Lettres qui en sont venuës portent que dix-neuf gros Villages estoient rentrez sous l’obeïssance de Philippe V. aussi bien que les Villes de Calatayud, de Magallon, de Borja, &amp; de Musser.","Vous trouverez la Lettre suivante, à l’exception des premieres lignes, remplie de quantité de faits qui ne se trouvent point dans celles que vous venez de lire."]},{"quote":{"label":{"value":"A Madrid le 16. May.","id":"/div/#[25]/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Marquis de Crevecœur arriva en cette Cour le 11. pour apporter à Sa Majesté Catholique la nouvelle de la reduction de Valence, qui envoya le 8. de ce mois des Députez à Son Altesse Royale au Camp de Banols, pour implorer la clemence du Roy d’Espagne. Le même jour Monsieur le Duc d’Orleans envoya à Valence dix Bataillons &amp; six Escadrons Espagnols, sous le commandement de Mr del Valle Maréchal de Camp, &amp; Lieutenant Colonel du Regiment des Gardes Espagnoles, pour s’emparer de tous les Postes. Il n’y avoit point de Troupes dans cette Ville, les Ennemis en estant sortis dés le 5. &amp; les portes estoient gardées seulement par les Habitans &amp; quelques autres Rebelles. On y a trouvé 30. pieces de canon, fort peu de munitions de guerre, &amp; quelques bleds &amp; farines. Le 11. de ce mois la Ville de Valence estoit fort tranquille, &amp; il n’y avoit plus que quatre Villes assez considerables de ce Royaume, qui ne s’estoient pas encore soumises à l’obéissance du Roy ; sçavoir","id":"/div/#[25]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" Alzira, Xativa, Denia, ","id":"/div/#[25]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;","id":"/div/#[25]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" Alicante. ","id":"/div/#[25]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"La premiere est bloquée par nos Troupes, &amp; suivant la derniere Lettre de Mr de Bervick il esperoit qu’elle se rendroit incessamment faute de vivres. La seconde est assiegée par Mr le Chevalier d’Asfeld, qui a 11. Bataillons &amp; 24. Escadrons depuis le 9. de ce mois, &amp; on croit qu’elle doit estre renduë à present, les 2. autres doivent estre assiegées par le dernier aprés la reduction de","id":"/div/#[25]/quote/p[0]/#[4]/hi/#"}}},{"#":{"value":" Xativa.","id":"/div/#[25]/quote/p[0]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Mr le Maréchal de Bervick estoit campé le 11. à Morviedro 4. lieuës par de-là Valence, sur le chemin de Tortose, avec 24. Bataillons &amp; 44. Escadrons. Les ennemis estoient à Cubagna, &amp; devoient en décamper le 12. pour se rendre vers Tortose. Mr de Bervick les poursuivra jusqu’à cette Place, aprés quoy il y a apparence qu’il en fera le siege ou qu’il viendra tout le long de l’Ebre à Fraga, pour se joindre à l’Armée de S.A.R. qui sans doute aura remis pour lors l’Aragon sous l’obéissance de S.M.C. &amp; ils iront ensemble faire le siege de Lerida.","id":"/div/#[25]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Orleans arriva en cette Cour le 13. au matin, &amp; en repartit hier à midy en diligence pour se rendre sur les Frontieres d’Aragon, dans le dessein d’entrer incessamment dans ce Pays-là pour le reduire. Les dernieres nouvelles que nous en avons nous apprennent que Borja, Magallon, &amp; plusieurs autres lieux, s’estoient remis sous l’obeissance du Roy d’Espagne, &amp; que tout le reste du Royaume en feroit de même d’abord que S.A.R. y entreroit avec des Troupes. Il n’y a dans tout l’Aragon que Saragosse qui soit en estat de se deffendre, &amp; on espere que cette Ville suivra l’exemple de Valence. Ainsi on compte que cette expedition ne durera tout au plus que quinze jours ou trois semaines.","id":"/div/#[25]/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Mr le Duc d’Ossune est entré en Portugal du costé de Niebla. Ce Royaume sera sans doute dans une grande consternation de la Bataille d’Almanza, où les Portugais ont esté tous défaits à la reserve de trois ou quatre Bataillons qui sont prisonniers. Ce Royaume se trouve à present entierement exposé aux progrés du Roy d’Espagne, n’ayant point de Troupes pour s’opposer à nous d’abord que nous voudrons y entrer, à moins que les Anglois &amp; Hollandois n’y envoyent un secours du moins de","id":"/div/#[25]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/#[25]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à","id":"/div/#[25]/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/#[25]/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"mille hommes, ce que l’on ne croit pas qu’ils soient en estat de faire. Peut estre même que les Portugais ne les voudroient pas recevoir ; car dans le temps de la mort du Roy Don Pedro, ils ne voulurent pas permettre que les Anglois ni les Hollandois débarquassent aucunes Troupes à Lisbonne de celles qu’ils avoient pour lors dans le Port.","id":"/div/#[25]/quote/p[3]/#[4]/hi/#"}}}]}]}},{"p":["Si les nouvelles suivantes que je viens d’apprendre se trouvent veritables, le Portugal doit être presentement bien embarassé.",{"#1":{"value":"Mr le Duc d’Ossune, Gouverneur &amp; Capitaine General de l’Andalousie, ayant sous luy Mr le Comte de Fienne, Lieutenant General dans les Troupes du Roy d’Espagne, marche avec 6000. hommes de pied, 1500. chevaux, 14. pieces de canon &amp; six mortiers pour entrer dans les Algarves par la basse Guadiane, gueable presque par tout en cette saison. Il a débarqué son Artillerie &amp; ses munitions à Gibraleon dans le Comté de Niebla, que les Espagnols appellent ","id":"/div/#[26]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"El Contado","id":"/div/#[26]/p[1]/hi/#"}},"#2":{"value":". Les Portugais n’ont aucunes Troupes de ce costé là, où ils ont seulement quelques Milices, de sorte qu’on espere qu’il y pourra faire des progrés considerables.","id":"/div/#[26]/p[1]/#2"}},{"#1":{"value":"Mr le Marquis de Risbourg Viceroy de Galice, a un corps de Troupes, &amp; un train d’Artillerie avec des pontons pour passer le Minio, &amp; entrer par le costé de Thuy dans la Province que les Portugais appellent entre ","id":"/div/#[26]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Minio &amp; Douro","id":"/div/#[26]/p[2]/hi/#"}},"#2":{"value":", &amp; pour marcher vers Braga qui en est la capitale.","id":"/div/#[26]/p[2]/#2"}},{"#1":{"value":"Mr le Marquis de Bay, avec 8000. hommes de pied, &amp; 1500. chevaux, doit entrer en Portugal du costé de Castel-Rodrigo, dans la Province que les Portugais nomment ","id":"/div/#[26]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Tralos Montes","id":"/div/#[26]/p[3]/hi/#"}},"#2":{"value":", à la gauche de la Riviere de Duero.","id":"/div/#[26]/p[3]/#2"}}]}]}}