{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12e_244","@resp":"wordpro","@copyOf":"JLB_MG-1685-12e_252","head":{"value":"Defense de l’Inconstance","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1685 (tome XXXII), p. 244-277","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#1":{"value":"DEFENSE","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DE L’INCONSTANCE.","id":"/div/quote/#[0]/label/#2"}}},{"p":["Vous sçavez qu’Emilie est une personne toute charmante, &amp; qu’une vivacité d’esprit extraordinaire, est un des moindres avantages qu’elle ait receus du Ciel. Quoy qu’il y en ait peu de plus brillans que le sien, je ne laisse pas de luy preferer la complaisance avec laquelle elle souffre quelques uns de ces Originaux, dont le fameux Moliere a si bien representé les Copies. Vous avoüez vous-mesme que cette bonté est admirable, &amp; je ne sçais si elle n’est point la seule qui puisse les souffrir. Clitandre le franc Marquis &amp; la precieuse Melite se rendirent avant-hier chez-elle ; ils y trouverent la jeune Arelise, Lycidas, &amp; quelques autres personnes de merite, qui sans doute se seroient facilement passez de ces deux ridicules. Aprés que le Marquis les eut assassinez de complimens, Parbleu, dit-il, nous voulons sçavoir surquoy vous en estiez quand nous sommes arrivez. Tout le monde parut estonné de cette familiarité, car vous remarquerez, s’il vous plaist, que c’estoit là sa premiere Visite, que jamais il n’avoit veu Emilie, &amp; qu’il n’étoit venu chez-elle que sur le credit de Melite, qui ne l’avoit aussi veuë qu’une fois chez une de ses Amies. On ne luy répondit rien, &amp; tout le monde se faisant effort pour s’empescher de rire de cette extravagance qu’il appelle le bel air, il voulut profiter du silence. Il se mit à regarder Emilie, &amp; aprés avoir roulé les yeux d’une maniere toute particuliere. Ah ! Madame, dit-il à Melite, vous m’avez amené dans un lieu où il fait bien chaud, &amp; où le droit des Gens est tres-mal observé. Cela est fort peu obligeant pour moy, répondit Melite, car je vois que vous me parlez pour Emilie de la mesme maniere que vous parlates pour moy à celuy qui vous amena chez-moy la premiere fois. C’est à ce que je vois, un compliment étudié que vous faites à tout le monde, &amp; non pas un transport de passion naissante, ou un emportement de surprise impreveuë.","Ces dernieres paroles de Melite qu’elle avoit sans doute leuës dans quelque Roman, &amp; le sujet qui les avoit causées, parurent à tous ceux de la Compagnie des Incidens si plaisans, qu’ils ne purent s’empescher de rire. Le Turlupin en rit plus que tous les autres, &amp; trouvoit, disoit-il, l’avanture grotesque. Emilie reprit bientost son serieux, &amp; répondit modestement à Melite qu’elle faisoit bien de maintenir les droits qu’elle avoit sur le cœur de Clitandre ; mais, ajoûta t’elle avec une grace toute charmante, sans cela le mien estoit en grand danger, &amp; les regards de Monsieur m’ont marqué tant de passion, que j’aurois pû me resoudre à vaincre pour luy mon indifference naturelle, &amp; à m’engager pour toûjours. Quoy, dit Arelise qui entendoit la raillerie d’Emilie, dés la premiere fois que vous l’avez veu, vous engager pour toûjours ! Emilie qui vouloit se donner carriere, poussa le jeu fort longtemps. Oüy, dit-elle, Clitandre a des manieres d’agir tout à fait aimables, &amp; si Melite n’estoit aussi avant dans mon esprit qu’elle y est, je luy déclare que je ferois tout ce que je pourrois pour le luy voler. Melite rougit, &amp; puis paslit un moment aprés. Le Marquis qui connut son desordre, la rassura par quelques regards, &amp; par un certain soûrire niais qui luy est particulier. Les éclats de rire recommencerent, &amp; l’aimable Emilie qui vouloit se divertir encore un peu, quoy que son humeur douce &amp; civile ne la porte guere à rompre en visiere à personne. Je sens que je prendrois feu, poursuivit-elle, &amp; comme je suis presentement la plus indifferente personne du monde, je deviendrois la plus fidelle &amp; la plus passionnée. Vous pousseriez l’amitié, jusqu’à la passion, reprit Arelise, &amp; mesme la passion jusqu’à la fidelité ? Ah ! Madame, n’en dites pas d’avantage. Quoy que la beauté de Melite soit fort engageante, vous pourriez la faire trembler, s’il est vray qu’elle ait quelque interest au cœur de Clitandre, &amp; puisque sa premiere passion a esté ébranlée en vous voyant seulement, il pourroit ceder aux charmes des avances que vous luy faites. Oh ! parbleu, vous verrez que non, dit brusquement le Marquis, j’ay plus de constance que vous ne croyez. Si vous estes constant, dit une personne de la Compagnie, je crois qu’Emilie sera bien-tost guerie de la passion qu’elle vous témoigne. Elle est ennemie jurée de la constance. Je suis bien aise, dit Arelise, que le rapport d’humeurs ne se rencontre point encore entre-elle &amp; Clitandre, tous ces obstacles ensemble la dégageront d’une affaire avec Melite qu’elle feignoit de vouloir éviter en cette conjoncture. Quoy que Melite soit une fort grande parleuse comme toutes les Precieuses le sont, &amp; par consequent une fort grande diseuse de sottises, elle ne fut pas bien aise d’avoir à répondre, parce qu’elle avoit accommodé ses levres pour se faire une petite bouche. Il falut cependant les défaire pour dire à Arelise ; je seray toûjours fort indulgente dans les sujets de plainte qu’Emilie pourra me donner, pourveu qu’elle ne salisse point son ame d’un défaut aussi grand que celuy d’estre du Party des Inconstans. Aprés cette belle maniere de parler qui n’étonna plus personne, elle raccommoda promptement sa bouche pour plaire d’avantage au Marquis qui la regardoit, &amp; Emilie répondit. Mais, Madame, faites moy, s’il vous plaist, comprendre ce que c’est qu’un Inconstant, &amp; d’où vient que vous trouvez tant de deffaut à l’estre. Est ce un crime que d’aimer également tout ce qui est également beau ; &amp; qu’y a t’il de plus juste que les sentimens que je vais vous chanter ? Vous sçavez que la voix d’Emilie est admirable, &amp; comme elle estoit en humeur goguenarde, elle chanta fort agreablement ces Parolles."]},{"quote":{"label":{"value":"CHANSON.","id":"/div/quote/#[2]/quote/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Je permets aux Romans","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"D’avoir des Amans fidelles,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Je permets aux Romans","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"La constance des Amans.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mais trouvant par tout des Belles,","id":"/div/quote/#[2]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Par tout je veux cajoler ;","id":"/div/quote/#[2]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Puis que l’Amour a des aîles,","id":"/div/quote/#[2]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Doit-il pas toûjours voler ?","id":"/div/quote/#[2]/quote/lg/l[7]/#"}}]}}},{"p":{"value":"Vostre Chanson est une monnoye dont je ne me paye pas, dit Melite, &amp; vostre Party.… Parbleu, interrompit le Marquis, il faut confondre Madame, &amp; sa Chanson par la lecture d’une piece qu’on m’a envoyée ce matin. Je ne l’ay point encore veuë, mais je m’assure qu’elle est admirable. Vous la trouvez admirable, dit Arelise, &amp; vous ne l’avez point encore veuë ? Il suffit, repliqua-t’il brusquement, que celuy de qui je la tiens l’ait approuvée, c’est un homme de bon goût, la voicy. Puisque je suis du Party contraire, dit Emilie, il faut que je l’examine, &amp; que je voye cette admirable Piece que vous n’avez point veuë, &amp; qui doit me confondre. Alors elle leut la Lettre qui suit.","id":"/div/quote/#[3]/p"}},{"quote":{"label":{"value":"A MADEMOISELLE.***","id":"/div/quote/#[4]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"L’inconstance a toûjours passé pour un si grand défaut dans l’esprit de tous les hommes, que ceux mesme qui en ont esté le plus fortement atteints, se sont toûjours étudiez à cacher cette imperfection, &amp; à s’en défendre quand on les en accusoit. C’est pourquoy, Mademoiselle, je croy que le Cavalier qui vous a donné son Portrait, a pris plus de soin à se déguiser, qu’à vouloir vous marquer son humeur &amp; ses inclinations ; &amp; qu’estant espris de quelque beauté qui est d’humeur assez changeante, il a voulu dépeindre la sienne avec le plus de sympathie &amp; de ressemblance qu’il s’est peu imaginer. Un Amant fait joüer toutes sortes de ressorts pour venir à bout de son dessein ; mais selon mon humeur, ce seroit la derniere chose que j’inventerois, puisque bien loin d’avancer en quelque sorte mes affaires, je croirois que cela seul seroit capable de les ruiner entierement. La Belle qui est coquette, aime l’Inconstance, mais elle ne l’aime qu’en elle-mesme, &amp; n’aime point l’Inconstant. Il me semble que l’on ne combatit jamais le feu par le feu, &amp; que l’Inconstance ne se peut pas détruire elle-mesme Je me servirois plus volontiers de son contraire, &amp; je tâcherois par une longue &amp; sincere assiduité de fixer une humeur volage &amp; legere, je suivrois des maximes tout à fait opposées à celles qu’il a voulu establir. Je trouverois toûjours le temps que j’aurois à considerer Climene trop court, au lieu de l’employer à admirer la beauté qui se pourroit trouver dans d’autres personnes ; &amp; quand je serois assez malheureux pour estre éloigné d’elle, je m’entretiendrois agreablement dans mes pensées, qui seroient sur la vivacité de son esprit, le brillant de ses yeux, &amp; une infinité d’autres belles qualitez qu’un Amant découvre les unes aprés les autres dans la personne qu’il aime. Outre qu’il est assez difficile qu’un Cavalier qui aime veritablement, trouve quelque chose d’agreable ailleurs que dans l’objet qui l’enflame ; d’où vient qu’on ne nous dépeint l’Amour aveugle, que parce qu’il nous bouche les yeux pour tout le reste du monde. J’avouë bien qu’une multitude de Galans dont la Belle ne se peut passer, est quelque chose d’assez incommode ; ce ne seroit pourtant pas ce qui me détourneroit de mon amour. Ce seroient autant d’aprobateurs de mon choix, &amp; l’esperance que j’aurois de l’emporter par dessus eux, augmenteroit ma passion. L’esprit n’a jamais tant de brillant que quand il est contrarié. De mesme l’amour brûle davantage quand il trouve de la resistance, que lorsque la conqueste qu’il entreprend luy est facile. Ce n’est pas la le plus difficile, me direz vous. Vostre constance sera-t-elle à l’épreuve des faveurs que recevront vos Rivaux ? Je conviens que c’est là la plus rude peine que l’on puisse souffrir en amour. Mais quoy, pretendez-vous emporter la victoire sans alarmes &amp; sans blessures, &amp; cueillir dans le siecle où nous sommes des Roses sans épines ? Non, non, il faut se resoudre à souffrir quand on a commencé d’aimer. L’amour a ses peines aussi-bien que ses plaisirs. Ajoûtez que l’humeur de la Belle me vangeroit assez en les méprisant pour s’attacher à d’autres, desquels enfin estant ennuyée, elle se resoudroit à accorder quelque chose à une passion aussi forte que la mienne, qu’elle auroit si long-temps éprouvée. On ne doit pas plaindre ce long-temps, puis qu’estant une fois rangé sous les loix de Cupidon, nous ne devons plus vivre que pour aimer. Voilà, Mademoiselle, ma pensée sur les maximes que vous eustes la bonté de me faire voir, que je suis obligé de mettre sur le papier, estant retenu dans le Logis par un accident qui m’est arrivé, &amp; qui m’est d’autant plus fascheux qu’il m’empesche d’aller moy-mesme apprendre de vos nouvelles","id":"/div/quote/#[4]/quote/p/hi/#"}},"#":{"value":".","id":"/div/quote/#[4]/quote/p/#"}}}},{"p":{"value":"Emilie ayant achevé de lire cette Lettre ; je n’en connois point l’Autheur, dit-elle à Melite, mais je suis fort trompée s’il n’a quelque simpatie avec vous, &amp; si son humeur &amp; celle de Clitandre n’ont un rapport que l’on ne trouve que rarement entre deux personnes. Je voudrois luy demander quelle est l’Inconstance qu’il condamne, car il pretend que c’est un si grand défaut, que ceux qui en ont esté atteints se sont étudiez à cacher cette imperfection ; &amp; cependant il doit sçavoir qu’on peut estre Inconstant sur toutes sortes de sujets, &amp; que l’Inconstance d’un Amant &amp; celle d’un homme dont l’humeur est changeante en tout, sont des choses bien differentes. L’Inconstance en amour, de laquelle sans doute il veut parler, n’est pas toûjours une imperfection. Elle est bien souvent l’ouvrage du bon sens &amp; du discernement, &amp; un Amant pourroit répondre pour toute défense.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Peut-on nommer legereté","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Une humeur pleine d’équité,","id":"/div/quote/#[6]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qui me fait abandonner celle","id":"/div/quote/#[6]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui m’avoit arresté,","id":"/div/quote/#[6]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Pour en aimer une plus belle ?","id":"/div/quote/#[6]/quote/lg/l[4]/#"}}]}}},{"p":{"value":"C’est avoir de bons yeux, c’est rendre hommage à qui le peut le plus legitimement exiger, &amp; à qui il est deu de plein droit. Pourriez vous blâmer un Aveugle né qui ayant recouvré la lumiere dans le milieu de la nuit, auroit facilement pris une Etoile pour le Soleil ; &amp; qui voyant ensuite la pompe &amp; la magnificence de ce Roy des Astres, reconnoissant son erreur, condamneroit l’imposture de ses premiers sentimens, &amp; n’addresseroit ses vœux qu’à celuy qui les auroit meritez ? Nous croyons cependant que le caprice tout seul autorise le changement de l’esprit, que la raison n’a point de part à ces dégouts que nous condamnons, &amp; quoy que tout le monde soit sujet à se laisser emporter aux premiers empressemens de la surprise que la nouveauté peut causer, nous ne pouvons souffrir ces manieres d’agir ausquelles nous sommes tous les jours exposez ; mais c’est en aveugles que nous nous meslons de juger de ces matieres. L’inclination des Interessez peut seule répondre de leurs actions. Elle est engagée auparavant, ou elle ne l’est pas. Si elle l’est, il faut des charmes bien puissans ou une esperance bien fondée pour l’obliger à rompre ses premieres chaisnes, &amp; par là son changement devient une necessité indispensable. Si elle ne l’est pas, elle ne fait que suivre le panchant de sa nature, qui l’entraîne doucement vers l’objet pour lequel elle est faite, &amp; par la elle ne peut estre accusée d’une legereté criminelle. J’avouë que bien souvent on quitte une Belle pour s’attacher à une qui l’est moins ; mais elle ne l’est moins que pour nous qui n’y prenons point de part, &amp; dont les cœurs ne ressentent point les douces violences qui gagnent celuy que l’on accuse. Son cœur seul doit estre consulté sur les causes de son changement. Il se trompe rarement dans ses choix, &amp; pourveu qu’on s’abandonne à la conduite de ses émotions, l’on ne fait jamais rien qui cause du repentir, ny qui doive estre blâmé. A ce que je vois, dit Lycidas, vous ne seriez pas d’humeur à courir aprés vos Amans, comme une Femme que je connois, qui en alla voir une autre chez qui elle croyoit que son Amant devoit estre ? Elle l’y trouva malheureusement pour elle &amp; pour luy, &amp; s’abandonnant dés l’entrée à toute la fureur d’une jalousie immoderée, elle cassa le miroir de cette Dame, &amp; aprés avoir battu comme une Furieuse ce pauvre Galant, elle emporta sa Perruque &amp; son Chapeau. Non, répondit doucement Emilie, ces emportemens ne seroient point de mon caractere, &amp; il me semble que j’aurois des moyens plus doux, plus innocens, &amp; plus seurs pour faire revenir un Amant dont la constance seroit ébranlée ; mais vous confondez en cét exemple deux choses bien differentes. Ce pauvre maltraité n’estoit pas pretendant seulement, je suis fort trompée s’il n’avoit esté bien favorisé auparavant. Pour lors il y a de l’infidelité, &amp; c’est une lâcheté inexcusable d’estre capable de changer aprés avoir receu quelque faveur, pour legere qu’elle puisse estre. Mais pourquoy nommer Inconstant un homme qui quitte une Laide pour une Belle ? Une Indifferente pour une qui peut l’aymer ? Une stupide pour une femme d’esprit ? Et quand il quitteroit le plus pour le moins, il a toûjours son excuse dans l’état de sa fortune, &amp; la tranquilité de son ame luy doit, ce me semble, estre plus chere que la gloire de passer pour un homme constant, &amp; n’avoir aucun plaisir. Voilà, poursuivit Emilie, ce que j’ay à vous dire pour tous les Clairvoyans que vous nommez Inconstans. Je voudrois pouvoir me dispenser d’examiner en détail la Piece admirable de Clitandre, mais je me vois obligée de luy montrer, que bien loin de confondre mes raisons, elle ne peut pas seulement confondre ma Chanson. Où peut-on prendre des pensées aussi bizarres que celles dont elle est composée, &amp; qui peut concevoir qu’un homme qui aimeroit une Belle Inconstante, seroit capable d’imiter cette humeur pour affecter une sympathie inutile dans son amour ? Je ne sçais de qui il veut parler, mais aprés avoir dit que l’Inconstance est un grand défaut, il montre peu de bonne opinion du Cavalier dont il parle (puisque Cavalier y a) en l’accusant de cette imperfection dont tout le monde se deffend. Et supposé que ce Cavalier soit d’humeur Inconstante, il ne suit gueres le principe de vostre Autheur, qui dit que ceux qui en sont atteins (il en parle comme de la Peste) s’étudient à la cacher, puisque luy-mesme avoit fait son Portrait avec toutes les couleurs de l’Inconstance. Puisque selon luy le feu ne se combat point par le feu, &amp; que l’Inconstance ne se détruit pas elle mesme, pourquoy ce Cavalier feignoit-il de la sympathie pour celle de sa Maistresse ? Dequoy luy servoit cette complaisance ? &amp; pourquoy ne s’attachoit-il pas aux maximes d’Amoureux transis que vostre Auteur prend pour les siennes ? Que ne cherchoit-il les lieux écartez pour faire quelque beau Dialogue avec sa passion, ou pour parler de son amour aux Arbres &amp; aux Cailloux ? Ah ! Madame, ne vous mocquez pas de ces innocens stratagêmes, dit Lycidas. Ce sont là les principales proüesses de ceux qui se piquent d’aimer, &amp; cette langueur dont vous faites la Satyre, n’est pas toûjours inutile en amour. Je ne sçais, dit fort agreablement Arelise, si cette langueur peut produire de bons effets pour celuy qui la souffre ; mais si j’estois Galant d’une Femme, je ne voudrois pas que la mienne allast fort loin, &amp; je n’en voudrois qu’autant qu’en demande ma Chanson. Comme elle chante merveilleusement bien, tout le monde la luy demanda, &amp; aprés qu’elle eut pris la précaution que ce seroit sans interrompre Emilie, elle chanta ces paroles.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quoy qu’en dise le nouvel Usage","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui n’est plus que pour la belle humeur,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"En Amour il faut de la langueur,","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais je l’entends sur le Visage","id":"/div/quote/#[8]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Car elle sied mal dans le Cœur.","id":"/div/quote/#[8]/quote/lg/l[4]/#"}}]}}},{"p":{"value":"Clitandre qui est le plus étourdy de tous les Marquis, l’interrompit de deux ou trois éclats de rire. Eh ! Madame, dit-il, dequoy nous regalez-vous ! Fy, Dieu me damne, laissez cette Chanson pour les Comediens Italiens, c’est celle qu’ils chantent à leur Comedie du Vin Emetique. Vrayment, dit Melite, il me semble que cela est vray. Vrayment, répliqua Arelise, il n’y en a que l’air ; car si vous l’avez mieux écoutée que vous n’avez leu vostre Piece, vous verrez que le Vin Emetique n’a point de part à cette Chanson. Emilie la pria de continuer des Couplets qu’elle ne sçavoit pas, ce qu’elle fit ainsi.","id":"/div/quote/#[9]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Je sçais bien que cette Loy déroge","id":"/div/quote/#[10]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Aux maximes des nouveaux Galans","id":"/div/quote/#[10]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais un soûpir poussé bien à temps,","id":"/div/quote/#[10]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Peut faire avancer une Horloge","id":"/div/quote/#[10]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qui ne sonneroit de long-temps.","id":"/div/quote/#[10]/quote/#[0]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Bien souvent les plus fiers regardent","id":"/div/quote/#[10]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Les pleurs qu’un Amant verse à propos,","id":"/div/quote/#[10]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais pour n’en avoir pas dans le dos","id":"/div/quote/#[10]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pendant que ses yeux les hazardent,","id":"/div/quote/#[10]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Son cœur doit joüir du repos.","id":"/div/quote/#[10]/quote/#[2]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Qu’il dise que pressé de martyre","id":"/div/quote/#[10]/quote/#[4]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Il se va tuer, que c’en est fait ;","id":"/div/quote/#[10]/quote/#[4]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Quoyque son discours soit sans effet","id":"/div/quote/#[10]/quote/#[4]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il est fort sage de le dire,","id":"/div/quote/#[10]/quote/#[4]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mais il est un sot s’il le fait.","id":"/div/quote/#[10]/quote/#[4]/lg/l[4]/#"}}]}}]}},{"p":{"value":"Voilà de beaux sentimens, dit Melite. Mon Dieu ! peut-on aimer un homme de cette humeur ? Il faut estre furieusement affamée d’Amans pour en souffrir qui ayent des sentimens si dégarnis de sens commun. Ces sentimens sont à la mode, répondit Arelise, en riant des expressions de Melite, il faut s’en prendre à l’humeur Françoise qui cherche la nouveauté en toutes choses, &amp; presentement le bon sens est une garniture dont peu de personnes sont chargées. Il y en a tant dans cette Piece, dit Emilie, que j’ay lieu de conjecturer que son Autheur en est l’Antipode. Par exemple ! s’écria le Marquis, eh ! Madame par exemple ! Un exemple, morbleu, de ce que vous dites. L’exemple, répliqua-t’elle, est toute la piece en gros, &amp; toutes les lignes en détail. L’on ne nous dépeint, dit-il, l’Amour aveugle, que parce qu’il nous bouche les yeux pour tout le reste du monde ; si cela estoit, il devroit avoir le bandeau à la main &amp; non pas sur les yeux ; &amp; si l’Amour nous bouche les yeux pour tout ce qui est hors de la personne que nous aimons, nous ne pouvons rien voir qu’elle, &amp; par consequent il nous est impossible de devenir Inconstant. Voyez vous que cette contrarieté détruit ce grand défaut qu’il blâme. Je laisse la maniere d’écrire à part, &amp; je m’en raporte aux Galans, si jamais on a écrit boucher les yeux dans un Billet. Il a raison cependant d’appeller l’Inconstance un tres-grand deffaut. Il n’y a point de Heros, de Roman qui ait poussé la Constance plus loin que luy, mais il y a cette difference entre les Heros &amp; luy, que ceux là cherchoient à détruire leurs Rivaux par les Armes, &amp; que celuy-cy est d’une humeur pacifique, qui s’applaudiroit de voir plusieurs Approbateurs de son choix, quoy que peut-estre il fust le dernier venu, &amp; qu’il se fust reglé sur l’exemple des autres ; car à ce que j’en puis voir, son caractere est assez de croire qu’une personne est aimable quand il voit que plusieurs luy font la Cour ; &amp; ainsi sans rien examiner davantage, je le crois d’humeur à s’embarquer vaille que vaille avec les autres. Ces sortes de Galans ont peu de satisfaction dans leurs engagemens ; mais comme ils ont l’esprit fort, ils se consolent quand ils sont supplantez, en disant qu’en ce siecle il n’y a point de Roses sans épines, &amp; en se nourrissant d’une esperance qui n’a que leur facilité pour tout fondement. Cette extraordinaire patience est de bon exemple, &amp; marque une défiance de son merite fort modeste, mais fort peu en usage. En voyez-vous beaucoup aprés vostre Autheur, qui puissent s’attacher à une Coquette qui exige un amour à l’épreuve des faveurs que l’on fait aux Rivaux ? En voyez vous dont la constance soit inébranlable jusqu’à pouvoir attendre qu’une Coquette soit ennuyée de mille Galans, pour luy demander quelque recompense ? Je souhaite, poursuivit Emilie, en soûriant &amp; en rendant le papier à Clitandre ; je souhaite de bon cœur pour le prix de la belle Piece que je vous rends, que son Autheur puisse devenir amoureux d’une Coquette qui l’oblige à une constance aussi-forte que celle qu’il veut établir, &amp; puisqu’il est d’humeur à attendre qu’une volage soit fatiguée de ses inconstances, je luy souhaite le bon-heur d’en trouver une qui vieillisse avant que de changer son humeur changeante ; alors je vous prieray de me le faire connoistre, ou de luy demander si l’on ne doit rien trouver d’agreable que dans l’objet que l’on aime, &amp; si estant une fois rangé sous les loix de Cupidon, nous ne devons plus vivre que pour aimer. Toute la Compagnie rit de cette conclusion d’Emilie, hormis le Marquis &amp; Melite, qui un moment aprés s’en allerent sans pouvoir pourtant s’empescher d’admirer l’esprit de la belle Emilie, qui quoy qu’elle n’eust jamais eu d’engagement avec personne, ne laissoit pas de parler si bien de l’amour, &amp; d’approuver avec tant de grace la galante maniere de bien aimer, en faisant la Satyre des Amoureux transis, qui se morfondent par respect, &amp; soupirent sous une fenestre, pendant que leurs Rivaux qui sçavent traiter l’amour comme il faut, s’entretiennent avec l’objet de leur passion.","id":"/div/quote/#[11]/p"}}]}}}