{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-03_152","head":{"value":"[Galanterie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1704 [tome 3], p. 152-162.","id":"/div/bibl/#"}},"p":["Je devois vous apprendre dés les mois passé, ce qui s’est fait dans la Ville d’Alby pendant le dernier Carnaval.",{"#":[{"#":{"value":"Le premier jour de l’année un galant homme donna des Etreines à plusieurs Dames. Il y avoit deux Medailles qui representoient la bonne foy, que les Dames qui les reçurent, attacherent d’abord à un ruban bleu du côté du cœur ; le soir des Rois le même homme étant Roy, fit des Chevaliers &amp; des Chevalieres sous le titre de la Chevalerie de la bonne foy ; il en regla les Statuts ; on fit faire des Medailles d’argent ayant d’un côté deux mains unies avec ces mots au tour, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Amitié nous unit","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; dans le revers, un ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Rocher","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; au tour, ces mots, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"plus ferme","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", chacun la mit sur son cœur, attachée à un ruban bleu. Voicy les Statuts de cet Ordre.","id":"/div/p[1]/#[6]/#"}}]}],"quote":{"label":{"#1":{"value":"STATUTS DES CHEVALIERS ET DES CHEVALIERES DE LA BONNE FOY,","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Etablis dans la Ville d’Alby l’année 1704.","id":"/div/quote/label/#2"}},"quote":[{"label":{"value":"I.","id":"/div/quote/quote[0]/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Une amitié tendre &amp; sincere,","id":"/div/quote/quote[0]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plus douce mille fois que l’amoureuse loy,","id":"/div/quote/quote[0]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Doit estre le lien, l’aimable caractere,","id":"/div/quote/quote[0]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/quote[0]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Des Chevaliers de bonne foy.","id":"/div/quote/quote[0]/lg/l[3]/hi/#"}}}]}},{"label":{"value":"II.","id":"/div/quote/quote[1]/label"},"p":{"hi":{"@rend":"i","#":{"value":"L’Amour innocent n’est pourtant pas banni de cette agreable Societé, &amp; quand il se trouvera permis entre un Chevalier, &amp; une Chevaliere, ce sera un amour de bonne foy, constant, fidele &amp; que nul des autres Chevaliers ni Chevalieres ne pourra troubler.","id":"/div/quote/quote[1]/p/hi/#"}}}},{"label":{"value":"III.","id":"/div/quote/quote[2]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Tout autre amour en est banni, l’époux &amp; l’épouse y seront en sureté ; tout y aimera mais ce sera d’une amitié tendre &amp; solide, qui cherchera toujours à se divertir d’une maniere galante &amp; toute propre à dégoûter de l’amour.","id":"/div/quote/quote[2]/p/hi/#"}}}},{"label":{"value":"IV.","id":"/div/quote/quote[3]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Le nombre des Chevaliers &amp; des Chevalieres n’est point fixé. L’on y recevra les Personnes qui paroîtront dignes d’y estre reçuës, mais ce sera toujours à nombre égal des Chevaliers &amp; des Chevalieres, de crainte que quelque preferance ne trouble le repos dont on prétend y joüir.","id":"/div/quote/quote[3]/p/hi/#"}}}},{"label":{"value":"V.","id":"/div/quote/quote[4]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Cette reception se fera du consentement de toute l’Assemblée, mais sans autre ceremonie que celle de promettre une amitié de bonne foy, &amp; une union d’interests que rien ne pourra faire changer.","id":"/div/quote/quote[4]/p/hi/#"}}}},{"label":{"value":"VI.","id":"/div/quote/quote[5]/label"},"p":{"hi":{"@rend":"i","#":{"value":"En cas d’absence d’un Chevalier il lui sera permis d’en substituer un à sa place, du goût de sa Chevaliere, qui lui rendra, à son retour, sa Medaille : ses Chevaliers suivront la même maxime à l’égard de leurs Chevalieres.","id":"/div/quote/quote[5]/p/hi/#"}}}},{"label":{"value":"VII.","id":"/div/quote/quote[6]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"La Medaille est parlante, ce sont deux mains unies qui ont toujours esté le simbole de la bonne foy, avec ces mots autour","id":"/div/quote/quote[6]/p/#[0]/hi/#"}}},{"#":{"value":", l’amitié nous unit, ","id":"/div/quote/quote[6]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; dans le revers, un","id":"/div/quote/quote[6]/p/#[2]/hi/#"}}},{"#":{"value":" Rocher, ","id":"/div/quote/quote[6]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"avec ces mots","id":"/div/quote/quote[6]/p/#[4]/hi/#"}}},{"#":{"value":", plus ferme.","id":"/div/quote/quote[6]/p/#[5]/#"}}]}},{"label":{"value":"VIII.","id":"/div/quote/quote[7]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Chaque Chevaliere donnera à son Chevalier un ruban bleu dont il attachera la Medaille sur le cœur.","id":"/div/quote/quote[7]/p/hi/#"}}}},{"label":{"value":"IX.","id":"/div/quote/quote[8]/label"},"p":{"hi":{"@rend":"i","#":{"value":"On s’assemblera une fois la semaine, on proposera tout ce qui sera propre à l’augmentation de cette galante Chevalerie ; on déclarera les fautes qu’on aura remarquées contre la bonne foy de l’amitié, l’on en punira les coupables, &amp; l’on recompensera ceux qui auront donné des marques de leur attachement à cette Societé ; les punitions &amp; les récompenses seront reglées par l’Assemblée.","id":"/div/quote/quote[8]/p/hi/#"}}}},{"label":{"value":"X.","id":"/div/quote/quote[9]/label"},"p":{"hi":{"@rend":"i","#":{"value":"Ces Statuts seront plus étendus dans la suite, les grands ouvrages ne s’achevent pas tout d’un coup, &amp; l’on espere que la fidelité qu’on aura à les observer sera sans exemple, &amp; que cette Societé, par son enjoüement &amp; par les soins qu’elle prendra d’inventer mille innocens plaisirs, sera une source de joye perpetuelle.","id":"/div/quote/quote[9]/p/hi/#"}}}}],"p":["Il fut d’abord présenté une Requeste par une personne de beaucoup d’esprit &amp; de distinction, pour obtenir la Medaille, qui lui fut donnée. Cette Requeste est un tres-bel ouvrage, &amp; cette même personne en a fait encore d’autres à la gloire de cette Chevalerie. Cette galante Societé a souvent mangé ensemble pendant tout le Carnaval. Les Bals commençoient à l’issuë des repas.","La Ville y a esté en Masques, &amp; a marqué par diverses galenteries faites au nom de toutes les Nations, que ces Masques representoient, que cette nouvelle Chevalerie étoit approuvée par tout. Ces divertissemens ont duré pendant tout le Carnaval, &amp; ont fait voir qu’il y a beaucoup d’esprit &amp; de galenterie dans la Ville d’Alby. Le dernier jour de Carnaval les Chevaliers &amp; les Chevalieres se rendirent aux fenestres de la grande Place, pour voir passer les Masques. Les Chevaliers y firent porter quantité de confitures pour les Chevalieres, &amp; pour beaucoup d’autres Dames, &amp; des dragées en abondance pour jetter au Public.","Les Personnes d’esprit &amp; de merite qui ont inventé ces jeux, qui ont pris fin avec le Carnaval, se sont proposées de les continuer le Carnaval prochain avec encore plus d’éclat &amp; de galenterie, s’il leur est possible."]}}}