{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_001","@resp":"wordpro","head":{"#1":{"value":"[Sonnet au Roy, pour avoir détruit l’Heresie, par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" Marcel]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 1-5","id":"/div/bibl/#"}},"p":[{},{"hi":{"@rend":"i","#":{"value":"Je vous tiens parole, Madame, &amp; j’ajoûte à ma Lettre une seconde Partie, ainsi que je vous l’ay promis au commencement de la premiere. Presque tous les Ouvrages qui la remplissent, ont esté faits à l’occasion de ce que le Roy vient de faire en faveur de la Religion Catholique. Ceux qui ne sont point sur cette matiere, regardent le Roy par d’autres endroits. Ainsi l’on peut dire que le tout ensemble forme un corps d’Eloges de cet Auguste Monarque, composé par plus de cinquante personnes, dont les sentimens doivent faire mieux connoistre aux Siecles à venir ce que le nostre a pensé des avantages qu’il vient de procurer à l’Eglise, que ce qu’en dira l’Histoire. En effet, l’Histoire est l’ouvrage d’un homme seul qui peut déguiser la verité, au lieu que ce que je vous envoye estant l’ouvrage de quantité d’Autheurs differens, est comme un Acte signé de tous les Sujets de Sa Majesté, pour confirmer à ceux qui viendront aprés nous, des choses si éloignées de toute apparence de verité, que pour estre creuës elles ont besoin d’un nombre infiny de témoignages, &amp; que ceux mesmes qui en parlent ayent vécu du Regne du Roy, sans quoy la Posterité auroit peine à croire les étonnantes merveilles qui font aujourd’huy l’entretien &amp; l’admiration de tout l’Univers. Voicy les Ouvrages dont j’ay commencé à vous parler.","id":"/div/p[1]/hi/#"}}}],"quote":{"#":[{"label":{"#":[{"#":{"value":"AU ROY,","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Pour avoir détruit l’Heresie","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label/#[3]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"SONNET.","id":"/div/quote/#[0]/label/#[5]/hi/#"}}}]}},{"lg":{"l":["Qu’un fidelle Ecrivain, en traçant ton Histoire","Pour la faire passer à nos derniers Neveux,","La remplisse, grand Roy, de ces Exploits fameux","Qu’aux Siecles à venir on aura peine à croire."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":["Qu’il te peigne par tout suivy de la Victoire ;","Doux à tes Ennemis que la Paix rend heureux ;","Craint de tout l’Univers, dont tu reçois les vœux ;","Mais Calvin expirant met le comble à ta gloire."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":["Par là ta Pieté releve encor ton rang.","Oüy, nos Autels vangez, sans répandre de sang,","De LOUIS &amp; du Ciel marquent l’intelligence."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":["Pour la rendre eternelle il n’estoit qu’un milieu.","Le Ciel donna LOUIS aux Peuples de la France,","LOUIS donne à son tour tous ses Peuples à Dieu."]}}]}}}