{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-06_080","@resp":"wordpro","head":{"#":[{"#":{"value":"[Discours faits à M","id":"/div/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[1]/hi/#"}}},{"#":{"value":". Le Chancelier par M","id":"/div/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/head/#[3]/hi/#"}}},{"#":{"value":" les Grands Audianciers, Contrôleurs Genéraux du Sceau, Gardes des Rôles, Conservateurs des Hypoteques &amp; Censes, &amp; Tresorier du Sceau, en luy presentant sa Medaille qu'ils ont fait frapper]","id":"/div/head/#[4]/#"}}]},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1686 [tome 7], p. 80-87","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Fremont, Doyen des Grands Audienciers, porta la parole, lors qu’ils presenterent cette Medaille à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Chancelier. Voicy le Compliment qu’il luy fit.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/quote/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Encore que la plus belle &amp; la plus solide recompense des grandes Actions soit renfermée dans la satisfaction interieure de les avoir faites, puis que les Vertus ne sont point mercenaires, neanmoins il semble que ceux qui sont assez heureux pour en estre les Témoins, commettroient une notable injustice, &amp; se rendroient coupables de la plus noire ingratitude, si par quelques Monumens publics &amp; éternels, ils ne s’efforçoient d’en consacrer la memoire à la posterité, afin de l’exciter par autant de vives peintures à les imiter, &amp; à meriter de semblables reconnoissances.","id":"/div/quote/#[0]/p[1]/hi/#"}}}]},{"label":{"value":"Et Pater Anchises, &amp; Avunculus excitet Hector.","id":"/div/quote/#[1]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Estant vray de dire que la loüange est la Mere nourrice de la Vertu. C’est aussi ce qui s’est heureusement pratiqué dans les Siecles passez, dont toutes les Histoires les plus anciennes, aussi-bien que les modernes, nous rendent de fidelles témoignages. Nous y remarquons que les principaux évenemens qui y sont décrits, ont esté particulierement autorisez par la foy des Medailles qui ont esté frapées dans l’instant que les plus grandes Actions se sont passées, &amp; par là d’autant moins suspectes de flaterie &amp; de dissimulation. Nous y voyons aussi avec plaisir que les plus illustres Personnages qui ont remply dans tous les temps les plus grandes &amp; les plus belles Dignitez, n’ont pas refusé les éloges que le Public leur a donnez, &amp; dont il a voulu laisser des preuves authentiques, &amp; glorieuses aux Siecles à venir, en les imprimant sur des Métaux capables de braver l’injure du temps, comme un tribut necessaire qui estoit deu à leur vertu.","id":"/div/quote/#[2]/p/hi/#"}}}},{"label":{"value":"Dignum laude virum Musa vetat mori.","id":"/div/quote/#[3]/label"}},{"p":[{"hi":{"@rend":"i","#":{"value":"Et nous nous trouvons d’autant plus agreablement conviez d’en user de mesme à l’endroit de V.G. qu’il n’y a pas un de nous qui ayant l’honneur de l’approcher souvent par le privilege de sa Charge, ne soit plus obligé par sa propre connoissance d’admirer &amp; de respecter avec toute la France son rare merite, &amp; ses grandes &amp; sublimes qualitez, qui n’ayant esté jusques icy que legerement occupées dans les differens Emplois où elle a esté appellée pour le service du Roy &amp; du Public, &amp; toûjours avec succés, estoient enfin réservées pour remplir par le choix, &amp; le discernement du plus grand Prince du Monde, la plus grande &amp; la plus importante Charge de l’Estat, Mais, Monseigneur, quelque lumiere qui vous environne, vous avez bien voulu, par une bonté toute paternelle, &amp; une affabilité sans égale, nous en éclairer sans nous ébloüir, &amp; en dissimulant nos defauts, vous nous avez donné des instructions si utiles &amp; si necessaires, pour nous acquiter avec dignité de nos fonctions, que nous en serons redevables à V. G. toute nostre vie ; &amp; pour luy en marquer en quelque façon nostre reconnoissance, &amp; aussi afin que ceux qui viendront aprés nous, puissent connoistre quel a esté nostre bonheur, nous la supplions tres-humblement d’agréer la pensée que nous avons euë pour leur exprimer au revers de cette Medaille, par des caracteres ineffaçables, que jamais personne avec tant de pouvoir, n’a eu plus d’inclination à rendre la justice à tout le monde pour l’amour de la Justice, ny plus de prudence &amp; de magnanimité à dispenser les graces toutes Royales dont Sa Majesté l’a fait le souverain dépositaire.","id":"/div/quote/#[4]/p[0]/hi/#"}}},{"#1":{"value":"Ce Discours fut tres-bien receu, &amp; M","id":"/div/quote/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[4]/p[1]/hi/#"}},"#2":{"value":" le Chancelier y répondit avec sa bonté ordinaire, &amp; en des termes qui firent connoistre combien il en estoit satisfait.","id":"/div/quote/#[4]/p[1]/#2"}}]}]}}}