{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-06_167","@resp":"mercure","head":{"value":"[Avanture de l’Opéra]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 167-186","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Deux mots, s’il vous plaist, sur une Avanture de l’Opéra : car comme vous sçavez, Madame, l’Opera est fort propre à faire naistre des Avantures, &amp; depuis que les troisiémes Loges qu’on a retranchées à la livrée, s’occupent sans honte par des Personnes de Qualité, la rencontre des Brancards de Scaron est moins divertissante que celles qu’on y fait tous les jours.",{"#1":{"value":"Une Marquise du plus haut rang (il en est de toutes les sortes) mariée depuis six ans à un des principaux Officiers d’un fort grand Prince, auroit d’assez méchantes heures à passer par les frequens sujets qu’il luy donne de jalousie, si elle n’avoit la prudence d’accomoder son cœur à la necessité de sa fortune. Ce n’est pas qu’il n’ait de la tendresse, &amp; une consideration toute particuliere pour elle, mais il se laisse entraîner à un panchant coquet qu’il ne sçauroit vaincre, &amp; quoy qu’il ne soit pas fort jeune, il est tellement né avec la Galanterie, qu’il n’a pû s’en défaire par le Sacrement. Il faut qu’il voye les Belles. Il les régale, les mene à la Comédie &amp; à l’Opéra, leur donne des Festes ; &amp; la sage Marquise qui sçait combien l’éclat est dangereux avec un Mary sur ces sortes de commerces, n’a point trouvé de meilleur party à prendre que celuy d’en plaisanter, &amp; de se divertir de ses Rivales quand elle en peut découvrir l’Intrigue. Le Marquis qui commence déja à grisonner, a fait habitude depuis peu avec une aimable Bretonne qui est venuë icy poursuivre un Procés avec son Mary. La Belle est une de ces Femmes qui ne veulent point estre aimées à petit bruit, qui trouvent de la gloire dans le fracas, &amp; qui aiment mieux entendre dire un peu de mal d’elles, que de n’en point faire parler. Elle n’est pas la seule de ce caractere, &amp; nous en voyons tous les jours qui se mettent peu en peine du ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Qu’en dira-t-on","id":"/div/p[1]/hi/#"}},"#2":{"value":", pourveu qu’elles se puissent justifier à elles-mesmes du costé de leur vertu. Les apparences sont contre elles tant qu’il vous plaira, l’innocence de leurs intrigues est un témoignage qui les satisfait, &amp; n’ayant rien de honteux à se reprocher, elles pretendent que c’est une folie de s’assujettir à vivre selon le caprice des Sots, qui sans vouloir penetrer les choses, ne consultent que leur malignité dans le jugement qu’ils en font. Voila l’humeur de la belle Bretonne. Le faste luy plaist, &amp; elle ne haït pas les Connoissances d’éclat. On a beau en médire, il suffit qu’elle soit contente d’elle-mesme, pour ne pas renoncer aux plaisirs qu’elle s’en fait. Une Visite du grand air la réjoüit ; &amp; comme le Marquis fait assez bonne figure à la Cour, elle s’accomoderoit fort des siennes, si en les faisant trop longues, il ne rompoit pas les mesures qu’elle prend pour ménager trois ou quatre Protestans dont elle aime à se divertir. Elle en a un Conseiller, un autre de profession de Bel Esprit (car il luy faut de tout) &amp; elle trouve moyen de rendre leurs pretentions compatibles avec les soins d’un Etranger, dont la finance &amp; l’équipage luy sont quelquefois d’un fort grand secours. Le Mary n’y trouve rien à dire. Il a un Procés qui luy tient plus au cœur que sa Femme. Les fortes Sollicitations sont des abondances de Droit qui ne se doivent jamais negliger ; &amp; de quelque maniere que ce puisse estre, quand on a des Juges à faire voir, il est bon de se faire des Amis. Le Marquis n’eut pas veu trois fois la belle Bretonne, que la Marquise sa Femme en fut avertie. Elle voulut voir si elle estoit digne des assiduitez de son Mary, se la fit montrer à l’Eglise, luy trouva de la beauté, &amp; jugeant par les agrémens de sa personne que l’attachement du Marquis pourroit avoir de la suite, elle ne songea plus qu’à s’informer à fond de l’esprit &amp; de la conduite de sa nouvelle Rivale. Elle n’eut pas de peine à découvrir ses habitudes. On luy nomma sur tout l’Etranger, qui luy estoit déja connu par la grande dépense qu’on luy voyoit faire. Cet éclaircissement ne luy suffit pas. Elle pratiqua des Espions qui la servirent si fidellement, qu’il ne se passoit plus rien chez la belle Bretonne, dont elle n’eust aussi-tost avis. Elle sçavoit toutes les Visites que luy rendoit son Mary, les heures qu’elle ménageoit pour le Conseiller, &amp; les teste-à-teste que l’Etranger en obtenoit. Sur ces lumieres elle mouroit d’envie de trouver cette Rivale en lieu où feignant de ne la point connoistre, elle pust luy rendre une partie du chagrin qu’elle luy causoit. L’occasion s’en offrit par une rencontre fort inopinée. La Marquise sçavoit que son Mary avoit retenu la Loge du Roy à l’Opéra, quand ses Espions luy viennent dire que la belle Bretonne y alloit aussi, sans qu’ils eussent pû découvrir avec qui. La Loge loüée par le Marquis ne luy permet point de douter que ce ne soit elle qu’il y mene. Elle veut estre témoin de ses manieres avec elle pendant ce Divertissement. La chose ne luy est pas difficile. Elle prend un habit negligé ; &amp; avec une seule Suivante, elle se fait ouvrir les troisiémes Loges opposées à celle où devoit estre son Mary. Elle y trouve un Laquais qui gardoit des Places, reconnoist la livrée ; &amp; s’imaginant qu’il y avoit de l’avanture, parce que la précaution de les faire retenir au troisiéme rang, estoit une marque de Rendezvous, elle prend les siennes sur le mesme Banc, &amp; observe avec grand soin ceux qui viennent un moment apres occuper les autres. C’estoit l’Etranger avec une Dame, qui ayant osté deux ou trois fois son Loup, tant à cause de l’obscurité du lieu, que dans la pensée qu’elle eut que rien ne luy devoit estre suspect aux troisiémes Loges, fit connoistre à la Marquise qu’elle avoit aupres d’elle cette mesme Bretonne pour qui elle croyoit que son Mary eust fait garder la Loge du Roy. L’occasion estoit trop favorable pour n’en pas profiter. La Marquise demeure masquée, les laisse joüir quelques momens du teste-à-teste, &amp; se met enfin adroitement de la conversation sur des matieres indiferentes. On commence d’allumer les chandelles, on ouvre la Loge du Roy, le Marquis y entre avec des Dames qu’il fait placer, &amp; l’Etranger l’ayant nommé d’abord, &amp; adjoûté qu’il falloit qu’il fust toûjours avec les Belles, la Marquise prend la parole, &amp; dit qu’il y auroit dequoy faire un Volume de ses diferentes intrigues d’amour, si on les sçavoit aussi particulierement qu’elle. En mesme temps elle commence l’Histoire de deux ou trois Femmes que la belle Bretonne n’estoit pas fâchée d’écouter, s’imaginant qu’elle ne viendroit pas jusqu’à elle, ou que du moins elle ne parleroit que de quelques Visites qui ne devoient pas avoir fait grand bruit dans le monde. Cependant la Marquise qui avoit son but, la voyant rire de quelque Avanture de son Mary : ce qu’il y a de plaisant, poursuit-elle, c’est que le bon Marquis qui donne à tout, a quité la Cour pour la Province ; c’est à dire qu’il fait presentement son quartier chez Madame de *** C’est une Bretonne qui a des Amans de toute espece, qui les ménage tous à la fois, &amp; qui entr’autres fait sa Dupe d’un Etranger qu’on tient d’ailleurs honneste Homme, &amp; qui meriteroit bien de ne pas mettre comme il fait sa tendresse à fond perdu avec une Belle, qui en aimant d’autres que luy, ne le considere que pour la dépense qu’il fait aupres d’elle. La Bretonne desesperée de ce commencement, interrompt la Marquise &amp; tâche à tourner le discours sur l’Opéra. Mais elle a beau faire, l’Etranger qui est bien-aise de s’éclaircir de ce qui le regarde, la prie de continuer, &amp; malgré les interruptions de sa Rivale, la Marquise informée de toute sa conduite par ses Espions, n’oublie rien de ce qui luy est arrivé. L’Etranger connoist par là que quand elle a quelquefois refusé de passer l’apresdînée avec luy, c’est parce qu’elle l’avoit déja promise à un autre, &amp; qu’elle ne luy est venuë parler depuis huit jours dans son Anti-chambre, d’où elle avoit grand’haste de le congedier, que pour l’empescher de voir qu’elle disnoit teste-à-teste avec le Marquis en l’absence de son Mary. Toutes ces particularitez mettent la Bretonne dans la derniere surprise, elle croit que le lieu où ils sont donne l’esprit de Prophetie ou de Revelation ; &amp; l’Opéra commençant, elle feint de l’écouter, mais apparemment elle n’estoit pas fort en estat de juger de la bonté de la Musique. La Marquise fort contente du rôle qu’elle avoit joüé, s’échapa avant la fin du cinquiéme Acte. Il est à croire que l’Etranger qui estoit demeuré fort resveur depuis l’instruction qu’il avoit reçeu, dit de bonnes choses à la Bretonne apres le départ de la Marquise. On a sçeu depuis, qu’ils avoient rompu ensemble, &amp; voila comme quelquefois un Rendezvous de teste-à-teste produit des effets tous contraires à ce qu’on s’en promet.","id":"/div/p[1]/#2"}}]}}