{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-10_377"},"#":[{"head":{"value":"[Affaires d’italie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1705 [tome 10], p. 377-389.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Les trois Lettres que vous allez lire, vous apprendront la suite des affaires d’Italie.","id":"/div/#[2]/p"}},{"quote":[{"label":{"value":"Au Camp de Tornio, ce 13. Octobre.","id":"/div/#[3]/quote[0]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"L’Armée des Ennemis décampa de Tréviglio le","id":"/div/#[3]/quote[0]/p/#[0]/hi/#"}}},{"#":{"value":" 9. ","id":"/div/#[3]/quote[0]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, &amp; vint camper à Caravaggio. Monsieur de Vendosme en fut averti le","id":"/div/#[3]/quote[0]/p/#[2]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[3]/quote[0]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"au matin, s’estant contenté d’observer leur marche, &amp; ayant appris qu’ils marchoient du costé de Crême, fit décamper le","id":"/div/#[3]/quote[0]/p/#[4]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/#[3]/quote[0]/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Armée de Rivolta pour les suivre, aprés avoir ordonné à tous les équipages de l’Armée de passer l’Adda sur nostre Pont, pour se rendre à Lodi. On estoit averti que les Ennemis avoient resolu de tenter un passage sur l’Adda entre Lodi &amp; Pizzighittone ; ce qui a obligé son Altesse de faire descendre une partie des Troupes qui estoient sur le haut de l’Adda, &amp; d’y envoyer encore deux Brigades d’Infanterie avec force Canon. Les deux Armées sont campées de maniere à ne rien craindre l’une de l’autre à cause du terrain coupé par la grande quantité de Navilles impraticables. S.A. doit aller ce soir à Lodi pour s’aboucher avec Monsieur le Prince de Vaudemont. Je suis, &amp;c.","id":"/div/#[3]/quote[0]/p/#[6]/hi/#"}}}]}},{"label":{"value":"Au Camp de Gombeto, ce 16. Octobre.","id":"/div/#[3]/quote[1]/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote[1]/p/#[0]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/#[3]/quote[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à l’entrée de la nuit toute l’Armée décampa de Tornio, &amp; passa l’Adda sur le Pont de Lodi ; l’Artillerie &amp; les deux Brigades dont je vous ay parlé dans ma derniere, en avoient déja esté détachez ; &amp; elle marcha si diligemment toute la nuit, que le lendemain sur les dix heures elle repassa toute entiere l’Adda sur le Pont de Pizzighittone, &amp; elle arriva le soir de bonne heure au Camp de Gombeto, à une mille du Village &amp; du Pont de Montandin, où estoit le quartier de Monsieur le Prince Eugene. Aujourd’huy Monsieur de Vendôme a fait attaquer la teste du Pont &amp; la partie du Village qui est en deçà du Serio ; nous avons emporté tout cela avec assez de facilité, &amp; avec tres-peu de perte. Les Ennemis y ont perdu au moins trois cents hommes ; nous y avons fait cent prisonniers, avec quatre Officiers. Ce poste est si avantageux, qu’il met en sûreté tout le Crémonois ; &amp; si Monsieur le Prince Eugene l’avoit pû garder, il auroit pû prendre Castel-Leone &amp; reprendre les quatorze Navilles, sans que son Altesse y eust pû donner du secours. Et c’est l’importance de ce Poste qui a déterminé Monsieur de Vendôme à faire cette belle marche de prés de trente milles, &amp; à en dérober la connoissance au Prince Eugene, par le stratageme que je vais vous raconter. Son Altesse ayant donné ordre à l’Armée de marcher, ainsi que je viens de dire, fit rester une centaine de Tambours avec toutes les Gardes d’environ cinq cents chevaux, avec ordre de battre la Diane à l’ordinaire à la teste du Camp, &amp; la retraite à l’heure ordinaire ; de sorte que le Prince Eugene n’en fut averti que le soir, dans le temps que toutes les Gardes du Camp se retirerent. Cela est d’autant plus désavantageux à ce Prince, qu’il ne peut plus retourner sur l’Adda, où on le suivroit &amp; où il ne pourroit subsister faute de fourrages ; &amp; l’on ne doute point à present qu’il ne prenne le party de passer le Serio à Crême pour se retirer du costé de Soncino, &amp; le long de l’Oglio. Je suis, &amp;c.","id":"/div/#[3]/quote[1]/p/#[2]/hi/#"}}}]}},{"label":{"value":"Au Camp de Tizango, ce 21. Octobre.","id":"/div/#[3]/quote[2]/label"},"p":["MONSIEUR,",{"#":[{"hi":{"@rend":"i","#":{"value":"J’eus l’honneur de vous informer par ma derniere, de l’action qui s’est passée à la teste du Pont de Montandin le","id":"/div/#[3]/quote[2]/p[1]/#[0]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote[2]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois. Les Ennemis en décamperent le lendemain pour venir passer le Serio à Crême. Monsieur de Vendôme ne l’eut pas plûtost appris, qu’il fit marcher l’Armée le même jour ; &amp; le lendemain nous nous trouvâmes devant &amp; à la teste du Pont de Crême, dans le temps que les Ennemis commençoient à passer. Leur logement estoit déja marqué au Village de saint Bernardin, &amp; vray-semblablement ils l’avoient choisi pour leur quartier general ; mais l’arrivée de nostre Armée a entierement déconcerté tous leurs projets. Nous trouvâmes leur Armée sous les rempars de Crême ; &amp; rien ne la separoit de la nostre que la largeur du Serio. Son Altesse fit mettre sur les bords de cette riviere, des Grenadiers &amp; six pieces de Canon, qui firent jusqu’à la nuit un feu continuel sur les Ennemis ; la plus grande partie de leurs chariots fut renversée, &amp; on n’a jamais tant vû de desordre, qu’il y en avoit parmy eux. Leur Armée décampa hier, &amp; ils ont passé le Serio vis-à-vis Gabian. Leur Infanterie a passé dans l’eau jusqu’à la ceinture, n’ayant pas eu le temps de faire un Pont, de crainte que nostre Armée ne vinst les en empescher, &amp; ils sont venus camper à Fontanella. Son Altesse a décampé ce matin, &amp; est venuë mettre la gauche de son Armée icy, &amp; a fait étendre sa droite jusqu’à l’Oglio, le long du principal Canal qui forme les quatorze Navilles, que nous avons à nostre droite ; laissant derriere nous, Soncino que l’on va assieger. De sorte que si Monsieur le Prince Eugene le veut secourir, il faudra qu’il livre une Bataille, &amp; qu’il nous passe sur le corps ; ce qui ne luy est pas facile à faire. Voilà ce qu’il y a de nouveau ; je continuëray de vous mander ce qui se passera dans la suite : mais de la maniere que les choses sont disposées, on ne doute point que l’Armée des Ennemis ne soit contrainte de repasser l’Oglio, estant du tout impossible qu’elle puisse subsister en deçà. Je suis &amp;c.","id":"/div/#[3]/quote[2]/p[1]/#[2]/hi/#"}}}]}]}]},{"p":["J’ay préferé ces relations à celles qui ont esté renduës publiques, parce que je ne doute point qu’elles ne soient tombées entre vos mains ; ainsi le party que j’ay pris sera cause que vous sçaurez beaucoup plus de circonstances de ces actions éclatantes, puisqu’il n’y a point de relations qui ne contiennent des faits qui ne se trouvent pas dans les autres. Monsieur de Vendosme s’est trouvé à tout en personne ; il n’est pas seulement l’ame de tout ce qui se fait dans son Armée, par les ordres qu’il donne : mais ce Prince a aussi part à l’execution de tout ce qui s’y fait de considerable. Par ses dernieres expeditions, il a mis à couvert le Crémonois, le bas Oglio, les 14. Navilles &amp; Castel-Leone, où il y a un magasin de douze mille sacs de grain ; &amp; les Ennemis avant attaqué Castiglione, où il y a un autre magasin de quinze mille sacs de bled, gardé par 300. Venitiens, le Gouverneur de cette Place envoya demander du secours à Monsieur de Vendosme, qui lui envoya un détachement, qui battit les Ennemis &amp; les mit en fuite. Il a donné beaucoup de loüanges, dans ce qu’il a écrit au Roy touchant ces dernieres actions, à Mrs les Comtes de Chemeraut &amp; Albergotti, à Mylord Galmoy, à Mr le Chevalier de Luxembourg, à Mr le Marquis de Broglio, à Mr de Carolle, à Mr le Prince Pio, à Mr le Chevalier Spinola, &amp; à Mr le Comte de Muret.","À peine eut-on appris icy toutes les expeditions faites par Monsieur de Vendosme, que l’on vit paroistre la lettre suivante ; elle est écrite par ce Prince."]},{"quote":{"label":{"value":"Au Camp devant Soncino, le 21. Octobre.","id":"/div/#[5]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Les ennemis remonterent hier le Serio jusqu’à six milles au dessus de Crême, &amp; le passerent la nuit à Vidalsco. Je les en aurois bien empêché si j’avois voulu ; mais comme le Serio est presque réduit à rien en ce lieu-là, &amp; qu’on le passe en bataille, je n’ay pas voulu hazarder un combat, dans le temps qu’il me vient un secours considerable de Piémont &amp; des quatorze Navilles. Je me suis rendu icy diligemment avec l’Armée, pour n’estre pas prévenu par le Prince Eugene, qui n’est qu’à neuf milles de Soncino. Nous avons investi cette Place, &amp; nous avons appuyé la droite à l’Oglio, &amp; la gauche à Tizzingue, la laissant toûjours derriere nous. Je vais la faire attaquer incessamment ; &amp; j’espere que nous en serons bientost maîtres.","id":"/div/#[5]/quote/p/hi/#"}}}}},{"p":{"value":"Ce Prince ne s’est pas trompé, &amp; à peine sa lettre eut-elle paru icy, qu’on y apprit qu’il estoit maistre de Soncino. Je vous en diray davantage à la fin de ma lettre, lorsque j’auray appris les particularitez de cette prise. Cependant voici ce qui s’est passé à celle de Diest.","id":"/div/#[6]/p"}}]}}