{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_100","@resp":"wordpro","head":{"value":"Plaintes de l’Eglise contre ses Enfans Rebelles","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 100-127","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"hi":{"@rend":"i","#1":{"value":"PLAINTE DE L’EGLISE","id":"/div/quote/#[0]/label/hi/#1"},"lb":{},"#2":{"value":"Contre ses Enfans Rebelles.","id":"/div/quote/#[0]/label/hi/#2"}}}},{"lg":{"l":[" Vous qui semblez cherir la paix","Du moins faites mieux voir que la Paix vous est chere,"," Qu’en desavoüant mes bien-faits","Et qu’en vous separant d’avecque vôtre Mere."," Esprits trop attachez à vos illusions."," Esclaves malheureux de vos opinions ;","Cedez à la raison, rendez enfin les armes,"," Et connoissez ma voix ou respectez mes larmes.","Bien qu’Enfans revoltez, vous estes mes Enfans ;","Je vous ay tous portez &amp; concûs dans mes flancs,","Et si vous m’accusez d’un infame divorce","D’avec ce Dieu Puissant qui fait toute ma force ;","Si j’ay brisé les fers de cét aimable Espoux,","Quel nom devez-vous prendre, ou quel Pere avez-vous ?","Certes, loin de prévoir ce blâme temeraire,","J’ay servy de Nourrice aussi-bien que de Mere :","J’ay pour vous élever épuisé mes efforts,","J’ay prodigué pour vous, mes soins &amp; mes tresors ;","Et si dans cette Secte où l’erreur vous engage","Vous pretendez avoir la justice en partage,","Si vous l’avez receuë &amp; si vous la donnez,","C’est de moy qu’Elle vient, &amp; que vous la tenez.","Pourquoy donc inconstant que le Ciel abandonne,","Pourquoy chercher ailleurs des Trésors que je donne."," Vous qui semblez cherir la Paix,","Du moins faites mieux voir que la Paix vous est chere,"," Qu’en desavouant vos bien-faits","Et qu’en vous separant d’avecque vôtre Mere."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":["Je sçay que les abus &amp; les déreglemens","Servent souvent d’excuse à ces soulevemens,","Que de beaucoup des miens la licence invincible","Est à vostre revolte un pretexte plausible ;","Que vous laissant séduire à de fausses couleurs,","Vous blâmez la Doctrine en regardant les mœurs,","Sur tout, si cét abus va jusqu’à mes Ministres,","Vous courez aussi-tost à des projets sinistres ;","Alors il faut ailleurs chercher la Verité,","Faire Autel contre Autel, &amp; rompre l’Unité,","La faute du Ministre à vostre esprit severe","Devient au mesme temps celle du Ministere,","Au lieu de punir l’un ou de le reformer,","Il faut ou changer l’autre, ou bien le supprimer ;"," Mais helas ! pour l’erreur, ou le peché du Frere,","Faut-il cruellement abandonner la Mere,"," Et qu’un débordement qu’on me voit detester","Malgré mon amitié vous force à me quitter ?","Le Sauveur des humains nous paroist dans l’Eglise","Avec un grand filet, tout chargé de sa prise,"," Qu’on retire de l’onde avec beaucoup d’efforts,"," Et qui vient étaler son Butin sur les bords ;"," Le Pescheur suspendant sa douleur &amp; sa joye"," D’un regard attentif examine sa proye,","Et trouvant dans ses Rets bons &amp; mauvais Poissons","Rejette les mauvais &amp; reserve les bons :","Cette comparaison bien prise &amp; bien conceuë","Peut rendre la lumiere à vostre ame deceuë,","Elle peut rappeller vos esprits égarez,","Et desiller enfin vos yeux mal éclairez ;","Ce divorce eternel des uns d’avec les autres","Est pour le dernier jour &amp; non pas pour les nostres ;","Il faut que le filet se traisne jusqu’au bord,","Que la sainte Nacelle arrive jusqu’au Port,","Et qu’elle offre à son Juge &amp; clement &amp; severe,","De quoy faire éclater, sa grace &amp; sa colere,","Cependant gardons bien de détruire la Paix,","De briser la Nacelle ou de rompre les Rets,","Tant qu’au dernier des jours ce Juge redoutable","Separe l’innocent d’avec le coupable.","Sur les crimes des miens je pleure comme vous,","Mais ma tendre amitié les souffre avec nous ;","Il faut que le peché marque sa tirannie,","Qu’avecque le froment croisse la zizanie.","Il faut laisser venir leur derniere saison,","Et pour les separer attendre leur moisson,","Avecque le bon grain il faut souffrir la paille,","En vain à l’en purger nostre esprit se travaille,","Tant que le Maistre vienne &amp; que le van en main","Il réjette la paille, &amp; garde le bon grain.","En un mot confessons qu’en l’estat où nous sommes","Ce droit de separer n’appartient point aux Hommes,","Nostre esprit agité de son propre desir","Ne sçait pas justement ou laisser ou choisir,","Et si d’autres clartez sur luy ne viennent luire","Son propre sens l’égare au lieu de le conduire.","Laissez donc mes Enfans ce soin à diviser,","A cét œil clair-voyant qui ne peut s’abuser,","Et pour l’aveuglement, ou le crime du Frere","Sçachez qu’il ne faut pas abandonner la Mere ;","Mais que sert d’épargner vostre confusion","L’erreur est le signal de la division,","Et depuis ce moment qui vit naistre l’Eglise,","La Verité nous joint &amp; l’Erreur nous divise."," Vous qui semblez, &amp;c."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":["Que si d’un Dieu vivant les importans discours","De vos soulevemens n’arrestent pas le cours,","Si sa parole en vous trouve une ame rebelle,","Du moins que son exemple instruise vôtre zele ;","Il voit ce deserteur qui songe à le trahir,","Il voit ses noirs projets &amp; ne peut le haïr,","Loin de le retrancher d’avec ses Apôtres,","Il le carresse autant qu’il carresse les autres ;","Il veut malgré l’horreur de ses impietez","Qu’il annonce aux humains les grandes veritez,","Il veut qu’il participe au plus haut des Mysteres,","Et traitte un Ennemy comme il traitte ses Freres.","Voilà cette douceur qu’il falloit imiter.","Vous deviez nous souffrir &amp; non pas nous quitter ;","Peut-estre qu’on verroit la licence détruite","Par vostre bon exemple &amp; par vostre conduite,","Et que de vos vertus l’éclat officieux","Reschaufferoit nostre ame, éclaireroit nos yeux ;","Mais à d’autres conseils vous vous laissez conduire,","Vous vous cachez de nous de peur de nous instruire,","Vous fuyez mes Enfans comme des Scelerats,","Vous les traittez plus mal qu’on n’a traitté Judas.","Et pour l’aveuglement, ou le peché du Frere","Vous avez lâchement abandonné la Mere."," Vous qui semblez, &amp;c."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":[" Que sert de vous cacher des maux que nous sçavons","Vous avez des pescheurs comme nous en avons,","Et si d’avec nous le peché vous divise,","Proscrivez le chez-vous aussi-bien qu’en l’Eglise ;","Retranchez hardiment ce qui peut vous tâcher,","Et vous aurez sans doute assez à retrancher ;","Mais une autre maxime à droit de vous conduire,","Toute vostre vertu n’aboutit qu’à me nuire,","Et c’est executer saintement vostre Loy","Que d’outrager mon nom &amp; tonner contre moy.","Parmy vos Sectateurs pourveu qu’on me haïsse,","Il n’est gueres de crime ou d’erreur qu’on punisse,","Quiconque a declaré contre moy son couroux,","Quelque Secte qu’il suive est bien venu chez vous.","N’importe que sa Loy soit contraire à la vostre,","Il tient vostre party, s’il attaque le nostre ;","Les pechez, les erreurs que vous nous reprochez,","Pour luy perdent le nom d’erreur &amp; de pechez,","Et vostre aveuglement vous unit à des Hommes","Qui vous sont opposez bien plus que nous ne sommes,","Aussi ce nouveau Corps de membres si divers","Etale vostre honte aux yeux de l’Univers,","Et du plus clair voyant, l’ame est toute interdite,","Sçachant qu’on les reçoit, &amp; sçachant qu’on me quitte."," Vous qui semblez, &amp;c."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[8]/ab/#"}}},{"lg":{"l":[" Je sçay bien jusqu’où va vostre injuste fureur,","Vous allez me charger d’opprobres &amp; d’horreur,","Et pensez qu’à mes yeux vostre honte se cache,","Pourveu que l’on m’imprime une plus noire tâche.","Nous choquons direz-vous, les point Fondamentaux,","Nous adorons des Dieux de marbre &amp; de métaux,","Nous avons lâchement par des raisons frivoles","Rappellé des Enfers le culte des Idoles ;","Nous avons transferé l’honneur d’un Dieu jaloux","A des Divinitez aveugles comme nous.","Ainsi l’Idolatrie &amp; ses noires maximes","Rendent vos factions saintes &amp; legitimes.","C’est ce Monstre hideux qui vous a devorez,","Qui vous a fait horreur &amp; vous a separez ;","Mais ou d’un faux brillant ma raison est guidée,","Où ce Monstre hydeux n’est que dans vostre idée.","Pour seduire les cœurs vous feignez d’ignorer,","Ou bien vous ignorez ce que c’est qu’adorer,","Sçachez que c’est connoistre avecque déference,","La Majesté suprême &amp; nostre dépendance,","Et rendre un plein hommage à l’Estre Souverain,","De l’Estre dépendant qui nous vient de sa main.","C’est la Loy qu’il impose à tout ce qu’il fait naistre,","C’est là, ce grand devoir qu’exige grand Maistre ;","C’est cét honneur qu’il aime à recevoir de nous","Le droit qu’il se reserve &amp; dont il est jaloux.","Aussi qui dans son Temple a rendu ces hommages","A la grandeur des Saints, ou bien à leurs Images ?","Nous sçavons nous garder de tous ces faux appas,","Nous pouvons reverer, mais nous n’adorons pas.","L’honneur que Dieu demande est d’un plus haut étage,","Celuy qu’on porte ailleurs luy feroit un outrage,","Et si nous luy rendions l’honneur qu’on rend aux Saints","La foudre partiroit justement de ses mains,","Ce Culte ravalé deviendroit une offense,","Et contre un faux respect armeroit sa vengeance ;","Mais si l’erreur tient là vos esprits arrestez,","Que ces illusions passent pour veritez,","Pour laisser quelque force aux traits qu’on nous décoche","Changeons la calomnie en un juste reproche.","Quand nous aurions blessé l’honneur d’un Dieu jaloux","Ce n’estoit pas assez pour rompre avec nous,","Quand vous auriez senty la contrainte &amp; la force","C’estoit peu pour courir à ce honteux divorce,","Et vous ne deviez pas en cette extremité","Faire Autel contre Autel, &amp; rompre l’Unité."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/ab/#"}}},{"lg":{"l":["L’Eglise des Hebreux a parmy ses Fidelles","Veu des Enfans pervers &amp; des ames Rebelles.","Elle a veu mille fois fumer en mesme lieu","L’Encens pour les faux Dieux, comme pour le vray Dieu,","Au milieu de son Temple elle a veu l’Idolatre","Rendre hommage à des Dieux de métail &amp; de plâtre,","Les Justes abbatus sous un cruel effort,","Les Prophetes livrez à la plus rude mort,","Les Prestres devenir de sanglantes Victimes,","Et les plus noirs forfaits se rendre legitimes,","Cependant elle n’ose en cette extremité","Faire Autel contre Autel &amp; rompre l’Unité ;","Elle souffre avec elle un Monstre qui l’étonne,","Mais c’est Dieu qui le veut, &amp; c’est Dieu qui l’ordonne.","C’est ce Dieu de la paix qui verse dans les cœurs","La haine des pechez, &amp; l’horreur des Pecheurs,","Au point qu’elle gemit de sous la tyrannie","A ses cruels Tyrans elle fait compagnie,","Le Juste au Scelerat meslé confusément,","N’ose s’en separer que de cœur seulement ;","Donc si la verité peut souffrir l’imposture,","Si celuy qui connoist l’Autheur de la Nature","Demeure avec celuy qui ne le connoist pas,","Quel pretexte choisir à vos grands Attentats ?","La gloire de mon Nom à t’elle esté fletrie ?","Par des crimes plus noirs que n’est l’Idolatrie ?","Quel forfait assez grand vous separe de nous ?","N’avons-nous pas encore le mesme Dieu que vous ?","Avons-nous mit Baal ou Moloch en sa place ?","Attendons-nous d’un autre ou la perte ou la grace ?","Non, non, cœurs abusez, nous ne voulons que luy,","Il est tout nostre espoir &amp; fait tout nostre appuy.","Lorsque nous reverons ou prions ceux qu’il aime,","Nous n’honorons en eux que sa bonté suprême,","Et ce Culte innocent qu’on leur rend icy bas","Ne passe que par eux &amp; n’y sejourne pas.","Quiconque aime du Roy la personne Sacrée","Respecte son Portrait, son Sang &amp; sa Livrée,","Et ce Prince équitable au lieu d’estre jaloux","Croit recevoir l’honneur qu’ils reçoivent de nous.","Ainsi loin d’outrager le Monarque suprême,","Nous servons sa grandeur en aimant ceux qu’il aime ;","Tout ce que je revere en Terre ou dans les Cieux","Ce n’est que par rapport à son Nom glorieux,","Et je proscris tout haut toute la déference,","Qui va se terminer dans une autre puissance."," Vous qui semblez, &amp;c."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/ab/#"}}},{"lg":{"l":[" Autrefois le plus grand de tous nos differens","Estoit ce beau Mystere où se perdent les sens","Où d’un Dieu Tout Puissant les paroles expresses,","Promettent un Soleil sous les ombres épaisses,","Où du Sauveur enfin l’amour ingenieux,","Le découvre à nos cœurs, &amp; le cache à nos yeux ;","C’estoit dis-je pour vous un devoir trop penible,","De croire un Dieu caché sous un signe visible,","Les trompeuses clartez d’un orgueilleux sçavoir,","A leur foible compas y regloient son pouvoir,","Et c’estoit contre nous provoquer sa vengeance","D’y chercher Jesus-Christ &amp; croire sa presence ;","Mais vos nouveaux Decrets ont receu parmy vous","Cette Secte du Nord qui la croit comme nous.","Son cœur comme le nostre en ce point s’humilie","Sa raison se soumet &amp; sa sagesse plie,","Comme nous elle avoüe, &amp; de bouche &amp; de cœur","Cette Realité qui vous fait tant d’horreur,","Et sans chercher de preuves &amp; d’argumens sensibles,","Connoit un Dieu caché sous des signes visibles.","Je le sers direz-vous en un estat si bas,","C’est l’abus que je souffre &amp; qu’il ne souffre pas ;","J’adore mon Epoux sous ce nuage bléme,","Par tout où je le croy, je l’embrasse &amp; je l’aime,","Et dussent les Enfers avec vous murmurer,","Par tout où je le croy je le veux adorer,","Les Peuples ont pour vous des regles bien plus sages,","De croire un Dieu present sans luy rendre d’hommages,","De braver hardiment Jesus-Christ à ses yeux,","Aussi de vostre accord c’est le nœud specieux ;","Mais rappellez un peu vostre esprit qui s’égare,","Voyez ce qui vous joint &amp; ce qui vous separe,","Respectez mon Espoux où je pretens qu’il est ;","Sçachez que c’est luy rendre un devoir qui luy plaist,","Sachez que c’est luy seul qui cherche cét hommage,","Quand il n’y seroit pas, c’est luy que j’envisage","Quand la credulité seduiroit mon ardeur,","Je ne fais pas un crime en luy donnant mon cœur,","Ou quand j’aurois enfin mal conceu sa parole,","Qui n’adore que luy ne sert pas un Idole.","Mais c’est un attentat des plus noirs d’icy bas","De croire sa presence &amp; ne l’adorer pas,","Ou des sacrez concerts ou des Legions d’Anges","Celebrent sa grandeur &amp; chantent ses loüanges ;","Certes c’est un mépris qu’il vous faut abhorrer","Que l’homme l’y connoisse, &amp; n’ose l’adorer.","Aussi l’Autheur fameux de vostre infame Schisme","Auroit plûtost tenu pour le Mahometisme,","Plûtost avecque nous il auroit fait accord","Que de s’unir jamais à la Secte du Nord,","Mais enfin dans nos jours la Verité suprême","A voulu que l’erreur s’arme contre elle-mesme,","Que vous fassiez un Corps de Membres si divers,","Qu’il étale sa honte aux yeux de l’Univers,","Que la raison s’alarme &amp; que la foy s’étonne,","De voir ce qu’on reçoit &amp; ce qu’on abandonne."," Vous qui semblez, &amp;c."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/ab/#"}}},{"lg":{"l":[" Revenez donc enfin, Revenez mes Enfans,","C’est trop que vostre erreur ait subsisté cent ans,","Et c’est injustement qu’elle vous semble belle,","Puisque cent ans passez elle n’est plus nouvelle,","Encore que pour moy vous n’ayez que rigueur","Je veux ouvrir pour vous &amp; mes bras &amp; mon cœur ;","Bien que vous n’ayez plus que haine &amp; que colere,","J’ay toûjours de l’amour &amp; je suis toûjours Mere ;","Helas ! pour vous resoudre à rompre avecque moy","A changer ma Doctrine &amp; faire une autre Loy,","Pour donner aux humains de si honteux exemples,","Que vous aurois-je fait ? ou qu’avoient fait mes Temples ?","Qu’avoient fait mes Autels si chers à vos Ayeux,","Pour estre le supplice &amp; l’horreur de vos yeux ?","Vous eut-on menacé de vous arracher l’ame,","De vous faire éprouver &amp; le fer &amp; la flame ?","De vos sombres terreurs il falloit triompher,","Et braver à la fois &amp; la flame &amp; le fer ;","Il falloit constamment attendre cét orage,","Vous armer d’un beau zele &amp; d’un ferme courage,","Et non point vous soustraire à cette extremité,","Diviser Jesus-Christ &amp; rompre l’Unité.","Ainsi que dans son tronc la branche divisée","Est de son propre suc aussi-tost épuisée,","Ainsi que de son Corps un Membre separé","Devient en mesme temps, pasle &amp; défiguré,","Ainsi qui d’avec moy veut faire un plein divorce","Voit mourir à l’instant sa couleur &amp; sa force,","Et l’aliment qu’il cherche ailleurs qu’en ma Maison","Ne porte dans son cœur qu’absinte &amp; que poison ;","Certes, si l’un des miens dans une audace extrême","Semble d’avecque moy se separer luy-mesme,","Je proscris quelquefois cét Enfant revolté,","Mais sans troubler la paix ny rompre l’Unité ;","La plus saine raison permet bien qu’on se haste,","De retrancher du corps un Membre qui le gaste,","Mais c’est un nouvel ordre &amp; de nouveaux efforts,","Qu’un membre s’authorise à retrancher le Corps ;","Voilà pourtant, voilà cette noire conduite,","Où malgré ma douleur vostre Secte est reduite,","Et ce petit Troupeau divisé du plus grand","Est de vostre revolte un visible garand,","N’allez plus alleguer des feintes concertées,","Des crimes supposez des erreurs inventées.","On voit des deux partis qui tient la Verité,","Quand on sçait qui des deux, entretient l’Unité,","C’est la roche constante &amp; la ferme colomne,","Que l’Enfer conjuré ne sappe ny n’étonne,","Qui s’y tient attaché ne s’ébranle jamais,","Et c’est là seulement qu’il rencontre la Paix.","Sus donc rendez enfin les Enfans à la Mere,","Songez à réünir le Frere avec le Frere,","Que vos esprits flottans s’arrestent à ce point,","De ne diviser plus ce que le Ciel a joint,","Puisque ces factions, ces revoltes celebres","Ne sont que les Enfans du Prince des Tenebres."," Vous qui semblez cherir la Paix,","Du moins faites mieux voir que la Paix vous est chere,"," Qu’en desavoüant mes bien-faits,","Et qu’en vous separant d’avecque vôtre Mere."]}}]}}}