{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-08_364"},"#":[{"head":{"value":"[Reception de Mr l’Abbé Abeille à la même Acedemie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 364-369.","id":"/div/#[1]/bibl/#"}}},{"p":["Mr l’Abbé de Choisi, cy-devant Ambassadeur à Siam, dont l’éloquence est connuë, &amp; qui a donné de tres sçavants Ouvrages au public finit cette séance par un tres-bel Eloge de Mr l’Evêque de Meaux.","L’onziéme du même mois, Mr l’Abbé Abeille fut reçû à l’Academie, à la place de Mr l’Abbé Boyleau ; il commença son discours par l’honneur qu’on lui faisoit de le recevoir à l’Academie, &amp; aprés avoir fait l’Eloge des Academiciens, il passa à celuy du Roy, &amp; parla ensuite de la naissance du troisiéme Successeur que le Ciel venoit de donner à S.M. Il dit ensuite, en parlant de ce Monarque."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Il faut avouer, Messieurs, que c’est un regne merveilleux que celuy de Louis le Grand ! regne où l’on ne compte presque pour rien les Siéges, les prises des Villes, les Combats, &amp; les Victoires, regne où tous ces évenemens sont accompagnez de circonstances plus surprenantes que ces évenemens mesme : regne enfin, où dans les plus grands efforts d’une guerre generale, toûjours à l’abry de ses fureurs, nous n’en voyons jamais que ce qui peut plaire.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Il s’étendit ensuite sur l’Eloge du Cardinal de Richelieu, &amp; sur celuy de Mr l’Abbé Boileau, avec lequel il étoit lié d’une amitié particuliere, ce qui luy donna lieu de parler du caractere de son cœur &amp; de son esprit, dont il avoit une parfaite connoissance. Mr l’Abbé Regnier des Marais, Secretaire de l’Academie, lui répondit. Il parla d’abord des deux pertes que l’Academie venoit de faire, &amp; s’étendit ensuite sur les loüanges de Mr l’Abbé Abeille, &amp; passant de là à l’éloge du Roy, il dit :","id":"/div/#[4]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"C’est à ses Etendars que la victoire est attachée, c’est luy qui remplissant ses Lieutenans de son esprit, leur communique en quelque maniere le don de vaincre, en mesme temps qu’il leur donne le pouvoir de commander, Present à tout par ses ordres, il est toûjours par ses ordres à la teste de toutes ses troupes, il atteint d’une extremité du monde à l’autre, &amp; le mouvement qu’il donne de son cabinet aux. Armées victorieuses qui combattent en tant de lieux sous ses auspices, est la glorieuse source des avantages qu’elles remportent par tout sur tant d’ennemis.","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’ont fait jusqu’icy les prodigieux efforts de tant de Potentats, que la jalousie de sa grandeur &amp; de sa gloire a de nouveau liguez contre luy, que faire mieux connoistre ses forces &amp; leur foiblesse. Et cela, Messieurs, ne rappelle-t-il pas dans vostre esprit cet endroit d’Homere, où Jupiter dit aux autres Dieux, que s’ils veulent voir, combien leur puissance est au dessous de la sienne, ils n’ont qu’à se réunir tous ensemble contre luy seul.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais pourquoy chercher dans la Fable des comparaisons aux grands succés, que le zele &amp; la pieté d’un si grand Prince attire tous les jours du ciel sur ses armes. Cessons même d’attribuer la celerité des expeditions, la prise des Places, le gain des batailles à sa Sagesse, qui prevoit, qui prepare, qui ordonne tout, &amp; à l’ardeur qu’il inspire aux moindres Soldats pour executer ce qu’il ordonne. Et remontant à la premiere origine de tant de prosperitez, donnons-en comme luy, toute la gloire à celuy qui en est le Suprême Auteur, &amp; qui pour en perpetuer le cours, vient de surpasser en sa faveur, &amp; en faveur de toute la France, la plus grande des recompenses temporelles qu’il ait jamais promis de donner à ceux qui le craignent.","id":"/div/#[5]/quote/p[2]/hi/#"}}}]}}]}}