{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-01_063","@resp":"mercure","head":{"value":"[Autres faites à Caudebec sur Seine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1698 [tome 1], p. 63-68.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Voicy ce qui s'est passé à Caudebec sur Seine. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" du Noyer, Maire, s'étant rendu le 9. du mois passé à l'Hôtel commun de Ville, ainsi que les Eschevins, Officiers de Ville, &amp; de la Compagnie des Arquebuziers, ils en sortirent tous à cheval &amp; en habit de Ceremonies sur les onze heures du matin ; le Maire à la tête de son Corps tenant la droite, precedez par la Compagnie des Arquebuziers, le Sergent de Ville, Tambours, Trompettes, Hautbois, Valets de Ville avec leurs Casaques de livrée, Clerc de Ville portant une masse d'argent ou bâton de Ceremonie, le Greffier &amp; Huissier de la Ville, &amp; de deux grands Valets marchant à pied à côté du Maire, chacun avec une pertuisane &amp; portant aussi des Casaques de pareille livrée aux armes de la Ville. En cet ordre la marche commença d'une maniere fort majestueuse &amp; bien reglée, &amp; continua de mesme au bruit des Tambours, Trompettes &amp; Hautbois ; &amp; la Paix ayant esté publiée dans toutes les Places &amp; Carrefours, &amp; estant tous rentrez dans l'Hôtel de Ville, le Regent y prononça un discours tres-éloquent à la loüange du Roy, où quantité de personnes de consideration de la Ville, &amp; mesme beaucoup de Noblesse de la Campagne se trouverent. Sur les trois heures aprés midy, les Officiers du Presidial, de la Vicomté &amp; autres, Avocats &amp; Procureurs, conduits par un détachement de Bourgeois sous les armes envoyé par le Maire, se rendirent à l'Eglise, precedez par leurs Huissiers &amp; Sergens, &amp; les Officiers des Forests par tous leurs Gardes ayant des Casaques uniformes &amp; tres-riches, &amp; peu après le Corps de la Ville s'y rendit pareillement dans le mesme ordre qu'il estoit sorty le matin precedé par trois cens Bourgeois sous les armes choisis par le Maire. Le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" y fut chanté solemnellement, &amp; le feu allumé dans la grande Place, &amp; devant l'Hôtel de Ville par le Maire &amp; deux Eschevins, aux acclamations d'un concours extraordinaire de toutes sortes de personnes, au bruit du Canon &amp; de la Musqueterie des Bourgeois, des Tambours, Trompettes &amp; Hautbois. Si l'on admira le bon ordre que le Maire avoit fait garder dans toute cette Ceremonie, on n'admira pas moins sa profusion dans le repas qu'il donna le soir à tous les Officiers de la ville &amp; à leur Femmes. Il y eut cinq tables servies, l'une de vingt-quatre couverts, &amp; les quatre autres de douze. Le dehors de sa Maison &amp; le dedans estoient remplis d'illuminations, &amp; de machines tres bien entenduës. Deux fontaines de vin coulerent de ses fenêtres le reste du jour &amp; toute la nuit, &amp; aprés le repas il donna luy mesme à tous les conviez, hommes &amp; femmes, une bouteille de vin &amp; un verre, &amp; les faisant marcher deux à deux &amp; conduire sur le Port au son des Tambours, Trompettes &amp; Hautbois, distribuant leur vin dans les ruës à tous ceux qui se presenterent, il leur donna le plaisir d'une quantité de fusées volantes, ce qui fut suivi d'un Bal qui dura presque jusqu'au jour.","id":"/div/p[1]/#[4]/#"}}]}]}}