{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-10a_126","@resp":"wordpro","head":{"value":"Discours sur la Devise du Roy à Messieurs de l’Académie Royale d’Angers","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1686 (première partie) [tome 13], p. 126-182","id":"/div/bibl/#"}},"p":{"#1":{"value":"Vous avez raison de vous plaindre de ce que je ne vous ay encore rien dit de l’Academie Royale d’Angers, dont l’Ouverture se fit le premier jour de Juillet dernier ; mais ayant esté prié de la part de ceux qui la composent, de n’en parler que sur leurs Memoires, j’aottens qu’ils me les envoyent. Ils m’ont promis une Copie de leurs Lettres Patentes, les noms &amp; les qualitez des Academiciens, les fonctions ausquelles ils doivent estre employez, leurs Statuts, les Ceremonies qui se sont faites le jour de leur premiere Assemblée, &amp; les Discours qui y ont esté prononcez. Je ne doute point qu’ils ne me tiennent parole. Ils feroient tort à toute la France, &amp; particulierement à leur Province, s’ils ne publioient pas la permission qu’ils ont de faire un Corps, puisque la gloire n’en doit pas seulement rejaillir sur eux, mais sur toute leur Patrie, &amp; sur le Roy mesme. Ce sont en effet les merveilles de son Regne qui produisent ces sortes d’établissemens. En attendant que j’aye receu ces Memoires, je vous envoye un Discours de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Chevalier de Longüeil, l’un des trente Academiciens dont cette nouvelle Compagnie est composée. Je vous ay déja parlé de luy plusieurs fois. La beauté de cet Ouvrage vous fera juger de l’esprit de tous ceux du même Corps. Comme on ne sçauroit douter qu’ils n’en ayent beaucoup, il seroit à souhaiter que chacun d’eux en donnast de pareilles preuves au Public. Si cela estoit, je pourrois vous promettre de vous envoyer long-temps de tres-beaux Ouvrages.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"DISCOURS","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"SUR LA DEVISE","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DU ROY","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"A Messieurs de l’Academie","id":"/div/quote/#[0]/label/#[6]/#"}},{"lb":{}},{"#":{"value":"Royale d’Angers.","id":"/div/quote/#[0]/label/#[8]/#"}}]}},{"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messievrs","id":"/div/quote/#[1]/p[0]/hi/hi/#"}}},"#":{"value":",","id":"/div/quote/#[1]/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous voyez briller ce Soleil qui éclaire toute la Terre, &amp; dont nous admirons la beauté. Il est au milieu de sa course, &amp; nous le voyons élevé sur nos testes. C’est LOUIS LEGRAND, le plus sage &amp; le plus puissant des Monarques. C’est LOUIS, le tres-Chrestien, le Victorieux, qui s’est élevé jusqu’au sein de la gloire, d’où il voit les François luy faire hommage de la felicité qu’ils goûtent sous son Empire.","id":"/div/quote/#[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce grand Monarque a monté de Victoire en Victoire jusqu’au faiste de cette grandeur que toute l’Europe redoute, comme le Soleil monte de degré en degré iusqu’au plus haut point de sa course ; &amp; semblable à cet Astre qui en commençant de paroistre ne se montre pas moins grand qu’il est dans sa plus haute élevation, il a fait éclater dans tous les temps cette ame haute, ce vaste genie qui formoit ces desseins extraordinaires qu’il execute chaque iour ; il a toûjours fait voir LOUIS LE GRAND tel que nous le voyons auiourd’huy.","id":"/div/quote/#[1]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Combien de merveilleux évenemens, combien de grandes actions de prudence &amp; de valeur ont rendu son nom le plus fameux de l’Univers ! Toute la terre en est dans l’étonnement. Vous sçaurez, Messieurs, les rendre presentes à la posterité la plus éloignée, parce qu’elles doivent estre immortelles, comme elles sont heroïque. Vous rappellerez les temps écoulez du Regne glorieux de LOUIS LE GRAND, vous pourrez le suivre par tous les lieux où il a passé, parce qu’il y a laissé les marques éclatantes de ses Triomphes.","id":"/div/quote/#[1]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est vous, Messieurs, qui devez observer toutes les vertus, tous les travaux de ce grand Monarque. Le titre d’Academiciens, dont il vient de vous honorer, marque ce qu’il attend de vous. Pour moy, dont la veuë est encore foible, ie n’ose &amp; ne puis le regarder fixement dans l’éclat qui l’environne ; mais comme l’on peut réünir les rayons du Soleil avec un miroir, ou mesurer son mouvement par une projection sur un plan, sans lever les yeux au Ciel, j’ay ébauché quelques traits du Portrait de ce grand Prince, sans me hazarder de soûtenir témerairement ses regards. Je m’en suis formé l’idée en considerant cette illustre Devise qui se presente sans cesse à nos yeux, &amp; qui a pour corps le Soleil, &amp; ces mots pour ame","id":"/div/quote/#[1]/p[4]/hi/#"}},"#":{"value":", Nec pluribus impar.","id":"/div/quote/#[1]/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne doutez point, Messieurs, que cette Devise Royale ne nous découvre toute la grandeur du destin &amp; du merite de l’Auguste LOUIS, en le representant semblable au Soleil dans l’étenduë du parallelle qu’on en peut imaginer. Elle nous fait concevoir l’esperance de le voir commander à toutes les Nations ; elle marque qu’il est digne de gouverner plusieurs Empires, comme le Soleil est capable d’éclairer plusieurs Mondes.","id":"/div/quote/#[1]/p[5]/hi/#"}}}]},{"label":{"hi":{"@rend":"i","#":{"value":"SOL","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"value":"… Nec pluribus impar Orbibus.","id":"/div/quote/#[3]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"REX","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"value":"… Nec pluribus impar Imperiis.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":["A plus d’un Monde entier le Soleil peut suffire ;","Ainsi le plus grand Roy qui soit dans l’Univers,","LOUIS peut gouverner cent Empires divers,","Ou l’Univers entier devenir son Empire."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Mais sans m’arrester à toutes les applications differentes que l’on peut tirer des rapports communs qui se trouvent entre le Soleil &amp; le Roy, je vais faire voir que LOUIS LE GRAND n’a point de pareil sur la terre, comme le Soleil n’en a point dans le Ciel, &amp; que par divers effets semblables à ceux de cet Astre, il fait dans la France ce nombre prodigieux de merveilles que le Soleil fait dans la Nature.","id":"/div/quote/#[7]/p/hi/#"}}}},{"label":{"hi":{"@rend":"i","#":{"value":"SOL","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"value":"… Nec pluribus impar Sideribus.","id":"/div/quote/#[9]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"REX","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"value":"… Nec pluribus impar Regibus.","id":"/div/quote/#[11]/p"}},{"quote":{"lg":{"l":[" Le Ciel a son Soleil, &amp; la Terre a son Roy ;"," L’un &amp; l’autre observe la loy"," De ces deux Augustes Monarques :","Les rayons du Soleil font pâlir tous les feux,","Les Vertus de LOUIS par cent illustres marques","Le font entre les Rois voir le plus glorieux."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le Soleil est le Roy des Astres, LOUIS est le Soleil des Rois. Tout ce qui se peut dire du plus grand des Rois, on le doit dire de LOUIS LE GRAND, &amp; ce n’est que de luy qu’on le peut dire. Quel est le Héros de la Renommée ? Quel est l’Arbitre de la Paix &amp; de la Guerre ? Quel est le Roy aimé, obéy de ses Sujets, craint &amp; admiré de tous les autres Peuples, toûjours victorieux, toûjours juste, magnifique, bienfaisant, c’est à dire, veritablement Roy ? LOUIS seul a acquis par sa vertu ces Titres qui dureront éternellement. Luy seul a reçeu du Ciel ces rares avantages qui le rendent aimable, comme les Heros, à tous ceux qui le regardent, parce que sa Personne est aussi royale que son Ame.","id":"/div/quote/#[13]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est pas seulement de la bouche des Peuples qu’il tire l’aveu de sa grandeur, mais de celle des Souverains qui viennent eux-mesmes jusqu’au centre de la France, luy faire des soûmissions inoüies jusqu’à present, incroyables à la posterité. Les Genois s’humilient devant LOUIS LE GRAND pour recevoir la loy qu’il leur impose, &amp; le pardon qu’il ne refuse point à tous ceux qui se mettent en estat de l’obtenir. Les Rois autrefois recherchoient l’alliance &amp; l’amitié des Romains ; Rome elle-mesme qui avoit offensé LOUIS LE GRAND, a esté obligée d’implorer sa clemence royale, elle a élevé une Piramide pour prévenir sa juste vangeance.","id":"/div/quote/#[13]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Roy, semblable au Soleil élevé dans le Meridien qui ne souffre point d’ombre sur la Terre, est au plus haut point de gloire où puissent arriver les hommes. Il y demeure &amp; par sa prudence, &amp; par sa force, &amp; balance le sort de toute l’Europe. C’est un Monarque élevé au dessus de la Monarchie mesme. C’est un Prince qui surpasse tous les autres Princes par une grandeur qui luy est propre, parce qu’il s’est élevé en élevant la France, &amp; qu’il n’est pas moins necessaire à ses Peuples pour la vie civile &amp; politique, que le Soleil l’est à tous les hommes pour la vie naturelle.","id":"/div/quote/#[13]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui sçait mieux que vous, Messieurs, que LOUIS n’est pas seulement le Pilote qui gouverne le Vaisseau de la France, qu’il n’est pas seulement le Thesée qui la retire du Labirinte de l’erreur, &amp; son Auguste qui luy donne le plus beau Siecle qu’elle eut jamais ; mais qu’il est luy-mesme l’ame de ses Etats, &amp; cet heureux genie de la France qui luy fait prendre l’ascendant sur tous les autres Empires du Monde : semblable au Soleil qui est le Pere de la Nature, le principe du mouvement, &amp; l’ame de l’Univers","id":"/div/quote/#[13]/p[3]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[13]/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Soleil est dans le Ciel l’Image de l’Auteur de la Nature ; les Rois expriment aussi parmy les hommes des traits merveilleux de la puissance ou de la Sagesse de Dieu ; mais pour trouver un Roy qui ait quelque rapport avec cet adorable original, il faut parcourir toutes les Histoires, tous les Empires, tous les âges. On trouve le Sage Salomon qui gouverna le Peuple de Dieu, l’heureux Alexandre qui assujettit à l’Empire des Grecs les Peuples les plus redoutables de l’Asie, &amp; chez nous Charlemagne, &amp; LOUIS LE GRAND, qui réünit tous les Titres de ces Princes admirables. LOUIS est heureux, parce qu’il est sage ; il est sage, parce qu’il puise sa sagesse dans la Religion, &amp; c’est par la Religion qu’il est grand devant. Dieu, comme il l’est aux yeux des hommes par l’art de vaincre &amp; de regner.","id":"/div/quote/#[13]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que LOUIS est parvenu à cette élevation d’ame heroïque qui est la source de cette douceur charmante, qui le fait agir avec tous les hommes, comme le Pere du Genre humain, de cette rare moderation qui luy auroit gagné tous les cœurs, si sa vertu, autant que sa fortune, ne luy avoit fait des ialoux qui ont eu la temerité de se dire ses Ennemis. Nous voyons dans la Nature que les Elemens semblent quelquefois conspirer pour obscurcir la beauté du Ciel, &amp; dérober au Soleil la gloire qu’il a de l’éclairer par ses rayons. L’air condensé les vapeurs des eaux &amp; les exhalaisons de la Terre ; il en forme ces nuages qui portent l’horreur des tenebres, &amp; semblent éclipser ce bel Astre ; mais il n’est pas moins brillant dans le Ciel, il dissipe ces nuages pour rendre sa lumiere à la Terre, &amp; paroist plus pompeux aprés leur défaite. Le Roy sans estre troublé, toûjours maistre de soy-mesme, &amp; dans peu de temps Maistre de ses Ennemis, a vû la Ligue que l’envie de ses voisins avoit formée contre luy ; il a fait le plan de ses desseins dans le Cabinet, &amp; dans la Campagne ; il a couppé avec l’épée le nœud des projets de tant d’Ennemis joints ensemble","id":"/div/quote/#[13]/p[5]/hi/#"}},"#":{"value":", Nec pluribus impar Regibus.","id":"/div/quote/#[13]/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Croirions-nous, Messieurs, si nous n’avions pas esté témoins d’une partie des Victoires de LOUIS LE GRAND, si nous n’avions pas entendu le bruit des autres, si nous ne ressentions pas les effets de toutes ensemble, qu’il eust remporté autant de gloire sur la Mer que sur la Terre, qu’il eust triomphé dans toutes les Parties du Monde, &amp; pourra-t-on croire un jour que pouvant tout vaincre, il ait esté le genereux Vainqueur de soy-mesme, qu’il se soit mis au dessus de ses Conquestes, en preferant la tranquillité &amp; l’amour de l’Univers à la gloire de le conquerir","id":"/div/quote/#[13]/p[6]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[13]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Là il prend des Places que l’Art &amp; l’Histoire de leurs Siéges ont renduës fameuses, souvent d’assaut, &amp; toûjours en si peu de temps qu’elles ne resistent que pour rendre son triomphe plus glorieux. Icy il gagne des Batailles, il emporte des Provinces entieres dans le temps qu’il faut pour les parcourir, affrontant les rigueurs des Saisons, la resistance des Fleuves, le courage &amp; le feu des Ennemis, surmontant la Nature mesme ; comme le Soleil par son mouvement particulier va contre le mouvement impetueux qui emporte chaque jour le Ciel avec toutes les Etoiles.","id":"/div/quote/#[13]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que LOUIS soit un Conquerant, qu’il ait merité tous les noms &amp; toutes les Couronnes qu’on peut donner aux Vainqueurs, si sa valeur n’avoit esté plus secondée de sa prudence que de sa fortune, il y a beaucoup de Princes fameux qu’il ne surpasseroit que par le nombre de ses Victoires. Mais quand nous voyons sa sagesse qui ne retarde point les effets de son courage, qui trompe l’esperance de ses Ennemis, qui les occupe plus que le nombre de ses Soldats, qui finit la guerre quand il luy plaist, qui regle seule les conditions de la Paix qu’il a prescrites à toute l’Europe armée, nous ne pouvons exprimer ce que nous pensons de ce grand Prince, qui se distingue si fort de tous les autres Monarques. Sa Sagesse ne merite pas moins de veneration que celle de cét ancien Roy d’Italie qui fut representé à deux Visages, pour faire entendre qu’il voyoit par sa prudence le passé, &amp; l’avenir ; comme le Soleil, auquel il estoit comparé, estant élevé sur l’horizon, voit en mesme temps les deux points où commence &amp; finit sa Carriere.","id":"/div/quote/#[13]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fiers Ennemis, qui estes aussi jaloux de la puissance des François, qu’impuissans à repousser leurs efforts, aujourd’huy que vous ne pouvez pas faire seulement balançer la Victoire, il ne vous reste que le chimerique plaisir de dire que la Politique de Charles-Quint &amp; de Philippes second, a fait tout ce que peut faire la valeur de LOUIS. Vous avez dit tant de fois que de leur Cabinet ils pouvoient branler toute l’Europe ; mais pouvez vous vous flater, que si vous ne les aviez point perdus, vostre Monarchie seroit encore florissante sous leur Empire, comme la France, sous celuy de nostre Auguste Monarque ? Souvenez-vous que le premier de ces deux Princes ne réüssit pas dans l’entreprise d’Alger, qu’il fut repoussé dans le Languedoc, qu’il vit le changement de sa bonne fortune dans la Lorraine, &amp; que le second vit la perte de Tunis, &amp; le commencement de la Revolte des Pays-bas, sans pouvoir les retenir sous son obeïssance. LOUIS LE GRAND a esté vainqueur dans tous ces lieux où ils ont esté vaincus. Nous voyons de temps en temps de nouveaux Astres qui se forment dans le Ciel, ou qui recommencent d’y paroistre ; mais ces feux rivaux du Soleil furent-ils jamais comparables à l’éclat de sa lumiere, à la beauté de ses rayons","id":"/div/quote/#[13]/p[9]/hi/#"}},"#":{"value":" ?","id":"/div/quote/#[13]/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Antiquité plaça entre les Astres plusieurs Heros dont le nom est demeuré aux Constellations qui les devoient representer. L’Europe Chrestienne est plus modeste, elle est plus raisonnable qu’elle n’estoit du temps de l’Empire des Grecs &amp; des Romains. Elle ne met pas LOUIS entre les Astres ; mais le nom de GRAND qu’elle luy donne par un consentement general, &amp; cette pompeuse Devise qui fait voir par une comparaison magnifique à quel point elle l’estime, sont les plus nobles marques qu’elle pouvoit donner à ce grand Prince de l’admiration qu’elle a pour ses vertus, aussi vives, aussi éclatantes aux yeux des hommes que la lumiere du Soleil.","id":"/div/quote/#[13]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je voy qu’elles forment un cercle brillant autour de sa Personne Royale. La pieté, la iustice, la valeur, la liberalité, la clemence sont des lignes de lumiere qui se réünissent dans LOUIS, plus éclatant par le concours admirable de ses grandes qualitez, que par les brillans de sa Couronne. Souffrez, Messieurs, que j’en détourne la veuë. Vous qui avez le vol d’un Aigle, vous pouvez suivre des yeux ce glorieux Monarque, vous pouvez contempler ce qui m’ébloüit. Je vais achever le paralelle de sa Devise en parlant des effets merveilleux qu’il produit dans la France, semblables à ceux que le Soleil fait dans la Nature.","id":"/div/quote/#[13]/p[11]/hi/#"}}}]},{"label":{"value":"SOL, REX,","id":"/div/quote/#[14]/label"}},{"p":{"value":"… Nec pluribus impar Officijs.","id":"/div/quote/#[15]/p"}},{"quote":{"lg":{"l":["Regler seul tous les temps, éclairer l’Univers,"," Suffire à cent travaux divers,"," N’interrompre jamais ses veilles,","C’est ce que le Soleil fait dans son vaste cours.","France, lors que pour toy LOUIS fait ces merveilles,","Ce n’est qu’à ce Soleil que tu dois tes beaux jours."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Nos Rois sont nos Astres, leurs lumieres nous éclairent, leurs regards, comme les influences des Astres, produisent nos inclination ; &amp; nos habitudes, les uns &amp; les autres font la difference des temps &amp; des Saisons dans le Gouvernement &amp; dans la Nature. Les Empires ont leurs révolutions comme les Astres ; mais tous ces changemens si divers, si prodigieux que l’on y remarque, sont les effets de la conduite de celuy qui les gouverne. La France en a veu de funestes, elle n’en voit plus que de glorieux. Elle a changé de face &amp; de fortune en changeant de Maistre, &amp; les François ont de nouvelles mœurs &amp; de nouvelles maximes, parce que LOUIS, à qui le Ciel avoit réservé un Regne fecond en prodiges, a mis toutes choses dans leur perfection.","id":"/div/quote/#[17]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il est raisonnable qu’un Genie aussi haut, aussi puissant que celuy de LOUIS, domine sur celuy de ses Peuples ; il est juste qu’il entraisne leurs volontez par ses exemples, comme un premier mobile qui emporte tous les Astres par la rapidité de son mouvement. Le Commerce n’est plus impossible aux François dans les Païs les plus éloignez, LOUIS LE GRAND l’a asseuré en le protegeant ; il l’a rendu facile, parce que l’ambition qu’ils ont de luy plaire, leur a fait naistre de l’inclination pour la Marine, négligée jusqu’à nos jours, &amp; presque ignorée des François, qui sont devenus depuis vingt ans les plus redoutables &amp; les plus habiles Gens de la Mer. Le François est accoûtumé à la discipline, il aime le travail, parce que le Prince est regulier en tous ses devoirs, &amp; travaille au bien de l’Estat sans prendre d’inutile repos ; semblable au Soleil, qui marche toûjours sur une mesme ligne avec un mouvement égal, &amp; qui ne peut s’arrester un moment par une loy necessaire pour la conservation de l’Univers. Le François est sage en toutes choses, parce que connoissant aujourd’huy la veritable valeur d’avec la fausse, il accorde son devoir avec le point d’honneur, &amp; ne se laisse plus emporter à la fureur des Duels. Il reconnoist que cette cruelle manie, si longtemps appellée la Bravoure Françoise, est aussi fausse que la vertu de ces Romains, qui n’ayant pas assez de courage pour attendre la mort, se la donnoient eux-mesmes par timidité ; tant il est vray que dans tous les temps il y a eu de ces manies d’Etat qui préoccupent le jugement, &amp; corrompent les mœurs. Non, sans doute ces Peuples n’ont point eux-mesmes quitté leurs abus, ils n’ont point eux-mesmes condamné les préjugez avec lesquels ils sembloient estre nez ; ces changemens sont des miracles du grand Roy des François ; il a parlé, ils ont obéy.","id":"/div/quote/#[17]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jamais la France ne fut si soûmise, jamais elle ne fut si triomphante. Le Roy qui est le cœur de l’Etat, anime ce Corps politique, il en fait mouvoir tous les ressorts les plus secrets avec cette prompte obéïssance, &amp; cette diligence concertée, qui font voir que la France est toûiours attentive à sa voix, &amp; soûmise à l’execution de ses ordres. C’est ce qui la rend invincible &amp; victorieuse. Sa force, comme la chaleur du Soleil, est plus puissante, parce qu’elle est réünie, &amp; le Roy ne s’en sert que pour accabler ses Ennemis au dedans &amp; au dehors, &amp; pour introduire une nouvelle forme de Gouvernement, en réconciliant le Genie de la Paix avec le Gente de la Guerre, &amp; les faisant regner tous deux à la fois d’intelligence, comme deux Genies qui se conservent mutuellement. C’est ainsi que le Soleil fait un partage agreable &amp; necessaire des nuits &amp; des iours, &amp; les unit les uns aux autres, quoy qu’ils semblent se détruire. A peine le peut-on concevoir. La France triomphe dans la Paix, elle conserve son repos &amp; son abondance dans la Guerre ; touiours armée, touiours tranquille ; en même temps aguerrie &amp; pacifiée.","id":"/div/quote/#[17]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fameux Romains, qui avez esté Maistres de tant de Nations, vous ne gouverniez ny si seurement ny si heureusement que LOUIS. Il falloit que la Paix regnast dans toutes les terres de vostre Empire pour fermer le Temple de Janus. C’estoit-là le signal de la seureté &amp; de la tranquillité publique, il n’a esté fermé que trois fois depuis Numa iusqu’à Auguste ; mais LOUIS a acquis à la France une Paix aussi durable que glorieuse, parce qu’il a fait une Guerre qui a étonné ses Ennemis, qui a puny leur témerité.","id":"/div/quote/#[17]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Soleil a deux principaux effets semblables, la chaleur qui anime les corps vivans, &amp; la lumiere qui nous découvre le couleurs differentes, l’ordre &amp; la forme des objets. Le Roy entretient la chaleur dans le corps de l’Etat, qui seroit froid &amp; languissant, s’il cessoit de l’échauffer par le mouvement qu’il luy donne ; il attire &amp; répand tous les tresors de la France, comme le Soleil attire les exhalaisons &amp; les vapeurs pour les faire retomber sur la terre par de douces rosées qui la rendent fertile.","id":"/div/quote/#[17]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais de tout ce que nous admirons dans LOUIS LE GRAND, qu’est ce que je puis comparer avec plus de justesse à la lumiere du Soleil ? Sera-ce sa magnificence royale, qui attire les Peuples de toutes parts pour leur faire admirer les enchantemens de Versailles, Paris embelly de Monumens publics, augmenté presque d’une moitié, &amp; qui doit plus à LOUIS, pour la diversité de ses bienfaits, que Rome à tous ses Empereurs ? Sera ce ces manieres nobles &amp; naturelles qui nous distinguent de tous les autres Peuples ; je veux dire cet air François, tel qu’il nous le donne, qui est aujourd’huy le modelle de la politesse de toutes les Cours de l’Europe ? Non, il est encore quelque chose de plus beau, &amp; qui merite davantage d’estre comparé à la lumiere mesme du Soleil. C’est la gloire dont brille ce Prince, lors qu’il remet la Verité de la Foy dans son jour, en dissipant les ombres du Mensonge &amp; de l’Erreur, en chassant la nuit affreuse de l’Heresie.","id":"/div/quote/#[17]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jamais Monarque a-t-il entrepris un Ouvrage plus difficile ? A-t-il rien tenté de plus glorieux que le grand dessein de rendre toute la France Catholique, que LOUIS a achevé en si peu de temps ? Il a arresté ses Conquestes pour donner à l’Univers le beau spectacle du triomphe de l’Eglise, semblable au Soleil, qui s’arresta sur le panchant rapide de sa course pour faire voir un Heros que le Ciel protegeoit, victorieux par l’entiere défaite de ses Ennemis. Le François n’est plus divisé du François par la fameuse querelle de la Religion, parce que LOUIS LE GRAND a pû réünir tous les cœurs en déterminant leur liberté à ne croire qu’une mesme Verité déposée dans le sein de l’Eglise : &amp; ce qui est en mesme temps le chef d’œuvre de sa sagesse, &amp; la marque de sa puissance &amp; de son bonheur, il a arraché l’Heresie des entrailles de la France, pour ainsi dire, sans faire violence au Corps de l’Estat, parce que Dieu en l’élevant à l’Empire, l’a choisi pour abbatre les Temples de l’Impieté, &amp; a rendu son bras victorieux &amp; redoutable, afin qu’il frapast l’Heresie, cette Hydre monstrueuse que luy seul a eu la force de défaire.","id":"/div/quote/#[17]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Eglise, cette divine Fille du Ciel, voyant ses droits violez par l’Heresie, ses Images brisées, ses Autels renversez, s’adresse à son Fils aisné, elle a recours à la puissance de LOUIS. LOUIS tonne, éclate, foudroye, lance traits sur traits sur cette insolente Ennemie, semblable à Apollon qui vangea la Divinité de Latone des outrages d’une Rivale criminelle qui avoit osé troubler ses Sacrifices, &amp; se faire rendre des honneurs divins. Cette Niobe orgueilleuse par le nombre de ses Enfans, à peine forcée dans son malheur de redouter les Puissances Celestes, n’en a plus qu’un petit nombre pour lequel enfin elle demande grace à Apollon. L’Heresie, la plus redoutable ennemie qu’eut jamais la Monarchie Françoise, retranchée dans son petit Troupeau, enfin s’humilie pour implorer la clemence de LOUIS ; mais il est armé de sa justice, il la punit, il la deffait, &amp; la laisse sans voix &amp; sans mouvement, comme s’il l’avoit changée en Rocher, en luy faisant éprouver un sort pareil à celuy de cette ambitieuse Princesse dont la Fable propose l’exemple &amp; le chastiment.","id":"/div/quote/#[17]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que ce grand Prince, qui veut que la Pieté &amp; la Justice soient les fermes Colomnes de son Etat, fait hommage au Ciel de la puissance qu’il en a reçeuë, &amp; tient la Terre sous son obeïssance. Il est guidé de Dieu, lors qu’il tient les resnes de cet Empire, comme les Astres qui gouvernent les hommes sont eux-mesmes regis par une Intelligence Divine qui regle leur mouvement &amp; leurs influences.","id":"/div/quote/#[17]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que la France est heureuse d’estre éclairée du plus grand Roy qu’elle eut jamais ! Qu’il luy est glorieux de devoir tout à ce genereux Monarque, qui fait tout pour elle, &amp; qui fait tout luy-mesme. C’est luy qui dans cette diversité d’ordres, d’intrigues &amp; de desseins, imagine, examine, décide, &amp; conserve au dedans de luy-mesme le secret de ses plus importantes resolutions. Ce secret demeure tellement impenetrable, que ce seroit vouloir dérober du feu de la Sphere du Soleil, que de sonder la profondeur de ses desseins. S’il ne peut se passer de Ministres, il en fait un si bon choix, qu’il fait éclater en eux des traits de sa moderation &amp; de sa sagesse, comme le Soleil se represente dans les eaux, &amp; sur les surfaces polies des métaux &amp; du verre.","id":"/div/quote/#[17]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Veut-on sçavoir combien il s’est écoulé de temps d’un Regne si doux, si glorieux ? On peut compter combien LOUIS en a employé à retablir la France dans ses anciennes bornes, combien il en a mis à la reformer, à l’embellir. On comptera les années à venir depuis l’Extirpation de l’Heresie. Le mouvement du Soleil mesure la durée des temps &amp; des saisons les travaux de LOUIS, se Conquestes, ses grandes action marquent &amp; consacrent les années, les mois, &amp; les jours que nous passons sous son Empire. Sa vie qui est l’abregé des plus beaux évenemens de l’Histoire de nostre Monarchie, sera un jour le modele des bons Princes, des grands Capitaines &amp; des Politiques. Ils admireront ce que nous voyons, un Roy qui veille sur le Trône, &amp; qui sans avoir besoin de sortir du centre de la France, agit comme present, &amp; se multiplie en autant de lieux qu’elle a de Provinces, de Ports, &amp; de Villes differentes ; semblable au Soleil monté sur l’horizon qui en éclaire tous les Climats de quelque distance qu’il en soit éloigné. Combien se fait-il de choses au dedans du Royaume qu’on ne pourroit compter qu’avec peine ? Combien s’en fait-il au dehors ? LOUIS LE GRAND est capable de les faire toutes, comme le Soleil est l’Auteur de toutes les productions de la Nature","id":"/div/quote/#[17]/p[10]/hi/#"}},"#":{"value":", Nec pluribus impar officijs.","id":"/div/quote/#[17]/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Peuples heureux, Peuples reconnoissans, dignes d’obeïr à LOUIS ; François ne cessez point de faire des vœux pour sa gloire dont la vostre dépend. Que ces grands hommes qui assurent l’Immortalité aux Heros par leurs écrits, surpassent tout ce qu’on a dit de nos plus grands Princes pour parler de LOUIS LE GRAND, autant qu’il a luy-mesme surpassé tous nos Monarques qui l’ont precedé. Que les foibles mesme élevent leurs voix pour le loüer, assurez de trouver plus de gloire dans leur zele, que de honte dans leur foiblesse.","id":"/div/quote/#[17]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je vous avouë, Messieurs, pour excuser la hardiesse que j’ay euë d’entreprendre ce Discours, que je ne puis parler que de mon zele qui l’a emporté sur les autres considerations qui devoient me retenir dans le silence. C’est luy seul qui m’a representé que ne pouvant loüer que foiblement un Roy, qui est au dessus de tous les éloges, je pouvois pourtant luy consacrer quelques marques de ma profonde veneration, dans un temps où tous ceux qui ont quelque teinture des belles Lettres ne peuvent demeurer dans le silence sans estre lâches, où tous les Angevins ne peuvent se taire sans estre ingrats, dans un temps où nostre grand Monarque veut estre deux fois vostre Pere, comme Pere du Peuple &amp; de la Patrie, &amp; comme Pere de vostre Academie Royale.","id":"/div/quote/#[17]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce Prince éclairé, qui sçait que rien n’agit si puissamment sur les cœurs des François que la gloire, a voulu par des marques d’honneur prévenir la noble ambition que vous avez, Messieurs, de vous signaler en publiant ses grandes actions. Il a besoin de vous, parce qu’il a besoin de Témoins illustres qui rendent croyables à la Posterité les merveilles de son Regne glorieux. Quelle gloire pour vous de voir que ce grand Monarque vous distingue d’une maniere éclatante, lors qu’il veut remplir la France de Sçavans ! Il fait voir qu’il estime vostre merite, &amp; qu’il connoist le veritable prix &amp; la necessité des Sçiences, qui ont contribué en tant de façons à rehausser l’éclat de cet Empire.","id":"/div/quote/#[17]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jamais le merite ne fut si liberalement recompensé, jamais les Muses ne furent si honorées qu’elles sont aujourd’huy de LOUIS LE GRAND, qui marque une inclination particuliere pour ces beaux Genies, qui font fleurir les Sçiences &amp; les Arts ; semblable au Soleil qui ne voyant rien sur la terre de plus beau, de plus brillant que les fleurs, semble ne lancer sur elles que ses plus doux rayons, pour les peindre, que des regards favorables pour les embellir.","id":"/div/quote/#[17]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On met les fleurs exquises dans des terres cultivées avec un soin particulier, on en compose des Parterres agreables qui font l’ornement des Jardins delicieux. Le Roy vous a choisis, Messieurs, entre les beaux esprits de cette Province, sans doute une des plus fameuses de la France, &amp; des plus fecondes en hommes doctes. Il vous a assemblez à Angers dans son Hostel de Ville, comme dans le lieu le plus magnifique, &amp; le plus digne de vous.","id":"/div/quote/#[17]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Poëtes nous vantent ces fleurs merveilleuses qui naissent empourprées, où l’on remarque les traces de quelques Chiffres, &amp; des premiers caracteres du nom d’un Illustre Prince de Grece. Ne ressemblez-vous pas, Messieurs, à ces fleurs dont je vous parle, aujourd’huy que chacun de vous porte le nom d’Academicien Royal, &amp; que plusieurs d’entre vous se voyent revestus de la Pourpre ? Quand je regarde d’un costé cette protection Royale dont LOUIS vous honore, &amp; de l’autre, ces genereux empressemens que vous avez de répondre à ses bontez &amp; à son jugement, il me semble que la Fable qui represente Apollon amoureux de Daphné changée en Laurier qui luy fut consacré pour orner ses Temples &amp; ses Statuës, nous figure LOUIS amoureux des Academies qui travaillent pour luy faire des Couronnes, parce que c’est dans les Academies que croissent les Lauriers que les seuls Heros ont droit de cüeillir.","id":"/div/quote/#[17]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous allez commencer, Messieurs, à faire de pompeux Panegyriques. LOUIS anime vostre éloquence, il vous inspire le feu divin de la Poësie. Il fera que vous vous surpasserez vous-mesmes, semblable au Soleil qui donne de la force au parfum du Baume, &amp; des Plantes odoriferantes. Les Zephirs &amp; les rayons du Soleil ouvrent le sein des fleurs, ils les font éclore ; le bruit de la Renommée &amp; l’estime de LOUIS LE GRAND vous feront produire des Ouvrages qui marqueront que vous estes dignes de soûtenir l’honneur de vostre Illustre Patrie, &amp; d’une Academie Royale, qui dans peu de temps ne sera pas moins florissante que les plus fameuses du Royaume","id":"/div/quote/#[17]/p[17]/hi/#"}},"#":{"value":", Nec pluribus impar.","id":"/div/quote/#[17]/p[17]/#"}}]}]}}}