{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_280","@resp":"mercure","head":{"value":"Histoire Enigmatique.","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 280-292.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"Histoire ","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"Enigmatique.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":{"value":"Deux Rois d’une tres-ancienne Famille, continuent à se faire la guerre depuis plusieurs Siecles. Ceux qui ont écrit leur Genealogie, ne demeurent pas d’accord de leur origine. Il y en a qui croyent qu’ils ont pris naissance parmy les Romains : Quelques-uns estiment qu’on les a veus naistre en Grece, &amp; qu’ils ont commencé à se faire connoistre au fameux Siege de Troye : D'autres soûtiennent avec plus de vray-semblance, qu’ils sont sortis de Perse, &amp; qu’ayant passé par l’Arabie, ils sont enfin venus en Europe. Ce qu’il y a de certain, c’est qu’ils sont nez pour la guerre, &amp; que leur querelle ne finira qu’avec les derniers Rois de leur Race. Ils sont Freres, &amp; ont épousé leurs Sœurs. Les plaisirs qui tout pacifiques qu’ils sont, troublent fort souvent le monde, ont fait naistre la guerre qu’ils se font : Elle ne les empesche pas de demeurer ensemble, ce qui est cause que leurs Gens se broüillent souvent, sans qu’il en arrive neanmoins aucun desordre ; car quoy que selon quelques Critiques leur nom ne soit pas fort honorable, ils ne laissent pas de se faire la guerre avec beaucoup d’honneur. Ils ne se batent jamais qu’en Bataille rangée, &amp; ils observent religieusement les Loix qu’ils se sont imposées, tant pour l’ordre de la Bataille, que pour le mouvement de leurs Troupes. Le jour du Combat estant pris, on choisit le Champs de Bataille dans un lieu fort uny, &amp; egalement avantageux aux deux Partis. Les deux Souverains s’y trouvent en personne, &amp; leurs Gens qui portent leurs couleurs pour se reconnoistre dans la meslée, se rangent aussi-tost auprés d’eux. Chacun prend le Poste qui luy est destiné, &amp; les deux Armées estant en presence, les Chefs s’envoyent faire des civilitez, &amp; se déferent l’un à l’autre l’honneur de commencer l’attaque : mais comme leurs Troupes qui sont égales en nombre, ne veulent point avoir d’autre avantage les unes sur les autres, que celuy qu’elles tâchent d’acquerir par leur valeur, on remet ordinairement au sort à décider de ce premier diférent. C'est la seule part qu’ils y laissent prendre à la Fortune ; car comme ils combattent bien moins pour le prix qui est destiné au Vainqueur, que pour la gloire de vaincre, le hazard ne dispose jamais de la Victoire. Elle est toûjours le fruit de la prudence, &amp; de la bonne conduite des Chefs.","id":"/div/quote/#[1]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Tel LOUIS toûjours invincible,","id":"/div/quote/#[2]/lg/l[0]/#"}},"Sur la terre &amp; sur l’onde êgalement terrible,","Sans craindre du hazard les caprices divers,","Par sa seule valeur fait trembler l’Univers,","Et du Belge étonné la rapide conqueste,","Mille &amp; mille Combats qui par tout font du bruit,",{"space":{},"#":{"value":"Qu'est ce autre chose que le fruit","id":"/div/quote/#[2]/lg/l[6]/#"}},{"space":{},"#":{"value":"Et de son Bras &amp; de sa Teste ?","id":"/div/quote/#[2]/lg/l[7]/#"}}]}},{"p":{"value":"L'Infanterie qui a l’avant-garde, &amp; qui doit par consequent lier le Combat, va droit aux Ennemis, &amp; frape à droite &amp; à gauche. Elle est neanmoins plus propre à soûtenir une attaque qu’à la commencer, parce qu’elle est lente dans sa marche, &amp; ne recule jamais, au lieu qu’elle ne sçauroit donner sans sortir de ses rangs, ce qui fait qu’elle a beaucoup de peine à se soûtenir, &amp; qu’il est presque impossible de la rallier quand elle est une fois en déroute ; aussi ne s’avance-t-elle pas beaucoup, &amp; s’il arrive que quelque Soldat entreprenne de passer à travers les Lignes des Ennemis, sa bravoure n’est jamais sans recompense, quand il a le bonheur de réüssir &amp; de s’aller poster à l’extrêmité du Terrain qu’ils occupent. Il change aussi-tost de condition, on l’ennoblit, on luy fait les mesmes honneurs qu’à la Reine, &amp; il joüit des mesmes Privileges. Certains Fantassins plus grands que le reste des Pietons, marchent ordinairement à leur secours. Ils vont tantost viste, tantost lentement, &amp; quoy qu’ils ne soient pas estimez les plus sages de l’Armée, ils ne laissent pas de rendre de tres bons services. La Cavalerie est en petit nombre ; elle ne va que par saillies, &amp; donne toûjours en caracolant. Sa charge est neanmoins fort dangereuse, parce qu’elle passe sur le ventre à tout ce qu’elle rencontre pour aller attaquer le Roy, &amp; ne manque jamais de l’ébranler quand elle peut le joindre ; ce qui luy fait faire des mouvements tres nuisibles. L'honneur du Combat consiste à empescher que le General ne tombe entre les mains des Ennemis ; voila pourquoy il ne s’éloigne jamais du Corps de Bataille, &amp; ne marche qu’avec beaucoup de gravité. On a tant de respect pour luy, qu’on n’oseroit l’attaquer en personne sans l’en avertir. Les deux Reines ne se trouvent pas au Combat pour en estre seulement les spectatrices ; elles ont la meilleure part à la gloire du triomphe. Il est vray qu’on soufre peu qu’elles s’éloignent de la Personne du Roy, de peur de quelque surprise ; car leur conversation est d’une tres-grande consequence pour toute l’Armée : mais elles ne laissent pas de faire des courses, &amp; de se trouver dans la meslée où elles font un terrible fracas. Leur défaite est pour l’ordinaire suivie de celle de leurs Troupes, &amp; il est tres-dificille qu’un Party qui a perdu sa Reine dans le Combat, en puisse sortir victorieux, si le mesme choc n’a enlevé celle de ses Ennemis. Les deux Commandans ont chacun deux Forts pour se mettre à couvert, quand leurs Troupes sont affoiblies par la longueur d’un Combat opiniastré ; &amp; lors qu’ils y sont une fois retranchez, il est difficile de les forcer. Ces Forteresses estoient autrefois portées par des Elephans, car elles ont cecy de singulier, qu’elles avancent ou reculent selon le besoin qu’on en a ; &amp; quand elles peuvent s’ouvrir un passage pour aller aux Ennemis, elles se rendent tout à fait redoutables. Quoy que le Champ de Bataille soit en rase Campagne, &amp; qu’il n’y ait ny Bois ny Valons pour favoriser les embuscades, on ne laisse pas d’en faire, &amp; elles sont d’autant plus dangereuses qu’on les dresse à découvert. Les Soldats qui y sont postez paroissant derriere les autres dans des lieux où ils semblent inutiles, viennent tout d’un coup à la charge lors qu’on s’y attend le moins. Je vous ay fait remarquer que le hazard ne contribuoit rien au gain ou à la perte de la Bataille ; mais quoy qu’elle dépende absolument de l’experience des Chefs, il y a neammoins des momens si heureux pour un Party, &amp; si malheureux pour l’autre, qu’on voit quelquefois finir dés la premiere attaque un Combat qui devroit durer des journées entieres. Il est de la prudence d’un bon Capitaine de ne pas négliger ce moment fatal.","id":"/div/quote/#[3]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"C'est ainsi qu’un Amant fidelle,","id":"/div/quote/#[4]/lg/l[0]/#"}},"Qui ne doit qu’à ses soins les faveurs de sa Belle,",{"space":{},"#":{"value":"Ne laisse pas de ménager","id":"/div/quote/#[4]/lg/l[2]/#"}},{"space":{},"#":{"value":"L'heure favorable au Berger.","id":"/div/quote/#[4]/lg/l[3]/#"}}]}},{"p":{"value":"Dés qu’un des Partis a sçeu profiter du moment dont nous parlons, on recommence à se battre tout de nouveau avec beaucoup plus de chaleur qu’auparavant ; les uns animez du desir de se vanger d’une si honteuse défaite, &amp; les autres enflez de la gloire d’une victoire si precipitée. On voit souvent que les Troupes combattant avec une valeur égale, les deux Chefs restent dans le Champ de Bataille dépoüillez de toutes leurs forces. Alors il ne peuvent pas décider seuls leur querelle, parce qu’il ne leur est jamais permis de se porter des coups eux mesmes, ny de s’approcher dans l’action. Quand il arrive donc que toutes leurs Troupes sont hors de combat, on se rend les prisonniers de part &amp; d’autre, &amp; on recommence la Bataille ; mais si elle finit par la défaite d’un des Partis, les Spectateurs qui en attendent le succés dans un profond silence, donnent des louanges au Vainqueur, &amp; se réjoüissent de sa Victoire, ou s’affligent de la perte du Vaincu, selon l’interest qu’ils prennent à l’un ou à l’autre. Les Troupes se retirent aussi-tost pesle-mesle, &amp; vont loger ensemble sans conserver aucun ressentiment de ce qui s’est passé dans la chaleur du Combat.","id":"/div/quote/#[5]/p"}}]}}}