{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-08_87"},"#":[{"head":{"value":"[À Rennes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 87-95.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Les Particuliers ne se sont pas moins distinguez que les Villes entieres, on le peut voir par l’illumination de M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" Vodié de Rennes. Il fit élever une Piramide de figure triangulaire de dix pieds de haut, sur sa baze de trois pieds de diametre, terminée par une Couronne de Prince.","id":"/div/#[2]/p[0]/#2"}},"On avoit choisi la Figure triangulaire, parce que la maison dudit sieur Vodié est située dans un carrefour de même figure.","Toutes les faces estoient ornées dans le bas d’un piédestal de marbre, enrichi de festons d’or qui tomboient sur les gorges, l’entablement &amp; la corniche estoient aussi d’or.","Sur l’entablement étoient deux Dauphins acculez, dont les queuës étoient d’ornement qui soutenoient un piédestal au milieu, accompagné de deux tiges de Lys qui sortoient des mêmes ornemens ; le haut estoit orné d’un masque d’or auquel estoit attaché une grande couronne de feüilles de Laurier &amp; de Chesne rehaussée d’or, dans laquelle il y avoit une Devise aussi-bien que dans les bas reliefs du piédestal.","Sur le piédestal de la face opposée à la ruë de la Cine, estoit une Renommée qui tenoit d’une main une trompette dont la banniere estoit semée de fleurs de Lys &amp; d’Hermines sans nombre.","Elle sonnoit de la Trompette, comme pour annoncer la Naissance du DUC DE BRETAGNE, &amp; de l’autre main elle tenoit un Ecusson des Armes de ce Prince, qui porte écartelé au premier &amp; quatriéme quartier de France, &amp; au second &amp; troisiéme de Bretagne.","Au dessus estoit une devise qui representoit une mer, sur le rivage de laquelle estoit une grande coquille qui s’ouvroit par l’effet des rayons du Soleil, qui la regardoit en face ; dans le milieu de laquelle on entrevoyoit une grosse Perle, avec ces mots,"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Solis munere divitior.","id":"/div/#[3]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Et dans le bas relief du piédestal, estoit une autre devise dont le corps estoit un Soleil qui formoit dans un nuage épais, qui s’élevoit de la mer, trois Parelies qui alloient en diminuant vers le bord de l’horison, avec ces mots,","id":"/div/#[4]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Hodie quod nunquam.","id":"/div/#[5]/quote/lg/l/hi/#"}}}}}},{"p":["Sur le piédestal de la face qui regardé l’Eglise S. Germain, estoit une femme debout, representant la Province de Bretagne, elle estoit vestuë d’une robe rouge avec un manteau blanc, doublé d’Hermine, tenant de la main droite un Vaisseau, &amp; de l’autre elle caressoit une Hermine qui estoit sur le Jas d’un Ancre ; à ses pieds étoit un Trophée maritime, composé de Canons, de Mats &amp; de debris de Vaisseaux.","La devise d’en haut representoit un Nid d’Alcyon sur une mer dont le milieu où étoit le Nid étoit calme, pendant que ce qui paroissoit dans l’éloignement étoit fort agité &amp; la mer fort grosse, avec ces mots,"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Quod tango, tueor.","id":"/div/#[7]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Et dans le bas Relief d’en bas étoit representé un gros Fleuve qui se separoit en trois &amp; dont tous les bras paroissoient considerables, avec ces mots,","id":"/div/#[8]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Divisus fit major.","id":"/div/#[9]/quote/lg/l/hi/#"}}}}}},{"p":["Sur le piédestal de l’autre face étoit une femme debout, representant la Ville de Rennes, qui tenoit dans sa main droite une main de Justice avec quelques instrumens &amp; attributs des Arts, elle étoit appuyée sur un écusson de la Ville de Rennes.","La premiere des deux devises de la mesme face, representoit quatre flambeaux, dont la grandeur étoit par gradation, ils étoient élevez l’un au dessus de l’autre, &amp; le premier &amp; le plus gros, produisoit une grosse flâme, qui en s’élevant en l’air allumoit les trois autres qui se communiquoient la lumiere l’un à l’autre, avec ces mots,"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Lumen de lumine.","id":"/div/#[11]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Et la seconde representoit quatre tiges de Lys, sortans de la mesme souche, dont le premier étoit fort élevé &amp; les autres toujours en diminuant ; &amp; au dessous du dernier étoit une ruche à miel, autour de laquelle étoient plusieurs Abeilles, avec ces mots,","id":"/div/#[12]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Tute et jucunde.","id":"/div/#[13]/quote/lg/l/hi/#"}}}}}}]}}