{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08b_291","@resp":"mercure","@copyOf":"JLB_MG-1687-08b_295","head":{"value":"[Marche turque]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Ambassades à Constantinople","id":"/div/bibl/title"},"#":{"value":", août 1687 (seconde partie) [tome 12], p. 291-296, 323-334 [extraits]","id":"/div/bibl/#"}},"p":[{},"La Cour du Grand Seigneur ne paroist jamais plus pompeuse que gand elle sort de Constantinople. C'est là que toute sa magnificence se déploye, Aussi les Turcs renvoyent à cette ceremonie, comme à celle dans laquelle on peut mieux remarquer la richesse de leur Empire. Plusieurs Voyageurs en ont écrit, mais aucun n'en a donné une juste idée. Vous la trouverez dans ce que j'ay tiré des Memoires de cette mesme personne touchant une sortie qui se fit le Lundy 27. Octobre 1680. Ce jour là à la pointe du jour, le Topigi Bachi commença la marche monté sur un cheval Arabe couvert d'une housse en broderie d'or, à la teste de deux cens Canonniers armez d'un Mousquet &amp; d'un Sabre. Ce Bacha commande à tous les Canonniers de l'Empire, &amp; la Charge est comme celle de grand Maître de l'Artillerie en France. On vit ensuite une Compagnie de Cuirassiers, le Gebeigi Bachi leur Colonel à la teste. Le Kichayabey les suivoit, &amp; marchoit devant trois ou quatre cens Janissaires, le mousquet sur l'épaule armez du Sabre &amp; du mousquet, &amp; allant sans ordre. Le Kichayabey est ce que nous appellons Lieutenant Colonel. Cette Charge ne se donne qu'à des Officiers des Janissaires, &amp; c'est ordinairement aux plus anciens dans le service. Ils ne la possedent pas plus de trois ou quatre ans, &amp; sont faits Bacha en la quittant. Autrefois ils restoient dans le Corps des Janissaires, &amp; leur credit estoit si grand que quand ils vouloient ils renversoient les Sultans de leur Trône, faisoient trancher la teste au Visir, &amp; à leur Aga, &amp; n'avoient enfin qu'à commander aux Soldats pour estre obeis, parce qu'ayant esté élevez avec ces Soldats, ils en estoient aimez avec excés ; mais Cuproli à qui leur trop grand pouvoir fit ombrage, &amp; qui connoissoit qu'il estoit dangereux de demander la teste à des hommes deffendus par tant de milliers de bras, trouva moyen de les perdre en leur faisant de l'honneur. Il les dispersa dans les Gouvernemens qu'il leurs restes se trouvant en sa puissance, il affoiblit autant qu'il voulut cette Milice. Le Cologlou paroissoit ensuite avec cinquante hommes à cheval, le mousqueton appuyé sur l'arson de la Selle, &amp; ils marchoient les premiers avec les Trompettes, quatre Timbales, quatre Hautbois, &amp; deux hommes joüants d'Instrumens semblables à ceux que les Bacchantes frappent les uns contre les autres. Le Caïa les suivoit sur un beau cheval couvert d'une tres-belle housse, &amp; marchoit à la teste de cinquante Ichoglans au Pages bien montez. Ils avoient tous des Vestes de Satin jaune, &amp; la cotte de maille les couvroit jusqu'à la moitié des cuisses. Une écharpe de taffetas de différentes couleurs en broderie &amp; un Carquois de velour brodé or &amp; argent leur pendoient au costé droit, &amp; au gauche ils avoient l'Arc dans un étuy aussi brodé de diverses couleurs. Leurs testes estoient couvertes d'un pot de fer entouré d'un Turban blanc, d'où pendoit une espece de cornette faite avec des mailles qui leur tournant autour du visage se ratachoit sous le menton, &amp; couvroit le col &amp; les épaules. Ils avoient des brassars &amp; des gantelets d'acier, &amp; la lance à la main. Le reste de la Maison composé de trente ou quarante personnes suivoit chacun d'eux ayant le Carquois brodé d'or. Chaque Officiers avoit cinq ou six chevaux de main couverts de belles Housses, conduits par des Officiers à cheval qui les suivoient.","[...]","Le Samedy 25. du mesme mois [Octobre], le Janissaire Aga sortit de Constantinople pour aller aux Tentes, qui en estoient à deux lieuës. Un Officier ayant la cotte de maille, les brassars &amp; les gantelets d'acier, le carquois brodé d'or, &amp; l'arc dans un etuy de mesme parure, marchoit à la teste; monté sur un tres-beau cheval couvert d'une housse qui pendoit à la droite en broderie d'or &amp; d'argent. Il avoit un bonnet ombragé d'une grande airette, Trois Officiers couverts de cottes de mailles tres-bien montez, portoient des Drapeaux aprés luy. Les Sacaz assez bien montez marchoient derriere. Ce sont les Porteurs d'eau, qui de peur que les Troupes n'en manquent, font extremement considerez. Leurs Habits estoient de toile cirée, &amp; leurs chevaux portoient deux grands coffres pleins d'eau. Ces coffres estoient aussi de toile cirée. Deux mille Janissaires armez, le Mousquet sur l'épaule &amp; le Sabre au costé, marchoient ensuite par pelotons &amp; sans ordre. On distinguoit seulement les Cuisiniers qui marchoient à la teste, un couteau au côté. Ils étoient vêtus d'une grande Souquenille de maroquin noir, brodée pardevant. Les Janissaires ne réussissent pas à se servir du Mousquet. il y en eut quantité qui ne purent venir à bout de le tirer, &amp; les plus adroits etoient un demy quart d'heure à y mettre le feu. Trente-trois Officiers passablement bien montez, portoient des Enseignes, &amp; marchoient devant une troupe de Dragons à pied, couverts de peaux de Tigre. Quarante-deux Capitaines fort bien montez, &amp; armez de cottes de mailles, d'arcs &amp; de fléches, le bonnet en teste couvert d'une aigrette, venoient devant le Janissaire Aga. Sa Veste estoit brodée d'or pardevant &amp; sur les manches. Il montoit un cheval noir couvert d'une grande housse brodée d'or, de Perles &amp; d'Emeraudes. Plusieurs Officiers à cheval le suivoient, ainsi que trente ou quarante Ichoglans ou Pages, vestus de Vestes de Satin de trois couleurs, jaune, vert, &amp; couleur de cerise, armez de cottes de maille dorées, &amp; de lances, &amp; ayant le pot de fer en teste entouré d'un Turban de ces differentes couleurs. Les chevaux éstoient couverts de housses garnies de lances d'argent. La Musique fermoit cette marche. Elle estoit composée de six Trompettes, de six Timbales, de douze Hautbois &amp; de quatre hommes qui touchoient des especes d'Instrumens, que nous appellons Niacards.","Le Lundy, le Grand Saigneur sortit de Constantinople pour aller à ses Tentes, &amp; il y arriva à midy. C'est la sortie dont je vous ay fait la description. Sa Maison estoit de pieces de drap rouge &amp; bleu, bordé avec un galon jaune. Une espece de muraille à creneaux, haute de six pieds, enfermoit un Place ovale plus grande que la Place Dauphine. Avant que d'entrer on voyoit à gauche un petit Pavillon rond qui est destiné pour le Bourreau, &amp; où l'on tranche la teste. A la gauche estoient les Seigneurs, &amp; à l'entrée, un Kiosque ou Balcon garny de Brocard &amp; de Satin, &amp; élevé de vingt pieds, d'où le Grand Seigneur vient quelquefois voir l'Armée. Un Tapis de Perse broché d'or couvroit le bas, &amp; des Carreaux de Satin rouge brodez d'or &amp; de perles ganissoient tout le tour de ce Balcon. L'escalier pour y monter estoit tapissé de Drap de mesme couleur &amp; un grand Pavillon d'une espece de Feutre gris qui ne perce point à la pluye, galonné rouge &amp; bleu, &amp; doublé de Damas couleur cerise, le couvroit. Un peu plus avant dans l'enceinte estoit une Tente longue de huit ou dis pas, où l'on expose les Testes des Bachas que Sa Hautesse demande. L'on entroit aprés cela dans une Tente garnie d'un Sopha, dont les coussins estoient de velours broché d'or. De cette Tente, on entroit dans une autre, longue de plus de vingt-cinq pas, qui sert de Salle de Conseil. Une Estrade élevée d'un demy-pied occupoit presque toute cette Tente, &amp; ne laissoit que trois pieds d'espace tout autour. Cette Estrade estoit couverte d'un grand Tapis de Perse, &amp; au bout de l'Estrade on voyoit un Sopha élevé de quatre ou cinq pieds couverts de brocard, les coussins aussi de brocard brodé de Perles. De grands rideaux de brocard tournoient tout autour. Un Tabouret de la mesme étoffe estoit sur l'Estrade à gauche proche du Sopha. Le dedans de ces Tentes est uen espece de Camelot rayé fort, surbrodé de fleurs &amp; de compartimens à la Mosaïque. ces fleurs sont faites de satins &amp; taffetas de diverses couleurs rebrodées avec de petits galons jaunes, &amp; quelques canetilles d'or. En sortant de cette Tente, on voit trois Pavillons qui forment un triangle, &amp; c'est dans celuy du fond que couche le Grand Seigneur? Des treillis de bastons dorez portent par dedans à hauteur d'appuy d'autres bastons dorez qui soûtiennent d'espace en espace de la hauteur de douze pieds une petite Corniche posée dessus, &amp; qui entoure le Pavillon. D'autres bastons qui prennent sur la corniche, se viennent emboister dans un cul de Lampe doté qui pend au milieu &amp; forment une espece de Parasol. Un damas rouge à fleurs tapisse le derriere de ces bastons. La terre est couverte d'un très beau tapis, &amp; le Sopha pareil à celuy de la Salle d'audience, entouré d'un Pavillon de brocard de perle d'or &amp; argent, sert à coucher le Sultan. Un grand Rideau Damas doublé du mesme brocard separe ce Pavillon en deux. Le Pavillon qui est à la droite sert aux necessitez, &amp; celuy qui est à la gauche sert de Bain. Le dedans de ces deux Pavillons est de Damas rouge; ils sont couverts, &amp; les Tentes sont de mesme étoffe que le dessus du Kiosque. Le Visir &amp; tous les Bachas avoient leurs Tentes toutes assez magnifiques autour de celle que je viens de vous décrire."]}}