{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-11_247","@resp":"mercure","head":{"value":"[Lettre d’un Gentilhomme Allemand, contenant la Reception du Prince d’Orange à la Cour de Hanover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1680 [tome 14], p. 247-261.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le Mardy suivant","id":"/div/p/#1"},"note":{"@resp":"editor","p":{"value":"La prestation du serment de fidélité des « Etats du Païs » au duc de Hanovre. Les cérémonies relatées dans le présent article débutent le 29 octobre (cf. article précédent ; note de l’éditeur).","id":"/div/p/note/p"}},"#2":{"value":", M","id":"/div/p/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#3":{"value":" le Prince d’Orange arriva à la Cour de Hanover, &amp; y reçeut de fort grands honneurs. Un Gentilhomme Allemand en a fait une assez exacte description, dans une Lettre écrite à un de ses Amis. On l’a traduite en ces termes.","id":"/div/p/#3"}},"quote":{"label":["Lettre","d’un gentilhomme","allemand,",{"#":{"value":"Contenant la Reception de M","id":"/div/quote/label[3]/#"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label[3]/hi/#"}}},"le Prince d’Orange à la Cour ","de Hanover."],"p":{"#":[{"#":{"value":"Son A. S. M","id":"/div/quote/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Hanover, qui soûtient si dignement la haute réputation que son auguste Maison s’est acquise, ayant appris le matin du 29. Octobre, que S. A. R. Monsieur le Prince d’Orange estoit party de Zell pour venir à Hanover, se disposa à luy faire une Reception digne de l’un &amp; de l’autre. C'estoit assez qu'il l'eust entrepris, puis qu'il ne fait rien qui ne soit accompagné de magnificence. Ce Prince quitta le deüil pour cette maniere de Feste ; &amp; quoy que l'or &amp; l'argent donnassent beaucoup d'éclat à ses Habits, sa bonne mine, qui le distingue si fort, le faisoit plus regarder qu'aucune autre chose. Toute la Cour, à l'imitation de son Prince, avoit mis ce jour-là des Habits fort éclatans. On ne voyoit que Juste-à corps couverts de Galons ou de broderie or &amp; argent, dont le fond de la plûpart estoit rouge. S.A. sortit sur les deux heures apres midy, pour aller recevoir Monsieur le Prince d’Orange, à une demy-heure de la Ville. Voicy l’ordre de la Marche. Elle commençoit par une Compagnie de Chevaux-Legers d’ordonnance, avec ses Timbales &amp; ses Trompetes, &amp; son Commandant à la teste, &amp; estoit continuée par soixante &amp; dix Chevaux de main de S.A.S. avec des Housses rouges, toutes couvertes de diférentes Broderies. Ceux qui les menoient, avoient des Livrées rouges, chamarrées d'argent ; le tout conduit par le Grand Maistre de l'Ecurie. Quarante Carrosses à six Chevaux suivoient à la file, remplis de tous les Seigneurs &amp; Gentilshommes de la Cour, avec des Habits tres riches. M","id":"/div/quote/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[3]/hi/#"}}},{"#":{"value":" le Baron de Platen, Grand Maréchal de la Cour, fermoit cette File dans un Carrosse tres-magnifique. À quelque distance de là, on vit paroistre un tres-beau Carrosse, environné de Valets de pied &amp; de Gens de cheval. C'estoit celuy de M","id":"/div/quote/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[5]/hi/#"}}},{"#":{"value":" les Princes Maximilien &amp; Charles, qui avoient leurs Gouverneurs avec eux. Quelques Carrosses dorez marchoient à leur suite ; apres quoy paroissoit celuy de M","id":"/div/quote/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[7]/hi/#"}}},{"#":{"value":" le Duc de Hanover, à fond de Velours rouge, tout couvert de Broderie or &amp; argent. Ce Duc estoit dans le fond, &amp; M","id":"/div/quote/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[9]/hi/#"}}},{"#":{"value":" les deux Princesses aînez sur le devant, dans une parure si bien entenduë &amp; si éclatante, qu'il eust esté impossible d'y rien adjoûter. Quantité de Pages &amp; de Valets de pied, vestus des riches Livrées que je viens de vous marquer, environnoient ce Carrosse. Il estoit suivy de la Compagnie des Gardes du Corps à cheval, avec leurs Casaques rouges, chamarrées d’argent, ayant leur Colonel à leur teste, précedé de leurs Timbales, &amp; de douze Trompetes. Toute cette superbe Cour s'arresta dans une grande Prairie, bordée d'un Bois à la droite, &amp; continuée à la gauche par une belle &amp; fertile Plaine. Monsieur le Prince d'Orange arriva bientost apres, accompagné de M","id":"/div/quote/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[11]/hi/#"}}},{"#":{"value":" les Comtes de Nassau, de Flodorff, &amp; de Montpoüillan. Leurs Altesses mirent pied à terre en mesme temps, &amp; apres les premiers Complimens, M","id":"/div/quote/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[13]/hi/#"}}},{"#":{"value":" le Duc de Hanover prit M","id":"/div/quote/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[15]/hi/#"}}},{"#":{"value":" le Prince d'Orange dans son Carrosse, &amp; l'on retourna à la Ville dans le mesme ordre qu'on estoit party. On y trouva toute la Garnison sous les armes, depuis la Porte jusques au Palais. Toute l'Artillerie &amp; la Mousqueterie se firent entendre dans tout ce passage. Enfin l'on arriva au Palais, où Madame la Duchesse de Hanover, accompagnée de Madame la Princesse sa Fille, des trois plus jeunes Princes, &amp; des principales Dames de la Cour, attendoit M","id":"/div/quote/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[17]/hi/#"}}},{"#":{"value":" le Prince d'Orange dans son Apartement. S.A.R. y estant montée, cette Princesse fit quelques pas hors la Porte de la Chambre, pour aller au devant d'Elle. Ainsi cette entreveuë s'estant faite dans l'Antichambre entre une grande foule de Dames &amp; de Seigneurs, les Princes &amp; les principaux de cette Noblesse entrerent dans la Chambre de Madame la Duchesse. On s'y entretint quelque temps, &amp; de là on conduisit M","id":"/div/quote/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[19]/hi/#"}}},{"#":{"value":" le Prince d'Orange à l'Apartement qui luy avoit esté préparé. Le Soupé fut magnifique, &amp; l'on servit quantité de Tables, avec une profusion surprenante de toutes choses. Le lendemain 30. Octobre, on fit la Reveuë de trois Regimens de Cavalerie, &amp; de trois d'Infanterie, qui estoient en bataille dans la Plaine de Hemhany, qui n'est qu'à une portée de Canon de la Ville. Ces Troupes qui estoient fort lestes, s'acquiterent tres-bien de l'Exercice qu'ils firent devant Leurs Altesses. La Cavalerie fut separée en deux Corps, qui firent leurs décharges l'un contre l'autre. L'Infanterie ne luy ceda en rien, &amp; tout cet Exercice se termina par trois Salves régulieres de toute la Cavalerie &amp; de toute l'Infanterie, qui sembloient n'avoir tiré qu'un seul coup toutes ensemble. Mille Grenades jettées avec beaucoup d'adresse &amp; de promptitude par l'Infanterie, augmenterent le bruit de cette Feste militaire. Elles n'estoient que de gros Carton poissé, &amp; renforcé, mais elles ne s'en firent pas moins entendre. Le 31. on alla à la Chasse du Liévre, &amp; les deux autres jours suivans à une grande Chasse de Sangliers. J'y en comptay cent soixante étendus sur le carreau. Il y en avoit quelques-uns d'une prodigieuse grandeur. On prit aussi environ cinquante Renards, qui furent bernez dans la grande Court du Chasteau par quelques Seigneurs &amp; Gentilshommes de Leurs Altesses. L'apresdînée du dernier de ces deux jours, Monsieur le Prince d'Orange voulut bien se donner ce plaisir avec Monsieur le Prince, aîné de Brunsvic. Ils témoignerent tous deux en prendre beaucoup à faire sauter les Renards en l'air. Le soir M","id":"/div/quote/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[21]/hi/#"}}},{"#":{"value":" le Baron de Platen Grand-Maréchal, &amp; Premier Ministre de cette Cour, traita chez luy Leurs Altesses. La Table estoit longue, &amp; de vingt-quatre Couverts. Elle fut servie d'un Ambigu de Viandes, de Fruits, &amp; de Confitures, ce qui faisoit une agreable confusion de Mets exquis. La délicatesse &amp; la propreté furent remarquées dans ce Repas. Aussi l'esprit de ce Ministre paroist-il en toutes choses. Madame sa Femme est une Dame des mieux faites &amp; des plus intelligentes de l'Allemagne. Les Violons François firent admirer pendant ce Repas les Airs doctes &amp; touchans des Opéra du fameux Lully, ce qui ne fut pas un des moindres divertissemens de cette illustre Assemblée. Monsieur le Prince d’Orange partit le matin du troisiéme jour de Novembre, avec le mesme Cortege &amp; les mesmes Cerémonies qui avoient esté faites à son Entrée. Il a paru tres-content des honneurs qu’il a reçeus, S. A. S. nostre Maistre n’ayant rien oublié de ce qui pouvoit marquer la joye qu’il avoit de voir ce Prince.","id":"/div/quote/p/#[22]/#"}}]}}}}