{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-09_064","resp":"mercure"},"#":[{"head":{"value":"[Compliment de Monsieur de Roubin de l’Académie Royale d’Arles, à Messieurs de l’Académie Françoise, en leur presentant des Estampes de l’Obélisque élevé à la gloire du Roy dans la Ville d’Arles]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 64-81","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"#":[{"#":{"value":"Il [M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Roubin] en a fait un autre que vous ne serez pas fâchée de voir. Comme l’Académie Royale d’Arles est associée à celle de Paris, &amp; qu’elle a toûjours pris soin d’entretenir avec cet Illustre Corps, une correspondance dont elle s’estime glorieuse, en députant M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Roubin pour venir presenter au Roy l’Estampe du superbe Obelisque dont je vous ay parlé la derniere fois, elle le chargea d’en offrir en suite à Messieurs de l’Académie Françoise. L’Avis leur en ayant esté donné, ils luy firent dire par M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant le jeune qui est presentement Directeur de la Compagnie (car on en élit un nouveau tous les trois mois) qu’ils attendoient avec beaucoup de joye l’honneur qu’il leur vouloit faire, &amp; que quand il luy plairoit venir à leur Assemblée, il y seroit tres-bien reçeu. Sur cette assurance, ce Député se rendit à l’Apartement du Louvre que le Roy leur a donné pour leurs Conferences, sans les avoir fait avertir du jour. Il y fut placé au lieu le plus honorable, &amp; avant que leur distribuer les Estampes de l’Obelisque qu’il leur avoit préparées, avec des copies du Sonnet que vous avez veu de luy sur ce sujet, il leur parla en ces termes.","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS,","id":"/div/#[3]/quote/#[0]/p[0]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"L’Académie Royale d’Arles qui me procure aujourd’huy l’honneur de paroistre dans cette Illustre Assemblée, composée de tout ce qu’il y a de plus grand &amp; de plus auguste dans la Republique des Lettres, veut en user aupres de la vostre comme une Fille bien née, qui vient de temps en temps rendre compte de ses occupations &amp; de sa conduite à sa Mere, afin de se conserver dans sa bienveillance. C’est pour cela, Messieurs, qu’elle m’a chargé de vous faire part de ce superbe &amp; majestueux Monument qui vient d’estre érigé par ses soins à l’honneur de nostre Invincible Monarque, &amp; qu’elle croit pouvoir avec justice compter au nombre de ses Ouvrages, puis que c’est elle qui en inspira le premier dessein, qui en a sollicité l’execution, &amp; qui a conduit enfin si heureusement l’entreprise, qu’elle a merité non seulement les acclamations du Public, &amp; les applaudissemens de la Cour ; mais, ce qui luy est encor plus glorieux, les complaisances mesme du plus grand Roy de la Terre. Jusqu’icy, Messieurs, je l’avouë, nos Muses timides &amp; tremblantes, se défiant de leurs forces, n’avoient encor rien entrepris de considerable à sa gloire ; &amp; cedant aux vostres l’avantage de celebrer ses Victoires par tout le monde, elles se contentoient de chanter en secret quelques Hymnes à sa loüange, de brûler à son honneur quelque grain d’Encens, &amp; de venir semer de temps en temps quelques Fleurs sur le marche-pied de son Trône ; mais aujorud’huy, Messieurs, elles portent bien plus haut leur ambition, &amp; voulant donner des marques plus éclatantes de la grandeur de leur zele à cet incomparable Monarque, elles viennent de luy consacrer un Ouvrage, qui malgré l’injure des Temps &amp; la violence mesme des Elemens, est assuré de pouvoir durer autant que le Monde. Ne croyez pas neantmoins, Messieurs, qu’il soit de la nature de ceux que vous enfantez tous les jours, à qui la beauté du Stile, la sublimité des Pensées, la force de l’Eloquence, la reputation enfin &amp; le merite des Autheurs, sont comme autant de garans d’Immortalité. Non, Messieurs, celuy dont je parle icy, doit estre regardé plutost comme un effort de nos mains, que de nostre esprit, où par un heureux artifice, ayant fait supléer la Nature à l’Art, &amp; la matiere à la forme, nous avons trouvé le secret de sauver eternellement de l’Oubly, l’Auguste Nom de","id":"/div/#[3]/quote/#[0]/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[3]/quote/#[0]/p[1]/hi[1]/#"}},{"@rend":"i","#":{"value":", en le gravant sur le Marbre &amp; sur la Granite avec des Caracteres ineffaçables. C’est en quoy, Messieurs, je ne sçaurois m’empescher de m’applaudir en secret de cette loüable précaution que nous avons euë pour sa gloire, quand je considere sur tout à combien de malheureux accidens sont souvent exposez les Ouvrages mesmes des plus grands Hommes. N’est-ce pas en effet une déplorable coustume, ou plutost une malheureuse necessité, que celle de confier, comme on fait tous les jours, les Veritez les plus importantes de nostre Histoire, à la bonne-foy d’un Dépositaire aussi foible, aussi leger, &amp; aussi périssable que le Papier, qu’un Enfant déchire, que le Vent emporte, que les Vers rongent, que l’Eau pourrit, &amp; que le feu consume avec tant de facilité ? En verité, Messieurs, je tremble pour l’interest des Muses de nostre France, toutes les fois que je m’imagine qu’il ne faudroit qu’une petite étincelle pour embraser &amp; réduire en cendres toute la Bibliotheque du Louvre, &amp; priver ainsi malheureusement la Posterité du fruit prétieux de tant de sueurs &amp; de tant de veilles que vous consacrez au Public, &amp; qui devroient immortaliser vos Illustres Noms dans la memoire des Hommes, aussi bien que celuy de nostre Auguste Monarque. Graces au Ciel, Messieurs, nous avons trouvé le moyen de le mettre à couvert de ces injustices de la Fortune, &amp; l’Académie Royale d’Arles peut dire maintenant avec raison, de ce grand &amp; superbe Livre qu’elle vient de consacrer à sa gloire, ce que le Poëte n’a dit autrefois du sien que par vanité :","id":"/div/#[3]/quote/#[0]/p[1]/hi[2]/#"}}]}]},{"lg":{"l":["      Exegi monumentum ære perenniu ;","      Quod non imber edax, nec Aquilo impotens, &amp;c. "]}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous en allez juger, Messieurs, par ces Exemplaires que je suis chargé de vous en offrir, &amp; que vous aurez, s’il vous plaist, la bonté de recevoir avec complaisance de la part d’une Compagnie toute remplie de sentimens de respect &amp; de veneration pour la vostre, &amp; qui ne souhaite rien tant au monde que de se pouvoir rendre digne par ses services e cette Adoption glorieuse dont il vous a plû l’honorer.","id":"/div/#[3]/quote/#[2]/p/hi/#"}}}}]}},{"p":[{"#":[{"#":{"value":"Le Compliment, le Sonnet &amp; les Estampes de l’Obelisque, dont celle qu’on avoit destinée pour la Salle de l’Académie, estoit enrichie d’une fort belle Bordure, tout fut reçeu avec applaudissement de cette Illustre Assemblée, au nom de laquelle le Directeur remercia M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Roubin avec les termes les plus civils, &amp; apres luy avoir mille assurances de l’estime particuliere que la Compagnie avoit toûjours euë pour l’Académie Royale d’Arles, il se plaignit obligeamment de ce que ne l’ayant pas averty du jour qu’il avoit choisy pour leur faire l’honneur qu’ils recevoient, il luy avoit osté le moyen de se préparer à luy répondre avec plus d’ornement, &amp; de faire tenir une Assemblée extraordinaire qui luy auroit donné un plus grand nombre d’Approbateurs. Il le supplia cependant au nom de la Compagnie, de vouloir donner à M","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Mezeray, qui en est le Secretaire, une copie de son Discours pour la mettre dans leur Registre. On luy fit les honneurs entiers, &amp; ces Messieurs luy donnerent part aux Jettons comme à une Personne de leur Corps. Je croy, Madame, que vous n’ignorez pas ce que c’est une Liberalité du Roy qui leur donne quarante Jettons d’argent pour chaque Seance. Ils sont distribuez à ceux qui s’y rencontrent, &amp; beaucoup d’entre eux se font honneur de s’y trouver pour les recevoir. Comme les choses dépendent quelquefois autant de la maniere dont elles sont tournées, que de ce qu’elles valent par elles-mesmes, la Ville d’Arles a bien lieu d’estre satisfaite, puis que si le zele qu’elle a pour le Roy luy a fait faire de la dépense, on peut dire que M","id":"/div/#[4]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Roubin en a relevé le prix. L’Académie qui l’a choisi dans son Corps pour cette Députation, ne doit pas estre moins contente d’avoir nommé une Personne dont l’Esprit a si avantageusement soûtenu la réputation que cette Compagnie s’est acquise parmy ceux qui connoissent ce que c’est que les belles Lettres.","id":"/div/#[4]/p[0]/#[6]/#"}}]},"Vos Amies se revolteront peut-estre contre deux Vers Latins employez dans le Compliment ; mais elles doivent songer qu’ils ont bonne grace avec des Sçavans, &amp; je me raporte à ce que vous leur direz, si elles vous en demandent l’explication."]}]}}