{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_143","@resp":"mercure","head":{"value":"[Les Pois verts, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 143-161.","id":"/div/bibl/#"}},"p":{"value":"Il faut vous conter une Avanture dont les incidens sont particuliers. Un Amant voulant envoyer quelque chose de nouveau à sa Maistresse, chercha des Pois verds aux environs de Paris. On n’y en avoit point encor apporté, &amp; la rareté fut cause qu’en ayant trouvé quatre litrons, ils luy coûterent six Loüis le litron. C'estoit l’unique Présent considérable qu’il luy pust faire sans s’exposer au refus. La Belle estoit fiere, &amp; il s’imagina bien qu’elle n’auroit rien accepté d’une autre espece. Je ne vous puis dire si le Cavalier donna ordre qu’elle fust instruite de ce que luy coûtoient les Pois, ou si le hazard seul s’en mesla ; mais enfin elle estoit aussi sçavante que l’Acheteur, quand on luy apporta le Présent. Il fut reçeu, &amp; comme elle estoit plus coquete que friande, elle ne pût s’empescher de dire qu’il falloit estre peu sage pour employer tant d’argent à si peu de chose. La Mere qui estoit naturellement avare, la voyant dans ce sentiment, luy proposa de vendre les Pois. La Fille n’eut pas de peine à y consentir. Elle avoit du Bien, mais un peu embarassé de Procés, &amp; l’argent des Pois luy pouvoit fournir beaucoup de petits ajustemens qui luy manquoient. Elle avoit aupres d’elle tout à propos une de ces Amies de condition moyenne, qui ne se font point une affaire de trafiquer de tout ce qui peut tomber en commerce. L'Amie alla aussitost aux Halles trouver une Femme de sa connoissance qui fournissoit la plûpart des Maistres d’Hostel des grandes Maisons. On n’y avoit point encor veu de Pois, comme je vous l’ay déja dit, &amp; elle sçeut de cette Femme, que le Pourvoyeur d’un Prince qui donnoit un fort grand Repas, luy en estoit venu demander ; qu’il devoit repasser pour je-ne-sçay-quoy, &amp; que si elle vouloit l’attendre, elle feroit affaire avec luy. L'Amie demeura, &amp; pendant ce temps, la Belle pour qui elle revendoit, reçeut visite d’un Soûpirant. Son bien, sa beauté, &amp; son esprit luy en attiroient un assez grand nombre, &amp; celuy-cy estoit des plus amoureux. La conversation roula sur toutes les choses de la saison. On parla de Pois, &amp; sur ce que la Belle dit là-dessus, ce second Amant se persuada qu’elle avoit envie d’en manger. Il sortit presque aussitost, &amp; comme sa plus forte passion estoit de luy plaire, il courut aux Halles chercher des Pois verds. On luy dit en plusieurs endroits qu’on n’en avoit point encor vû, &amp; enfin il vint à la Femme qui avoit parlé du Pourvoyeur. Elle dit qu’elle en avoit quatre litrons, mais qu’elle attendoit nouvelles d’un Prince qui les payeroit largement. L'Amant avoit le cœur pris. C'estoit une necessité pour luy d’estre libéral. Il pria, pressa, jetta sa bourse, &amp; trouva qu’on luy faisoit bon marché en ne luy demandant que trente Loüis-d’or. L'Amie fort en joye de l’heureux succés de sa négotiation, porta les trente Loüis à la Belle, qui fut fort surprise d’apprendre que l’Amant qui la venoit de quiter, avoit acheté les Pois. Il avoit esté connu de la Vendeuse sans qu’il eust sçeu à qui il avoit donné son argent. Ce qu’il y eut de bizarre en cette rencontre, c’est que la Belle fort contente de l’argent qu’on luy avoit apporté, ne put entendre le nom de l’Acheteur sans chagrin. C'estoit celuy de tous ses Amans qui luy plaisoit davantage. Elle raisonna sur la dépense qu’il venoit de faire, s’imagina qu’il donnoit quelque Repas à une Rivale, &amp; faisant refléxion sur ce que sa visite avoit esté plus courte que de coûtume, elle ne douta point que les apprests du Régal n’en fussent la cause. Une Dame de ses intimes Amies qui survint, l’empécha de s’abandonner à tout son dépit. On tomba sur les fausses protestations des Amans. La Belle que la jalousie faisoit parler, soûtint qu’il ne se falloit jamais fier à aucun, &amp; elle poussoit cette matiere d’une grande force, quand elle vit entrer un Laquais de celuy qui avoit acheté ses Pois. Il luy envoyoit une Corbeille qu’il avoit accommodée luy-mesme fort proprement avec des Rubans, &amp; qui paroissoit pleine de fleurs. Elle la fit mettre sur la table, dit je ne sçay quoy au Laquais pour celuy qui l’envoyoit, &amp; pensa qu’il la vouloit ébloüir avec un Bouquet, tandis qu’il régaloit sa Rivale. La Dame qui avoit fort loüé la galanterie du Présent, s’approcha de la Corbeille, &amp; en tira quelques fleurs pour les emporter. Les Pois parurent, &amp; la Belle connoissant alors que les fleurs n’avoient esté mises que pour les couvrir, ne put s’empécher de rire &amp; des soupçons que sa jalousie luy avoit fait prendre, &amp; de ce qu’on avoit acheté d’elle-mesme de-quoy luy faire un Présent. La Dame familiere de tout temps dans cette Maison, succomba à la tentation de manger des Pois, &amp; se pria de souper. Elle dit qu’elle estoit fort assurée qu’on n’en avoit point encor servy chez les Princes, &amp; que c’estoit une nouveauté dont elle vouloit se faire honneur dans le monde. Il n’y eut pas moyen de la refuser. Des quatre litrons on en servit un au grand regret de la Belle, qui sçachant ce qu’avoient coûté les Pois, voyoit avec peine que tant d’argent se consumast à manger. La Dame partie, on délibera de ce qu’on feroit des trois qui restoient. La Belle les eust volontiers vendus encor une fois, mais la Mere obligée à un Avocat qui avoit plaidé pour elle une Cause, crût l’engager à l’en tenir quite en luy envoyant les Pois. Ils furent portez le lendemain au matin à l’Avocat ; &amp; s’ils ne firent pas naître de la jalousie, ils donnerent au moins lieu à une dispute entre le Mary &amp; la Femme. Celle-cy qui aimoit la bonne chere, vouloit en régaler ses Amis, &amp; l’Avocat en disposa malgré elle pour un Marquis du bel air, qui avoit sollicité quelque chose pour luy à la Cour. Il n’y eut peut-estre jamais d’incident pareil à celuy qui arriva. Le Présent avoit esté fait à l’Avocat avec la Corbeille, &amp; une partie des fleurs qui ne couvroient pas tout à fait les Pois. L'Avocat le fit au Marquis de la mesme sorte, &amp; il estoit encor sur sa table, quand celuy qui l’avoit fait le premier avec la Corbeille, entra dans la Chambre du Marquis pour quelque affaire dont il avoit à l’entretenir. Son Présent luy sauta aux yeux. Il reconnut la Corbeille dont il avoit noüé les Rubans, &amp; fut dans un desespoir inconcevable de voir qu’on se fust servy de ce qu’il avoit envoyé, pour donner des marques de considération à son Rival. Il sortit, alla chez la Belle, &amp; se contenta d’abord de recevoir avec beaucoup de froideur le remercîment qu’elle luy fit de ses Pois. Mais quand elle dit qu’on les avoit trouvez d’un goust admirable, il ne put s’empescher de luy répondre, que pour parler juste, elle devoit attendre que le Marquis luy eust fait sçavoir ce qu’il en pensoit. La Belle demanda l’explication de cette Enigme. Elle fut donnée, &amp; le diférent qu’elle causa sembloit n’estre pas facile à terminer. L'Amant soûtenoit qu’il avoit veu son propre Présent chez le Marquis. La Belle se trouvoit mortellement offencée de ce reproche, &amp; disoit avec une fierté digne d’elle, que si elle estimoit assez de certaines Gens pour en vouloir accepter quelque Présent de cette nature, on la devoit juger incapable d’en faire jamais aucun à un Homme. L'Amant demandoit à voir la Corbeille, &amp; on répondoit qu’il estoit indigne qu’on songeât à se justifier avec luy. Enfin le hazard qui avoit donné occasion à la dispute, fit connoistre qu’ils avoient tous deux raison. Les Pois revinrent pour la troisiéme fois à la Belle. Le Marquis, à qui elle ne déplaisoit pas, aima mieux luy en faire présent que de les manger. On les apporta dans la plus grande chaleur de leur diférent ; &amp; si l’Amant fut pleinement convaincu que la Belle ne les avoit point donnez au Marquis puis que le Marquis les luy envoyoit, elle fut convaincuë à son tour par la Corbeille, que l’Amant avoit veu les Pois chez le Marquis. La Mere arriva, &amp; surprise autant que sa Fille de ce qu’on luy faisoit présent de son Présent, elle déclara celuy qu’elle avoit fait à son Avocat. On ne douta point qu’il n’eust envoyé la mesme Corbeille chez le Marquis, parce qu’on les voyoit fort souvent ensemble. La paix fut faite, &amp; les Pois qui avoient déjà causé de la jalousie des deux costez, furent mangez avec l’Amant Favory que la Mere retint à dîner.","id":"/div/p"}}}