{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1673-02_027","resp":"mercure"},"#":[{"head":{"value":"Lettre d’Egypte","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", tome II [mai-juillet 1672], 1673, p. 27-36.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Celuy qui avoit montré ces Vers, commençoit à s’applaudir, d’avoir fait voir quelque chose qui avoit eu l’avantage de plaire, lors qu’un autre Nouvelliste arriva tout échauffé, &amp; dit qu’il venoit de recevoir une Lettre fort curieuse. Nous luy demandâmes tous à la fois d’où elle venoit. Il fit quelque temps languir nostre curiosité, en nous disant que nous devinassions. Nous nommâmes assi-tost la Hollande ; puis ayant appris qu’elle n’en venoit pas, nous fismes le tour de l’Europe, sans pouvoir deviner ; &amp; le Nouvelliste qui commençoit à avoir autant d’envie de nous lire, que nous en avions de l’entendre, nous dit qu’elle venoit d’Egypte ; oüy d’Egypte, reprit-il avec un air qui marquoit la joye qu’il en avoit ; &amp; je crois que pas-un des Nouvellistes qui viennent icy, n’apportera d’aujourd’huy rien de si curieux. En achevant ces paroles, il ouvrit la Lettre &amp; lût.","id":"/div/#[2]/p"}},{"quote":{"label":{"@rend":"center","#":{"value":"Lettre d’Egypte.","id":"/div/#[3]/quote/label/#"}},"p":["Depuis que je suis arrivé en Egypte, j’ay fait voir aux Habitans de toutes ces belles Provinces, qu’ils estoient de francs ignorants, &amp; qu’ils avoient besoin de François, pour leur faire sçavoir à eux-mesmes ce qu’ils avoient chez eux de curieux et d’antique. Je commencay par faire foüiller dans un Puits, au fond duquel on trouva un Degré, &amp; au bas de ce Degré, une Ruë aussi grande que la grande Ruë de Londres, ou plutost que celle de Moscou, qui a, dit-on, cinq lieuës de long. Il y avoit des deux costez au lieu de Maisons, quantité d’Urnes &amp; de Tombeaux magnifiques, rangez par simétrie : ils estoient tous remplis de Corps bien embaumez, &amp; dont la chair paroissoit encore fraische. Ces corps estoient accompagnez par beaucoup de Chiens &amp; de Perroquets. Je crois que cela ne vous étonne pas, puis que vous sçavez, ou que vous devez sçavoir, que c’estoit autrefois la coustume de faire enterrer avec soy ce qu’on aimait le mieux. Ces Chiens et ces Perroquets estoient aussi embaumez, &amp; l’on eust dit qu’il ne leur manquoit que la parole. Au bout de cette Ruë, on trouva quantité de Pyramides, encor que les Egyptiens d’aujourd’huy crussent en avoir les restes dans leurs Campagnes. On y découvrit d’abord celle que leur Roy Chamnis a fait bastir, &amp; que trois cens soixante mille hommes ont esté vingt ans à constuire. Je voudrois bien en faire transporter une à Paris de six mille six cens soixante &amp; six pieds de haut ; mais je croy que cela ne se fera pas sans difficulté. Je feray conduire avec moy, en m’en retournant, les Corps de Sesostris, Mennon, &amp; de Buziris, Rois d’Egypte, avec une cuisse de Charmion, Confidente de la Reyne Cleopatre, &amp; l’Aspic qui la piqua, sans compter les Chiens et les Perroquets dont j’ay ammassé grand nombre. Tous ces Corps là sont sans prix, à cause du Baume qui les conserve depuis deux ou trois mille ans ; Et en mettant un peu dans une Medecine, ils gueriront un Malade beaucoup plus seurement que le Vin Emétique. Je croy que vous n’aurez pas si-tost de mes nouvelles.",{"@rend":"i","#":{"value":"AQZYE. ","id":"/div/#[3]/quote/p[1]/#"}}]}},{"p":{"value":"Tant qu’on lût cette Lettre, l’attention de l’Assemblée fut si grande, qu’elle ne proféra pas une seule parole ; mais elle ne pût s’empescher de donner, par les mouvemens de son visage, beaucoup de marques de son admiration. Cette Lettre m’étonna aussi ; mais ce fut d’une maniere bien diférente, &amp; que vous pouvez je croy vous imagigner. Ce n’est pas qu’il n’y ait dedans beaucoup de choses plus vrayes qu’elles ne sont vray-semblables, &amp; que les Momies n’ayent une grande vertu. Celuy qui lût cette Lettre ne manqua pas de s’écrier si-tost qu’il eut achevé. Ce sont là des Nouvelles, morbleu ; ce sont là des Nouvelles, &amp; de belles Nouvelles, &amp; qu’il n’appartient pas à tout le monde d’avoir. Nous eûmes tous en suite une longue conversation, dont l’Egypte fut le sujet, &amp; l’on parla fort de l’Illustre Monsieur de Monceaux qui a entrepris ce Voyage pour des raisons qui luy sont avantageuses, &amp; dont on entendra un jour parler. À peine eust-on cessé de s’entretenir des merveilles de l’Egypte, que nous vîmes deux Hommes venir à nous, qui donnoient en se parlant, des marques du plus grand étonnement qui fut jamais.","id":"/div/#[4]/p"}}]}}