{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-01_227","head":{"value":"[Mort de Catherine Neufville-Villeroy, Comtesse d’Armagnac]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1708 [tome 1], p. 227-235.","id":"/div/bibl/#"}},"p":[{},"Je passe au dernier Article des morts, &amp; quoy qu’il y en ait déja beaucoup dans cette Lettre ; je me trouve néanmoins encore obligé d’en reserver quantité d’autres pour le mois prochain.",{"#":[{"#":{"value":"Dame Catherine de Neuf-ville-Villeroy, Comtesse d’Armagnac, est morte âgée de 65. ans. Elle a laissé de son mariage avec Louis de Lorraine, Comte d’Armagnac &amp; de Brionne, Grand Ecuyer de France, Gouverneur d’Anjou, &amp; Chevalier des Ordres du Roy, Henry de Lorraine II. du nom, Comte de Brionne, reçu en 1677. Grand Ecuyer de France en survivance de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Comte d’Armagnac son pere, &amp; Gouverneur d’Anjou aussi en survivance en 1684. Il épousa en 1689. Marie d’Epinay, fille unique de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Marquis d’Epinay, Duretal, &amp; de Broon, dont il a eu Mr le Comte de Lambesc ; les freres &amp; sœurs de ce Marquis sont, François-Armand, Abbé de Royaumont, de Châteliers, &amp; de Saint Faron ; Camille de Lorraine, nommé ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Prince Camille","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":", Maréchal des Camps &amp; Armées du Roy ; Louis-Alphonse-Ignace, dit ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bailly de Lorraine","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":", Chevalier de Malthe, Chef d’Escadre des Armée Navales, tué à la Bataille de Malaga le 24. Aoust 1704. Anne-Marie, Bachelier de Sorbonne, connu sous le nom d’","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Abbé d’Armagnac","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" ; le ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Prince Charles","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":", Mestre de Camp &amp; Brigadier de Cavalerie ; Marguerite, mariée en 1675. à Don Nunno-Olvadez-Pereyra-de-Mello-de-Bragance, Duc de Cadaval, Grand de Portugal, &amp; Grand-Maistre de la Maison de la feuë Reine de Portugal, veuf de Marie-Angelique-Henriette de Lorraine, sœur de M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" le Prince d’Harcourt ; Marie de Lorraine, mariée à Antoine Grimaldi, Duc de Valentinois, Prince de Monaco ; Charlotte dite ","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Mademoiselle d’Armagnac","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":", &amp; trois autres filles mortes en bas âge. M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" la Comtesse d’Armagnac estoit fille de Nicolas III. du nom, Duc de Villeroy, Pair &amp; Maréchal de France, Gouverneur du Roy, Chevalier des Ordres de Sa Majesté, Gouverneur du Lyonnois, Forests &amp; Beaujollois, &amp; de Madelaine de Crequi, Dame de Mions &amp; de Chaponay, seconde fille de Charles, Sire de Crequi, Duc de Lesdiguieres, Pair &amp; Maréchal de France, &amp; de Madelaine de Bonne sa premiere femme, fille du Connestable de Lesdiguieres. Elle estoit sœur de Monsieur le Maréchal de Villeroy, qui a eu de Dame de N… de Cossé, sœur de feu Monsieur le Duc de Brissac, M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" le Duc de Villeroy, qui a épousé M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"lle","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" de Louvois, M","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":" l’Abbé de Villeroy, &amp; M","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[25]/hi/#"}}},{"#":{"value":" le Chevalier de Villeroy, qui périt dans un Combat que les Caleres de Malthe donnérent contre les Turcs, il y a prés de dix ans, &amp; de Françoise de Neufville, qui épousa en premieres noces le Comte de Tournon ; en seconde le Duc de Chaulnes, &amp; en troisiéme le Marquis d’Hauterive. Nicolas de Neufville I. du nom, Seigneur de Villeroy, fut Lieutenant general au Gouvernement de l’Isle de France, Gouverneur de Pontoise, Mante, &amp; Meulan, &amp; Prevost des Marchands de la Ville de Paris en 1568.","id":"/div/p[2]/#[26]/#"}}]},{"#1":{"value":"Nicolas de Neufville son fils, Secretaire d’Etat, servit utilement quatre de nos Rois ; sçavoir, Charles IX. Henry III. Henry IV. &amp; Louis XIII. au commencement de son regne. Il commença à exercer cette Charge à l’âge de vingt-quatre ans, qu’il eut du celebre Claude de l’Aubespine-Chasteau-neuf dont il avoit épousé la fille. Madelaine de l’Aubespine bisayeule de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[3]/hi/#"}},"#2":{"value":" la Comtesse d’Armagnac s’est renduë illustre par son esprit autant qu’elle l’estoit par sa beauté. Elle composa plusieurs ouvrages en Prose &amp; en Vers, &amp; on luy attribuë une Traduction des Epîtres d’Ovide. Ronsard l’a fort chantée dans ses Poësies. Elle mourut à Villeroy en 1596. &amp; Aubertau, Evêque de Seés, un des beaux esprits de son temps, fit son Epitaphe. Elle fut mere de Charles de Neufville, Marquis d’Alincourt, Gouverneur de Lyonnois, Forest &amp; Beaujollois, qui laissa de Jacqueline de Harlay, outre Nicolas de Neufville, dont je viens de parler, Camille Archevêque de Lyon, &amp; Commandeur des Ordres du Roy, &amp; Ferdinand, Evêque de Chartres. Madelaine sa fille, premiere femme de Pierre Brulart, Marquis de Sillery, Secretaire des Ordres, fut digne fille d’une mere si illustre. Elle eut relation avec les Sçavans de son temps.","id":"/div/p[3]/#2"}}]}}