{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-01_244"},"#":[{"head":{"value":"[Détail tres-exact de la feste donnée par le Roy, à Versailles, la veille de la feste des Rois]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1708 [tome 1], p. 244-288.","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Il est de certains usages, ausquels les siecles n’ont point porté d’atteintes, &amp; il paroît qu’on ne pouroit, sans irreligion, manquer à les observer, quoy que cependant, il semble estre permis de ne les pas suivre, &amp; que l’on ne fasse point un crime à ceux qui ne les observent pas. La Fête appellée, ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"des Rois","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":", est de ce nombre ; &amp; ce qui s’est toujours pratiqué la veille de cette Fête, &amp; souvent le jour, s’est fait de tout temps, avec plus ou moins d’éclat, selon la naissance &amp; la fortune de ceux qui s’assemblent ces jours-là, pour suivre un usage estably de tous les temps. On ne doit pas s’estonner si le Roy, qui s’est toujours conformé à tout ce qu’il a trouvé estably, avec justice, &amp; sur tout aux choses qui ont des apparences de Religion, quelques legeres qu’elles soient, a toujours observé, avec un éclat digne de son rang, &amp; de la magnificence qui luy est naturelle, ce qui se pratique dans le temps de la Fête ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"des Rois","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":". Cette magnificence a paru cette année, avec toute son estenduë, la veille de la Fête des Rois, S.M. ayant resolu de regaler ce jour là une partie des principales Dames de la Cour, en leur donnant un soupé, qui devoit estre servi sur quatre tables differentes, de dix-huit couverts chacune, &amp; qui devoit estre suivy d’un magnifique Bal, où devoient danser une partie des Dames du souper, ainsi que plusieurs Dames de distinction, &amp; les principaux Seigneurs de la Cour.","id":"/div/#[2]/p[1]/#[4]/#"}}]},"Pour donner quelque ordre à cette Relation, je crois la devoir commencer par la maniere, dont l’escalier, par lequel on devoit passer, à l’Appartement où les tables estoient dressées, estoit illuminé ; &amp; lorsque je vous auray dit tout ce qui regarde cet Apartement, qui est le petit Apartement de Sa Majesté, &amp; que je vous auray parlé des ordres qui avoient esté donnez, afin que tout se passât sans confusion, pour le service de quatre tables, qui devoient estre remplies de soixante-douze personnes ; je les laisserai ensuite à table, aprés les avoir toutes nommées, &amp; vous avoir dit ce qui se passa à ces tables, &amp; pendant que l’on s’y divertira, suivant l’usage du jour, je passeray à l’appartement destiné pour le Bal, où j’entreray par l’escalier, qui y conduisoit, &amp; qui est du costé de la Chapelle ; &amp; aprés vous avoir fait une peinture de cet Appartement, je vous parleray du grand Salon, qui est à l’autre bout de cet Appartement, d’où j’entreray dans la Gallerie, afin de faire une description de l’estat où elle estoit alors, &amp; de tout ce que l’on avoit fait pour la rendre toute brillante de lumieres ; &amp; lorsque je vous auray fait voir les mesures que l’on avoit prises pour l’entrée des personnes à qui il devoit estre permis de voir le Bal, sans danser, je retourneray prendre l’Auguste Compagnie, qui remplissoit les quatre tables, pour la conduire au Bal, dont je vous parleray ensuite, aussi-bien que des habits, &amp; de ce qui se passa au Bal, jusques à quatre heures du matin, que le Roy d’Angleterre, &amp; Madame la Princesse sa sœur, retournerent à S. Germain.",{"#1":{"value":"Le premier des escaliers, dont je viens de vous parler, estoit illuminé par un grand nombre de Girandoles, posées sur de grands gueridons, que l’on nomme, ","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Torcheres","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":", &amp; par un grand nombre de bougies, placées sur les rampes, &amp; les lumieres que produisoient plusieurs lustres, qui estoient dans les deux pieces que l’on voit vis-à-vis &amp; à la droite du haut de cet escalier, estant jointes à celles dont je viens de vous parler, produisoient toutes ensemble, un si grand éclat, qu’il ne pouvoit estre effacé que par celuy des Apartemens &amp; de la Gallerie.","id":"/div/#[2]/p[3]/#2"}},"On entroit ensuite dans la Salle des Gardes, dans laquelle on avoit dressé des tables, où le fruit estoit posé.",{"#":[{"#":{"value":"Les buffets estoient dressez dans la piece suivante, d’où l’on entroit, dans ce que l’on appelle aujourd’huy, ","id":"/div/#[2]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Sallon","id":"/div/#[2]/p[5]/#[1]/hi/#"}}},{"#":{"value":". Ce Sallon, quoy que plus long que large, n’est fait que depuis quelques années, &amp; il est composé de ce qui comprenoit auparavant l’Antichambre &amp; la Chambre de Sa Majesté, qui est presentement dans le lieu que l’on nommoit cy-devant ","id":"/div/#[2]/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Sallon","id":"/div/#[2]/p[5]/#[3]/hi/#"}}},{"#":{"value":". Les quatre tables estoient dressées dans le nouveau Sallon, dont je viens de vous parler.","id":"/div/#[2]/p[5]/#[4]/#"}}]},"Je ne vous dis point que les trois pieces dont j’ay parlé d’abord, estoient toutes brillantes de lumieres, puisqu’il est aisé de se l’imaginer. Je passe à ce qui avoit esté arresté, afin que le service pût estre fait sans confusion, quoy qu’il y eût quatre grandes tables à servir.","Soixante-douze Suisses, de la Compagnie des Cent-Suisses de Sa Majesté, avoient esté choisis pour porter les plats ; &amp; comme il estoit impossible qu’il n’y eût de la confusion, si chacun ne sçavoit à quelle table il devoit porter les plats, dont il estoit chargé, ces quatre Quadrilles de Suisses, avoient chacune des rubans de couleurs differentes, &amp; marquées pour chaque table ; en sorte que ceux d’une Quadrille ne pouvoient se mêler avec ceux de l’autre, aucun ne se separant de ceux qui portoient des rubans d’une même couleur.","On avoit nommé plusieurs Controlleurs de la Maison du Roy, pour poser les viandes ; de maniere qu’il y en avoit deux à chaque table, pour faire cette fonction.","Le service des Officiers du Gobelet, fut aussi partagé, touchant ce qui regarde leurs Charges ; &amp; Mr Benoist, Controlleur de la Maison du Roy, regloit toutes les tables.","Mr le Marquis de Livry, Premier Maître d’Hostel, eut l’honneur de servir Sa Majesté, &amp; Mr Felix, Controlleur general de la Maison du Roy, eut celuy de servir Monseigneur le Dauphin.","Le Roy soupa à dix heures, à son ordinaire ; &amp; Sa Majesté ayant esté avertie qu’Elle estoit servie, entra dans la Gallerie, seulement pour y jetter un coup d’œil, afin de voir l’effet du grand nombre de lumieres, qui en faisoient briller toutes les beautez. Sa Majesté estoit acompagnée du Roy d’Angleterre, de Madame la Princesse sa Sœur, de tous les Princes, de toutes les Princesses de la Maison Royale, &amp; de toutes les personnes qui devoient avoir, ce soir là, l’honneur de manger aux tables qui venoient d’estre servies.","Voicy les noms des personnes qui mangeoient à ces Tables."]},{"quote":[{"label":{"value":"PREMIERE TABLE.","id":"/div/#[3]/quote[0]/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"LE ROY,","id":"/div/#[3]/quote[0]/p[0]/#[0]/hi/#"}}},{"#":{"value":" &amp; à la droite de Sa Majesté, ","id":"/div/#[3]/quote[0]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"LE ROY D’ANGLETERRE.","id":"/div/#[3]/quote[0]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Madame LA PRINCESSE D’ANGLETERRE.","id":"/div/#[3]/quote[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Madame","id":"/div/#[3]/quote[0]/p[2]/hi/#"}},"#":{"value":", à la gauche de Sa Majesté.","id":"/div/#[3]/quote[0]/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame la Duchesse de Bourgogne.","id":"/div/#[3]/quote[0]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Madame la Duchesse d’Orleans.","id":"/div/#[3]/quote[0]/p[4]/hi/#"}}},"Les autres places furent occupées indifferemment. Celles qui les remplirent, sont :",{"hi":{"@rend":"i","#":{"value":"Madame la Duchesse d’Aumont,","id":"/div/#[3]/quote[0]/p[6]/hi/#"}},"#":{"value":" qui fut Reine.","id":"/div/#[3]/quote[0]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Me la D. de la Ferté.","id":"/div/#[3]/quote[0]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Brancas.","id":"/div/#[3]/quote[0]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Roquelaure.","id":"/div/#[3]/quote[0]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. du Lude.","id":"/div/#[3]/quote[0]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Middelton.","id":"/div/#[3]/quote[0]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Princesse de Montauban.","id":"/div/#[3]/quote[0]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Princesse d’Epinoy.","id":"/div/#[3]/quote[0]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"&amp; Me la Princesse d’Harcourt.","id":"/div/#[3]/quote[0]/p[14]/hi/#"}}},"16."]},{"label":{"value":"SECONDE TABLE.","id":"/div/#[3]/quote[1]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR.","id":"/div/#[3]/quote[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Monsieur le Duc d’Orleans.","id":"/div/#[3]/quote[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Madame la Duchesse","id":"/div/#[3]/quote[1]/p[2]/hi/#"}},"#":{"value":", qui fut Reine.","id":"/div/#[3]/quote[1]/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mademoiselle de Bourbon.","id":"/div/#[3]/quote[1]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mademoiselle de Conty.","id":"/div/#[3]/quote[1]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Duchesse d’Albe.","id":"/div/#[3]/quote[1]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Bouflers.","id":"/div/#[3]/quote[1]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Souvray.","id":"/div/#[3]/quote[1]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mlle de Tourbes.","id":"/div/#[3]/quote[1]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mlle de Meleun,","id":"/div/#[3]/quote[1]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Maréchale de Clerembault.","id":"/div/#[3]/quote[1]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de l’Aigle.","id":"/div/#[3]/quote[1]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Mirepoix.","id":"/div/#[3]/quote[1]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de la Vieuville.","id":"/div/#[3]/quote[1]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Comtesse d’Harcourt.","id":"/div/#[3]/quote[1]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de la Feüillade.","id":"/div/#[3]/quote[1]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. du Duras.","id":"/div/#[3]/quote[1]/p[16]/hi/#"}}},"17."]},{"label":{"value":"TROISIÉME TABLE.","id":"/div/#[3]/quote[2]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR LE DUC DE BOURGOGNE.","id":"/div/#[3]/quote[2]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Villeroy.","id":"/div/#[3]/quote[2]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Lorge.","id":"/div/#[3]/quote[2]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Nogaret.","id":"/div/#[3]/quote[2]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me d’O.","id":"/div/#[3]/quote[2]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me d’Epinay,","id":"/div/#[3]/quote[2]/p[5]/hi/#"}},"#":{"value":" qui fut Reine.","id":"/div/#[3]/quote[2]/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Me de Torcy.","id":"/div/#[3]/quote[2]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de la Valliere,","id":"/div/#[3]/quote[2]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mlle de Villefranche.","id":"/div/#[3]/quote[2]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Gié.","id":"/div/#[3]/quote[2]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Villacerf.","id":"/div/#[3]/quote[2]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Belfond.","id":"/div/#[3]/quote[2]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Gondrin.","id":"/div/#[3]/quote[2]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Noailles.","id":"/div/#[3]/quote[2]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la D. de Guiche.","id":"/div/#[3]/quote[2]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Maréchale d’Estrées.","id":"/div/#[3]/quote[2]/p[15]/hi/#"}}},"16."]},{"label":{"value":"QUATRIÉME TABLE.","id":"/div/#[3]/quote[3]/label"},"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR LE DUC DE BERRY.","id":"/div/#[3]/quote[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Maréchale de Rochefort.","id":"/div/#[3]/quote[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Mailly.","id":"/div/#[3]/quote[3]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Beaumont.","id":"/div/#[3]/quote[3]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Listenay.","id":"/div/#[3]/quote[3]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Duchesse d’Estrées.","id":"/div/#[3]/quote[3]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Sforce.","id":"/div/#[3]/quote[3]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Chasteauthiers.","id":"/div/#[3]/quote[3]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Vidame.","id":"/div/#[3]/quote[3]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Maulevrier.","id":"/div/#[3]/quote[3]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me la Comtesse de Livry,","id":"/div/#[3]/quote[3]/p[10]/hi/#"}},"#":{"value":" qui fut Reine.","id":"/div/#[3]/quote[3]/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Mlle de Langeron.","id":"/div/#[3]/quote[3]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mlle de Sainte-Hermine.","id":"/div/#[3]/quote[3]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de la Vrilliere.","id":"/div/#[3]/quote[3]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Tobieska.","id":"/div/#[3]/quote[3]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Me de Montbazon.","id":"/div/#[3]/quote[3]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mlle de Boüillon.","id":"/div/#[3]/quote[3]/p[16]/hi/#"}}},"17."]}]},{"p":["Il n’est pas surprenant que les 72. Couverts dont estoient le 4. Tables, n’ayent pas esté tous remplis, puisqu’il est presque impossible que parmy soixante-douze personnes il ne s’en trouve toûjours quelques-unes d’arrêtées par quelque obstacle qui les empêchent de joüir d’un honneur que leur naissance ou leur rang leur ont procuré.",{"#":{"value":"Toutes ces Tables furent également servies ; aussi estoient-elles toutes regardées comme la ","id":"/div/#[4]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Table du Roy.","id":"/div/#[4]/p[1]/hi/#"}}},{"#1":{"value":"Pendant que les Reines burent, on suivit l’usage ancien &amp; general, &amp; les cris de ","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"la Reine boit","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":", se firent entendre ; &amp; comme il arrivoit quelquefois que deux ou trois Reines buvoient dans le même temps, le bruit que faisoient ces cris, estoit plus ou moins grand ; mais toujours fort agreable, parce que les voix des Dames l’emportoient sur celles des hommes qui estoient à ces Tables, &amp; ce qui augmentoit encore le bruit du Concert formé par tant de voix differentes, est que quoy que ceux qui servoient n’y mêlassent par leurs voix, les uns se frappoient dans les mains, &amp; les autres trouvoient moyen de frapper harmonieusement sur quelque piece d’argenterie, de maniere que tous ces bruits ensemble, &amp; formez sur differens tons, avoient quelque chose de divertissant, &amp; convenoient fort à la Ceremonie du jour.","id":"/div/#[4]/p[2]/#2"}},"Laissons continuer un divertissement, d’autant plus rejouïssant qu’il n’est pas ordinaire, dans un lieu si Auguste, &amp; passons par l’escalier qui conduit au grand Apartement du Roy, dans lequel on devoit danser, afin d’examiner tout ce que l’on peut dire de cet Escalier ; de cet Apartement ; du grand Sallon qui est au bout, &amp; de la Gallerie que l’on voit dans le retour.","Cet escalier étoit éclairé de la même maniere que l’escalier de la gauche, &amp; l’on y voyoit beaucoup de Torcheres &amp; de Girandoles, ce qui en faisoit briller toutes les beautez, qui peuvent aller de pair avec tout ce qui enrichit les plus beaux Apartemens. Il y avoit sur un des paliers, un grand Buffet, chargé de toutes sortes de rafraîchissemens.","Les pieces par où l’on entroit dans le grand Apartement du Roy, aprés avoir quitté l’escalier, estoient garnies de Buffets, sur lesquels estoient encore d’autres rafraîchissemens, &amp; d’une partie de tout ce qui devoit servir à la collation, qui devoit estre distribuée pendant le Bal. Ces piéces étoient parfaitement bien éclairées.","Il y avoit dans la Salle du Bal qui suivoit, douze Lustres, dix Torcheres, avec des Girandoles, &amp; l’on avoit aussi placé plusieurs Girandoles, sur l’appuy des deux Tribunes, qui sont dans cette Salle, qui servent ordinairement à placer la Symphonie.","Le Cercle du Bal estoit au milieu de cette Salle. Il y avoit à l’un des bouts de ce Cercle, deux fauteüils, dont l’un étoit pour le Roy, &amp; l’autre pour le Roy d’Angleterre. La figure de ce Cercle, representoit un quaré long, &amp; des plians, qui suivoient les deux fauteüils dont je viens de parler, achevoient de former le premier rang ; il y en avoit un second, de Tabourets, &amp; un troisiéme de formes. Il y avoit aux deux bouts de la Salle, &amp; dans les croisées des Gradins, par étages, pour les Spectateurs.","Les Officiers ordinaires de la Musique, étoient placez dans les deux Tribunes ; ainsi on peut juger que le nombre en étoit considerable, &amp; que tous les airs sur lesquels on dansa, furent parfaitement bien joüez.","La Chambre du Lit, &amp; celle du Trône, que l’on trouvoit aprés la Salle du Bal, lorsque l’on étoit entré par le grand escalier qui est à la droite, étoient éclairées par plusieurs Torcheres, garnies de Girandoles, &amp; par plusieurs autres Girandoles qui étoient sur les tables. On doit remarquer qu’il y a au milieu de chacune de ces Chambres, un Lustre d’une tres-grande beauté, &amp; que les lumieres de ces deux Lustres, &amp; celles des Girandoles, en faisoient briller les Cristaux, qui jettoient un éclat si ébloüissant, que la vûë ne pouvoit s’arêter long-temps à les regarder.","Il y avoit aussi un tres-magnifique Lustre, dans le Sallon où l’on entre en sortant de la Chambre du Trône. Il étoit non-seulement éclairé par les bougies dont le Lustre étoit garny ; mais aussi par les Girandoles qui étoient placées sur plusieurs Torcheres, &amp; sur les tables de marbre de ce Sallon.","On entroit ensuite dans la Gallerie, qui étoit éclairée par un rang de Lustres, qui en remplissoient toute la longueur ; par un grand nombre de Girandoles, placées sur les tables, &amp; en divers autres endroits, &amp; par huit piramides de 15. pieds de haut chacune, &amp; dont les bazes, de plus de 4. pieds de haut, étoient richement ornées.","Les piramides qui estoient portées par ces bazes, avoient huit étages, si remplis de flambeaux, qu’ils se touchoient les uns les autres. Il y avoit 132. bougies sur chacune de ses piramides, qui étoient terminées par une grosse bougie en flambeau, &amp; toutes ces lumieres étant oposées à une étoffe d’or, qui couvroit le corps de ces piramides, il en sortoit un éclat si brilant &amp; si vif, qu’il seroit dificile de l’exprimer.","Le Sallon qui est à l’autre bout de la Gallerie, entre l’Apartement de Madame la Duchesse de Bourgogne, &amp; la Gallerie, &amp; qui fait face à celui qui est au bout du grand Apartement du Roy, estoit illuminé de la même maniere, que celui par où l’on entre dans ce grand Apartement, &amp; dont je vous ay déja parlé de l’illumination Il y avoit 70. Girandoles, tant dans ces deux Sallons, que dans la Gallerie.","Comme il auroit été mal aisé d’éviter la confusion, si on n’y avoit pas aporté un grand ordre ; les Huissiers de la Chambre occupoient toutes les avenuës de l’Appartement où l’on devoit danser, &amp; Mr le Duc de la Tremoüille, premier Gentilhomme de la Chambre en année, leur avoit donné des Listes des personnes à qui il avoit jugé à propos d’accorder des places sur les Gradins de la Salle du Bal.","Le soupé finit sur les onze heures &amp; demie, &amp; toute la Cour ayant traversé la Gallerie ; le Sallon par lequel on entre dans le grand Appartement du Roy ; la chambre du Trône &amp; celle du Lit, entra dans la Salle du Bal : Voicy les noms de ceux qui dansérent."]},{"quote":{"p":["LE ROY d’Angleterre.","Monseigneur le Duc de Berry.","S.A.R. Monsieur le Duc d’Orleans.","Monsieur le Duc d’Enghien.","Mr le Duc d’Estrées.","Mr le Duc de Mortemart."]}},{"p":{"value":"Tous les noms qui suivent sont mis icy sans qu’on ait observé de suivre les rangs de ceux qui les portent ; je ne sçay même si on n’en a point oublié quelques-uns.","id":"/div/#[6]/p"}},{"quote":{"p":["Mr le Marquis de Gondrin.","Mr le Marquis de Nangis.","Mr le Comte de la Mothe.","Mr le Marquis de Listenay.","Mr le Marquis de Boisfremont.","Mr le Marquis de Roussillon.","Mr le Marquis de Seignelay.","Mr le Marquis de Tessé.","Mr le Marquis de Biron.","Mr le Marquis de Nesle.","Mr le Marquis d’Egvilly.","Mr le Marquis de Livry.","Mr le Marquis de Chabanois.","Mr le Comte de Montessor.","Mr le Marquis de Grave.","Mr le Marquis de Rouvroy."]}},{"p":{"value":"Voicy les noms des Dames qui ont dansé au même Bal.","id":"/div/#[8]/p"}},{"quote":{"p":[{"hi":{"@rend":"sc","#":{"value":"Madame la Princesse","id":"/div/#[9]/quote/p[0]/hi/#"}},"#":{"value":" d’Angleterre.","id":"/div/#[9]/quote/p[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Madame la Duchesse de Bourgogne.","id":"/div/#[9]/quote/p[1]/hi/#"}}},"Mademoiselle de Bourbon.","Mademoiselle de Conty.","Mademoiselle de la Roche-sur-Yon."]}},{"p":{"value":"Les Dames qui suivent ne sont point nommées selon leur rang.","id":"/div/#[10]/p"}},{"quote":{"p":["Me la Duchesse de Duras.","Me la Comtesse d’Harcourt.","Me la Duchesse de Noailles.","Me la Marquise de la Vrilliere.","Me de Gié.","Me la Marquise de Belle-fond.","Me la Marquise de Listenay.","Mlle de Sainte-Hermine.","Me de Chaumont.","Me de Tobieska.","Mlle de Langeron.","Mlle de Villefranche."]}},{"p":[{"#1":{"value":"Il seroit difficile de vous faire une peinture bien exacte des habits de toutes ces Dames, &amp; des pierreries qui leur servoient d’ornemens. Madame la Princesse d’Angleterre estoit en Robbe, ce que l’on appelle aujourd’huy ","id":"/div/#[12]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"grand Habit","id":"/div/#[12]/p[0]/hi/#"}},"#2":{"value":", &amp; les habits de toutes les Dames du Bal, estoient de la même maniere. Celuy de cette Princesse estoit de velours jaune ; son Corps estoit tout garny de pierreries, aussi bien que sa Robbe, dont les attaches aussi de pierreries estoient des plus brillantes, &amp; la Juppe de cette Princesse n’avoit pas de moindres ornemens. L’Habit de Madame la Duchesse de Bourgogne qui estoit de velours noir, estoit garni de même, &amp; sa Juppe estoit semée de plusieurs bouquets de pierreries. Ces deux Princesses avoient de tres-belles Aigrettes, &amp; toute leur coëffure estoit aussi mêlée de pierreries.","id":"/div/#[12]/p[0]/#2"}},"Tous les habits des Dames estoient aussi de velours de differentes couleurs, avec des parures de diamans, &amp; les habits de celles qui estoient en deüil, estoient garnis d’hermines avec des attaches de diamans.","Le Bal s’ouvrit par le Roy d’Angleterre &amp; par Madame la Princesse sa Sœur. On doit remarquer que la premiere fois que Sa Majesté Britannique se leva pour danser, le Roy se leva aussi, &amp; que Sa Majesté se tint debout, pendant tout le temps que ce Prince dansa. On doit observer aussi, que les Princes, les Princesses, &amp; generalement toutes les personnes qui danserent, saluerent Leurs Majestez, avant que de danser.","Le Roy d’Angleterre, aprés avoir dansé, avec Madame la Princesse sa Sœur, prit Madame la Duchesse de Bourgogne, &amp; ces deux Princesses s’en acquitterent, avec tant de graces, que toute l’Assemblée en fut charmée. Madame la Duchesse de Bourgogne prit Monseigneur le Duc de Berry ; Monseigneur le Duc de Berry prit Mademoiselle de Bourbon ; cette Princesse dansa ensuite, avec Monsieur le Duc d’Orleans, qui prit Mademoiselle de Conty, qui dansa aprés, avec Monsieur le Duc d’Enghien, qui prit Mademoiselle de la Roche-sur-Yon, &amp; Mademoiselle de la Roche-sur-Yon prit Mr le Duc d’Estrées, qui fut le premier des Seigneurs qui danserent, aprés les Princes ; &amp; pendant le reste du Bal, on se prit indifferemment.","Il est aisé de s’imaginer, que toutes les danses, qui sont aujourd’huy le plus en usage, furent dansées, &amp; que les contre danses ne furent pas oubliées. Il seroit difficile de trouver dans aucun Bal, quand même il seroit composé d’un plus grand nombre de Danseurs &amp; de Danseuses, autant de personnes qui dansassent aussi-bien, non-seulement (&amp; je le dis avec verité) parce que le bon air regne plus à la Cour qu’ailleurs, &amp; qu’il peut estre difficilement imité par ceux qui n’y font pas leur sejour ordinaire, ou qui n’y viennent pas souvent ; mais aussi parce que l’on ne risque gueres de danser dans un lieu si auguste, &amp; où l’on est si éclairé, sans estre persuadé que l’on ne s’exposera pas à la censure de ceux qui ne pardonnent rien. Cependant, il ne laisse pas d’estre constant qu’un Bal estant ordinairement composé d’un grand nombre de personnes, les unes ont plus de naturel pour la danse que les autres, &amp; qu’il s’en trouve toûjours qui remportent le prix ; mais comme il est quelquesfois difficile de decider, &amp; qu’on le peut faire par inclination, ou par goût, &amp; que le goût de ceux qui decident n’est pas toujours juste, je crois ne devoir rien dire qui soit plus à l’avantage des unes que des autres ; &amp; d’ailleurs l’on doit estre persuadé que ceux dont la danse a le moins brillé dans cette Assemblée, seroient sûrs de remporter le prix par tout ailleurs.","Le Roy quitta le Bal à une heure. La collation qui parut quelque temps aprés, fut d’abord presentée à tout le Cercle, &amp; elle fut ensuite distribuée aux Spectateurs. Je ne dis point que cette collation fut composée de tout ce qui pouvoit estre servy dans un Bal, &amp; rafraîchir une Assemblée, que la chaleur d’un lieu, remply de monde, &amp; brillant de lumieres, devoit avoir alteré : on sçait assez que c’est à la Cour, où ces collations paroissent avec plus d’éclat, &amp; que les Officiers du Roy, qui en ont soin, n’ont point de pareils dans le monde.","Le Bal recommença aprés la collation, &amp; l’on peut dire que ce divertissement fit tant de plaisir aux Danseurs &amp; aux Spectateurs, que l’Assemblée ne se separa que sur les quatre heures du matin.","Le Bal finy, Sa Majesté Britannique, &amp; Madame la Princesse sa Sœur, retournerent à S. Germain. Les Gardes du Corps, les Cent-Suisses, ainsi que les Gardes Françoises &amp; Suisses, estoient sous les armes, dans leurs postes ordinaires, &amp; les tambours battirent aux champs, de même qu’ils font en plein jour, lorsque Leurs Majestez Britanniques viennent chez le Roy.","La description de cette Fête parle assez, sans qu’il soit necessaire d’en rien dire davantage, si ce n’est qu’il paroît impossible qu’on puisse voir, dans aucun lieu du monde, autant de pierreries ensemble, qu’il en parut dans ce Bal ; &amp; qu’il est certain que l’on n’en peut donner dans des Appartemens plus magnifiques &amp; plus étendus que ceux de Versailles, à cause de la Gallerie, &amp; des deux grands Sallons, qui sont aux deux bouts."]}]}}