{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-04_102"},"#":[{"head":{"value":"[Lettre au sujet du Service &amp; de l’Oraison funèbre de Me la duchesse d’Aiguillon, prononcée à Aiguillon]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1705 [tome 4], p. 102-138.","id":"/div/#[1]/bibl/#"}}},{"quote":{"label":{"#1":{"value":"LETTRE","id":"/div/#[2]/quote/label/#1"},"lb":{},"#2":{"value":"De M","id":"/div/#[2]/quote/label/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/quote/label/hi/#"}},"#3":{"value":" Dumanoir, de Caën, Maistre és Arts, &amp; Professeur de la Langue Latine dans la Ville d’Aiguillon, écrite à un de ses Amis à Toulouse, au sujet du Service solemnel, &amp; de l’Oraison funebre de feuë Madame la Duchesse d’Aiguillon.","id":"/div/#[2]/quote/label/#3"}},"p":[{"#":[{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/#[2]/quote/p[0]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/quote/p[0]/#[0]/hi/hi/#"}},"#2":{"value":" les Maire &amp; Consuls de la Ville d’Aiguillon n’eurent pas plutost appris la triste nouvelle de la mort de Madame la Duchesse d’Aiguillon, que penetrez d’une vive douleur, à la vûë de la grande perte qu’ils venoient de faire, &amp; animez d’un veritable zele de donner des marques éclatantes du profond respect qu’ils ont toûjours conservé pour le grand merite, les insignes vertus, &amp; pour la haute naissance de Madame la Duchesse, &amp; de leur parfaite reconnoissance pour toutes les bontez qu’elle a eu pour eux, &amp; pour la protection dont elle les a toûjours honorez pendant tout le temps qu’ils ont eu l’avantage d’estre ses Vassaux, ils resolurent de faire celebrer un Service solemnel avec toute la pompe &amp; la magnificence possible, tant pour honorer la memoire de cette illustre deffunte, que pour luy rendre leurs derniers devoirs. Tout estant disposé pour cette lugubre ceremonie, ils designérent le","id":"/div/#[2]/quote/p[0]/#[0]/hi/#2"}}},{"#":{"value":" 27. ","id":"/div/#[2]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"de Janvier pour la solemnité. M","id":"/div/#[2]/quote/p[0]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/quote/p[0]/#[2]/hi/hi/#"}},"#2":{"value":" de Gilbert Curé de la Ville, voulant de son costé signaler son zele pour feuë Madame d’Aiguillon, &amp; seconder en tout le louable dessein du Corps de Ville, fit le Dimanche","id":"/div/#[2]/quote/p[0]/#[2]/hi/#2"}}},{"#":{"value":" 25. ","id":"/div/#[2]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de Janvier aprés le Prône, &amp; la Priere ordinaire de l’Eglise pour les morts, annoncer à tous ses Paroissiens de se rendre le Mardy suivant avec beaucoup de pieté &amp; de devotion dans Saint Felix, pour assister au Service solemnel qui s’y feroit pour feuë Madame la Duchesse, &amp; de prier Dieu avec ferveur pour le repos de son ame. A l’issuë de la Messe de Paroisse, on fit avertir à son de Trompe dans tous les endroits accoûtumez de la Ville, tous les Habitans &amp; Tenanciers de la Jurisdiction qu’ils eussent à y assister avec décence &amp; modestie, &amp; de fermer toutes les Boutiques, comme dans un jour de Feste. Le Dimanche aprés Vespres, les Cloches commencerent à sonner jusqu’au Mardy au soir que la Ceremonie fut achevée.","id":"/div/#[2]/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Lundy","id":"/div/#[2]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 26. ","id":"/div/#[2]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Janvier veille de la solemnité, on chanta l’Office des morts. Tous les Ecclesiastiques de la Ville, &amp; un tres-grand nombre de Curez du voisinage qui composoient un nombreux Clergé, &amp; qu’on avoit invitez à cette ceremonie, se rendirent dans Saint Felix, le lendemain de grand matin, pour y offrir successivement les uns aprés les autres le tres-saint Sacrifice de la Messe, pour le Salut de l’Ame de Madame d’Aiguillon.","id":"/div/#[2]/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Sur les dix heures M","id":"/div/#[2]/quote/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/quote/p[2]/hi/hi/#"}},"#2":{"value":" les Maire &amp; Consuls accompagnez de tout le Corps de Ville, &amp; d’une infinité de peuple, tant de la Ville &amp; Jurisdiction, que des autres Villes &amp; lieux circonvoisins, se rendirent au Chasteau, d’où ils sortirent ensuite pour aller Processionnellement à S. Felix. La marche se fit sans aucune confusion, &amp; le silence qui s’y garda, &amp; la modestie &amp; la pieté qu’on y remarqua firent bien voir que l’air triste &amp; lugubre qui paroissoit empreint sur le visage de tous les assistans, ne venoit que de l’extrême douleur dont leurs cœurs estoient vivement penetrez.","id":"/div/#[2]/quote/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"On arriva à la Paroisse qui estoit toute tenduë de drap noir, &amp; ornée d’écussons aux Armes de l’illustre famille de Wignerod, originaire d’Angleterre, écartelées de celles de la tres-ancienne &amp; tres-illustre Maison du Plessis-Richelieu. Toute la décoration funebre estoit tres-belle &amp; tres-bien entenduë.","id":"/div/#[2]/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"La Représentation, avec la Couronne Ducale couverte d’un grand crespe noir, estoit sur une estrade au milieu du Chœur de l’Eglise. Il y avoit autour un tres-grand nombre de cierges de cire blanche chargez d’écussons. On voyoit regner au dessus de ce superbe Mausolée, une magnifique Chapelle ardente toute parsemée de larmes, &amp; chargée d’une infinité de cierges, dont la symmetrie &amp; l’ordonnance faisoient un tres-bel effet. Le grand Autel estoit paré de tres-beaux Ornemens, &amp; éclairé d’un grand nombre de lumieres. Tout le monde estant placé &amp; les Reverends Peres Carmes, qui avoient esté invitez à la Ceremonie, estant arrivez, M","id":"/div/#[2]/quote/p[4]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/quote/p[4]/#[0]/hi/hi/#"}},"#2":{"value":" le Curé de S. Felix celebra la Messe qui fut chantée par les Ecclesiastiques, qui y assisterent tous en Corps. Aprés l’Evangile, l’Oraison funebre fut prononcée avec beaucoup de grace &amp; d’éloquence, par le R.P. Raimon de la Communauté des grands Carmes de la Ville d’Aiguillon. Il prit pour Texte ces paroles rapportées dans le second Chapitre du Prophete Malachie,","id":"/div/#[2]/quote/p[4]/#[0]/hi/#2"}}},{"#":{"value":" In pace &amp; æquitate ambulavit &amp; multos avertit ab iniquitate : ","id":"/div/#[2]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il commença à peu prés en ces termes :","id":"/div/#[2]/quote/p[4]/#[2]/hi/#"}}}]}]}},{"p":[{"#1":{"value":"N’attendez pas, Chrestiens, que dans la triste &amp; lugubre Ceremonie qui vous assemble aujourd’huy, je vienne en presence du Dieu vivant, &amp; à la face des saints Autels, interrompre un auguste &amp; redoutable Sacrifice, pour mêler mes soupirs avec les vôtres, &amp; réveiller par de tristes accens ou par des plaintes entre-coupées, les premiers transports d’une vive douleur qu’excite dans le fond de vos cœurs la perte que vous venez de faire, ","id":"/div/#[3]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"de Tres-Haute &amp; Tres-Puissante Dame, Madame Marie-Madeleine-Therese de Wignerod, Duchesse d’Aiguillon, Pair de France, Comtesse d’Agenois &amp; de Condomois","id":"/div/#[3]/p[0]/hi/#"}},"#2":{"value":", qui vient de passer par une mort heroïque à une glorieuse Immortalité ; qui de ce lieu d’exil &amp; de miseres, de cette vallée de larmes &amp; de cette malheureuse Babilone, est passée dans la sainte Cité de Sion, dans la Jerusalem celeste, &amp; qui reçoit dans les Tabernacles éternels le prix de sa fidelité &amp; le fruit de tous ses travaux. A Dieu ne plaise qu’à la vuë d’un passage si glorieux &amp; d’une mort si avantageuse pour elle, je vienne icy renouveller la douleur que vous en avez ressentie, r’ouvrir une playe qui saigne encore, n’y employer de vaines ou de flateuses expressions d’une éloquence mondaine, pour vous porter derechef à une compassion languissante &amp; effeminée, qui n’aboutiroit tout au plus qu’à vous faire répandre quelques larmes : Funeste hommage qui accompagne presque tous les mortels dans leur tombeau ; Injuste tribut, que l’on rend à leur memoire : si non criminel, du moins inutile &amp; impuissant, mais toûjours le triste effet de la misere &amp; de la foiblesse humaine. Je ne veux donc, Chrestiens auditeurs, rien vous dire dans tout ce discours qui soit capable de vous affliger ny de porter le trouble &amp; l’agitation dans vos esprits &amp; dans vos cœurs ; rien au contraire qui ne puisse tout à la fois vous édifier, vous instruire, &amp; vous consoler de vôtre perte. Je viens ranimer vôtre zele &amp; vôtre ferveur en vous proposant à imiter une infinité de vertus heroïques &amp; éclatantes que cette illustre morte a pratiquées pendant sa vie ; je viens vous apprendre par le genereux mépris qu’elle a fait de toutes les pompes, de toutes les grandeurs &amp; de toutes le vanitez du siecle, celuy que vous devez concevoir tous les jours pour les richesses &amp; pour tous les faux plaisirs ; je viens enfin réveiller vôtre foy &amp; vôtre esperance par cette douce consolation &amp; par cette heureuse assurance qu’elle vous laisse de sa felicité &amp; de son bonheur, fondé sur la misericorde infinie de nôtre Dieu, &amp; sur le grand nombre de bonnes œuvres &amp; d’actions vertueuses qu’elle a fait paroistre avec tant d’édification aux yeux de tout le monde.","id":"/div/#[3]/p[0]/#2"}},{"hi":{"@rend":"i","#":{"value":"Pour réussir avec plus de succés dans un si vaste dessein, il considera cette grande Duchesse dans deux états differens qui avoient partagé tout le cours de sa vie, dans le monde &amp; dans la solitude. Et il prouva d’une maniere fine &amp; delicate que dans l’une &amp; dans l’autre de ces états elle avoit toûjours esté animée de l’esprit de son Dieu, &amp; verifié les glorieuses paroles qu’il avoit choisies pour le sujet de son éloge.","id":"/div/#[3]/p[1]/hi/#"}},"#":{"value":" In pace &amp; æquitate ambulavit &amp; multos avertit ab iniquitate.","id":"/div/#[3]/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il s’étendit sur le premier Point d’une maniere dont tous ses Auditeurs furent charmez, &amp; voicy ce que dit cet habile Orateur en le finissant.","id":"/div/#[3]/p[2]/hi/#"}}},{"#":[{"#":{"value":"Faut-il donc s’étonner, si cette grande ame se posseda toûjours au milieu de l’embarras &amp; du tumulte du monde, elle qui en estoit si parfaitement détachée par un sentiment interieur, &amp; qui estoit toûjours inseparablement unie à Dieu dans le commerce que la necessité de sa condition l’obligeoit d’avoir avec les hommes ? Faut-il s’étonner si elle joüissoit pendant toute sa vie d’une profonde paix &amp; d’une tranquillité à l’épreuve des troubles, des inquietudes &amp; des agitations qui accompagnent toûjours la joüissance &amp; la possession des richesses, elle qui en avoit déja conçu tant d’aversion dans le fond de son cœur, &amp; qui en faisoit tous les jours de nouveaux sacrifices, par le genereux mépris qu’elle en concevoit encore à tous momens ? Et n’est-ce pas, ","id":"/div/#[3]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"continua-t-il","id":"/div/#[3]/p[3]/#[1]/hi/#"}}},{"#":{"value":", avec beaucoup de raison que cette incomparable Duchesse avoit toûjours marché dans des voyes de paix, de justice, d’équité, &amp; de droiture. ","id":"/div/#[3]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"In pace &amp; æquitate ambulavit.","id":"/div/#[3]/p[3]/#[3]/hi/#"}}},{"#":{"value":" Puisque rien ne fust jamais capable de la troubler ny de la surprendre, qu’elle ne sentit presque aucune revolte dans ses passions, aucune rebellion dans ses sens ; que les uns &amp; les autres obéïssoient à son esprit, &amp; que son esprit obéïssoit à Dieu, &amp; n’agissoit dans toutes ses actions que pour l’honneur &amp; l’interest de sa gloire. ","id":"/div/#[3]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Il passa ensuite à son second Point, dont tout l’Auditoire ne fut pas moins charmé que du premier. Voicy de quelle maniere il finit :","id":"/div/#[3]/p[3]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Il est temps de vous faire voir le terme &amp; la fin où tant de vertus conduisoient insensiblement cette sainte ame, &amp; le bonheur qu’elles luy préparoient dans le ciel. C’est icy, Messieurs, ","id":"/div/#[3]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ajoûta t-il","id":"/div/#[3]/p[4]/#[1]/hi/#"}}},{"#":{"value":", où je ne doute point que vos cœurs ne s’attendrissent &amp; ne se laissent aller aux mouvemens d’une douleur que le recit de tant de belles actions n’avoit fait que suspendre pendant quelques momens. Ce profond silence, cette grande attention dont vous m’honorez en sont des preuves convaincantes, &amp; cette tristesse que je vois peinte sur vos visages avec de nouvelles couleurs, me persuade assez le trouble &amp; l’agitation qui se passe dans vos ames. Vous ne sçauriez rappeller dans vostre esprit ny dans vostre memoire le souvenir de ce qu’a esté cette grande Duchesse, sans vous abandonner au chagrin dans cette triste reflexion qu’elle n’est plus ; qu’une mort impitoyable accoûtumée à tout vaincre, l’a enlevée du milieu des vivans, &amp; a caché toute sa gloire sous les tenebres &amp; sous les obscuritez du Tombeau. Cependant, Chrêtiens, je viens icy pour essuyer vos larmes, ou plutost pour vous dire de ne pleurer que sur vous-mêmes, &amp; de ne pas pleurer sur elle, de ne pas regretter sa destinée, mais seulement de vous plaindre du malheur &amp; du danger de la vostre : En un mot, pour vous exhorter à imiter ses vertus, &amp; à si bien regler vostre vie sur la sienne que vous puissiez participer au bonheur, au repos, &amp; à la douceur de sa mort. Helas, Messieurs, ","id":"/div/#[3]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"s’écria-t-il","id":"/div/#[3]/p[4]/#[3]/hi/#"}}},{"#":{"value":", qui pourroit vous exprimer la profonde paix, la tranquillité parfaite, &amp; l’humble confiance avec laquelle elle attendit cette mort, dont le simple souvenir a de coûtume d’épouvanter tout le monde &amp; dont la seule pensée répand tant d’amertume sur tous les plaisirs. Combien de fois dans les transports de sa foy &amp; de son zele, s’est-elle écriée avec le Prophete, ","id":"/div/#[3]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Revertere anima mea in requiem tuam","id":"/div/#[3]/p[4]/#[5]/hi/#"}}},{"#":{"value":". O mon ame sors avec confiance de mon corps, pour aller joüir dans le ciel de la récompense qui t’y est préparée ! Combien de fois dans les saintes impatiences que le dégoût du monde &amp; l’esperance d’une éternité bienheureuse avoient fait naître dans son ame, s’est elle adressée au Pere des misericordes pour luy demander avec l’Apôtre, qu’il la délivrast de ce corps de mort de cet obstacle importun qui arrestoit à tous momens son esprit &amp; son cœur au milieu des mouvemens de son amour &amp; de sa charité : combien de fois dans la violence &amp; dans la rigueur d’une longue maladie, qui la conduisoit insensiblement au tombeau par des douleurs vives &amp; piquantes, a-t-elle levé les yeux &amp; poussé des soupirs vers le ciel pour prier le Pere celeste, non pas de l’en délivrer, mais seulement de luy donner la force &amp; le courage de les supporter pour l’amour de luy. Entendit-on jamais sortir de sa bouche la moindre plainte ny le moindre murmure ? Luy vit-on jamais former aucun vœu pour obtenir sa guerison ? Aussi intrepide, &amp; aussi courageuse à l’heure de la mort qu’elle l’avoit esté pendant sa vie, n’attendit-elle pas toûjours dans le calme &amp; le silence l’accomplissement des volontez de son Dieu &amp; l’heureux moment qui devoit finir ses peines &amp; commencer son bonheur ? Aussi humble &amp; aussi soûmise dans la tempeste qu’elle l’avoit esté dans la bonace, ne supporta-t-elle pas toûjours avec une resignation au-dessus de la foiblesse humaine, la violence &amp; la durée de ses maux ; flotante toûjours entre la vie &amp; la mort, entre la santé &amp; la maladie, également satisfaite ou de souffrir pour Jesus-Christ, ou de mourir pour luy témoigner son amour, infiniment plus heureuse que ces ames sensuelles &amp; terrestres qui aiment mieux les douceurs de Dieu, que le Dieu des douceurs, &amp; qui à la premiere occasion qu’il leur presente de souffrir, se laissent aller au chagrin &amp; au murmure, le loüant &amp; le benissant quand il les flate, murmurant quand il les exerce : victimes toûjours prêtes à courir à l’Autel quand il n’est couvert que de fleurs, mais toûjours prêtes à fuïr quand le feu commence à se faire sentir. Nôtre genereuse Deffunte fut toûjours dans un aveugle &amp; parfaite soûmission aux ordres de la Providence &amp; pour sa maladie &amp; pour sa guerison, soûpirant à la verité aprés la consommation de son sacrifice ; mais cependant toûjours disposée à le retarder si la divine Sagesse le jugeoit à propos, regardant les douleurs qu’elle souffroit comme des effets de la bonté d’un Dieu misericordieux &amp; charitable, qui éprouvoit sa fidelité, &amp; qui vouloit bien que l’oblation volontaire qu’elle luy faisoit d’une vie languissante qui luy échapoit à tous momens, luy servist pour l’entiere expiation de ses fautes. C’est, Messieurs, ","id":"/div/#[3]/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"continua-t-il","id":"/div/#[3]/p[4]/#[7]/hi/#"}}},{"#":{"value":", avec ces genereux sentimens &amp; ces saintes dispositions qu’elle s’est endormie dans le doux baiser du Seigneur, &amp; qu’elle a rendu son ame à son Createur, comblée de bonnes œuvres, de merites &amp; de vertus. C’est aussi ce qui vous doit tout faire esperer pour son salut &amp; qui nous donne lieu de croire, sans vouloir trop penetrer les jugemens de Dieu, mais uniquement fondez sur son infinie misericorde qu’il la reçue dans les Tabernacles éternels, pour y joüir du bonheur de ces ames innocentes qui suivent l’Agneau par tout où il va, &amp; qui regneront avec luy pendant tous les siecles.","id":"/div/#[3]/p[4]/#[8]/#"}}]},"Fasse le Ciel ! que l’image d’une mort si sainte, si douce &amp; si tranquille imprime dans vos esprits &amp; dans vos cœurs de veritables &amp; de sinceres desirs d’y participer. Fasse le ciel ! que pour attirer les misericordes de Dieu dans les derniers momens, vous vous attachiez uniquement à la pratique de la vertu pendant toute vostre vie, que vous rompiez le commerce criminel que vous avez avec le monde, que vous soûmettiez vos passions à la grace ; en un mot que vous vous détachiez entierement des creatures pour vous unir au Createur, afin qu’aprés avoir travaillé sur la terre à vous santifier, vous puissiez un jour mourir de la mort des Justes, pour vivre à jamais de la vie des Bienheureux dans le Ciel."]},{"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Ce Discours fut trouvé d’un si bon goût, les pensées en parurent si belles, les expressions si nobles, les termes si purs &amp; si biens choisis, &amp; enfin l’élocution si énergique &amp; si éloquente, qu’il merita l’applaudissement &amp; l’admiration de toutes les personnes de distinction &amp; des bons Connoisseurs qui se trouverent dans cet Auditoire. Je puis vous dire à la gloire du R.P. Raimond, qu’il a veritablement herité de toutes les vertus, de l’éloquence, &amp; de tous les grands talens de feu M","id":"/div/#[4]/quote/p[0]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/p[0]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" Chausé, S","id":"/div/#[4]/quote/p[0]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/quote/p[0]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de la Terrierre, son illustre pere ; l’un des plus éloquens &amp; des plus sçavans Avocats du Parlement de Paris, dont la réunion à l’Eglise Romaine sera dans tous les siecles en benediction chez tous les bons Catholiques, &amp; le nom connu &amp; respectable dans toute la France par les beaux ouvrages qu’il a donnez au Public, &amp; sur tout par le dernier intitulé,","id":"/div/#[4]/quote/p[0]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" Le Réüni de bonne foy à l’Eglise Catholique, ","id":"/div/#[4]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qui peut passer pour un Chef-d’œuvre en son genre.","id":"/div/#[4]/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Aprés l’Oraison funebre, M","id":"/div/#[4]/quote/p[1]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/quote/p[1]/#[0]/hi/hi/#"}},"#2":{"value":" les Maire &amp; Consuls allerent à l’Offrande. On continua ensuite la Messe. Aprés qu’elle fût achevée, tout le Clergé alla à la Représentation chanter le","id":"/div/#[4]/quote/p[1]/#[0]/hi/#2"}}},{"#":{"value":" Libera, ","id":"/div/#[4]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"&amp; faire les encensemens. Tous ces honneurs funebres étant finis, l’Assemblée qui étoit des plus nombreuses, se retira tres-satisfaite d’une Ceremonie aussi auguste, &amp; marchant dans le mesme ordre &amp; la mesme modestie qu’auparavant, se rendit au Chasteau. Cette Pompe funebre commença à dix heures, &amp; ne finit qu’à une heure aprés midy. On peut dire à la loüange de tout le Corps de Ville d’Aiguillon en general, &amp; de M","id":"/div/#[4]/quote/p[1]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/quote/p[1]/#[2]/hi/hi/#"}},"#2":{"value":" les Maire &amp; Consuls en particulier, que tous ont eu une attention toute extraordinaire, afin de ne laisser rien échaper à l’ardeur de leur zele pour rendre ces honneurs funebres majestueux &amp; respectables, &amp; les plus beaux qu’on ait jamais vûs dans cette Ville. Tout s’est donc executé par leurs soins &amp; leurs ordres, &amp; ç’a esté en suivant leur exemple, &amp; en marchant sur leurs traces que tout le monde depuis le plus grand jusqu’au plus petit, cherchant avec empressement à remplir ses devoirs, &amp; à satisfaire à ses obligations, a contribué de son costé à rendre cette Ceremonie la plus auguste qui fût jamais en ce lieu. Les RR. PP. Carmes animez d’une veritable pieté &amp; d’un zele ardent de procurer le salut de Madame d’Aiguillon, non contens d’avoir assisté à toute la Ceremonie de S. Felix, d’avoir fait des prieres &amp; dit plusieurs Messes basses pour Elle, firent en leur Convent un Service solemnel. Les Sœurs de la Croix en firent aussi faire un en leur Eglise &amp; établirent des Prieres publiques &amp; particulieres dans leur Communauté pour le même sujet, tant pour honorer cette Illustre Défunte qui les a toûjours favorisées de sa protection, de son amitié &amp; de son estime, que pour faire éclater par un esprit de reconnoissance le profond respect &amp; le parfait attachement qu’elles ont toûjours conservé pour l’illustre Maison de Wignerod, à qui elles sont redevables de leur établissement &amp; de leur fondation, en la personne de feuë Madame Marie de Wignerod, Duchesse d’Aiguillon Tante de cette Illustre Défunte.","id":"/div/#[4]/quote/p[1]/#[2]/hi/#2"}}}]},{"hi":{"@rend":"i","#":{"value":"Outre que tous les Ecclesiastiques du Duché d’Aiguillon ont offert chacun en son Eglise le redoutable Sacrifice du Corps &amp; du Sang de Jesus-Christ pour le repos de l’ame de cette illustre Morte, beaucoup de particuliers ont aussi fait dire des Messes basses, &amp; ont offert des vœux &amp; des prieres à Dieu pour elle. J’ay de mon costé établi dans ma Classe pendant trois mois des prieres publiques soir &amp; matin, pour le salut de l’ame de cette incomparable Duchesse, à la fin desquelles je ferai dire une Messe où assisteront tous mes Ecoliers. J’ay crû devoir à cette vertueuse Dame cette marque de mon zele &amp; de mon tres-profond respect, sur tout ayant eu l’avantage d’exercer pendant son vivant la Regence d’Aiguillon, l’espace de seize ans.","id":"/div/#[4]/quote/p[2]/hi/#"}}}]}}]}}