{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-09_211","@resp":"mercure","head":{"value":"[Ce qui s’est passé à l’Academie le jour de la Feste de S. Louis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1693 [tome 11], p. 211-225.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 25. du mois passé, la Feste de Saint Loüis fut celebrée, selon la coutume, dans la Chapelle du Louvre, par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Françoise. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de la Vau, l’un des quarante, dit la Messe, pendant laquelle il y eut un fort grand Choeur de Musique, qui chanta divers Motets de la composition de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Oudot. Ensuite M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Nolet prononça le Panegyrique du Saint, &amp; prit pour son texte ces paroles du quatriéme des Rois, ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Similis illi non fuit ante eum Rex","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", &amp; fit voir dans la premiere partie de son Discours, que Saint Loüis avoit toujours esté juste &amp; penitent ; &amp; dans la seconde, qu’il avoit sceu joindre la qualité de Heros avec celle de Chrestien. S’il est rare de trouver un homme juste, toujours appliqué à la penitence, il ne l’est pas moins de joindre beaucoup d’éloquence à une grande simplicité. Cependant c’est ce que fit M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Nolet, qui sans faire voir qu’il y eust de l’art dans la maniere dont il fit ses preuves, ne laissa pas d’y mesler tout ce qui pouvoit les rendres vives. Il n’y fit point entrer les loüanges qu’on a de coutume de donner au Roy dans les Panegyriques de cette nature, il les reserva pour une Priere ardente, adressée à Dieu sur la fin de son Discours, de conserver encore long temps à la France un Prince, si fidelle imitateur des vertus de S. Loüis, &amp; qui remplissant le mesme Trône, s’estoit montré digne de luy succeder par des actions d’un si grand éclat, que Messieurs de l’Academie Françoise, tout maistres qu’ils font des beautez de nostre Langue, estoient forcez d’avouër que les expressions les plus recherchées &amp; les plus fortes, n’égaloient point la riche matiere que leur fournissoit ce grand Monarque.","id":"/div/p[1]/#[12]/#"}}]},{"#":[{"#":{"value":"L’aprésdînée de ce mesme jour, il y eut Seance publique à l’Academie, pour la reception de M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de la Loubere, en la place de feu M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Tallemand, Premier Aumônier de Madame, &amp; pour la distribution des Prix qu’on donne tous les deux ans.","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de la Loubere fit d’abord une tres-belle peinture de l’éloquence que Messieurs de l’Academie se sont proposée pour leur objet principal. Il dit qu’il estoit aussi difficile de la connoistre, que rare de la posseder, &amp; qu’il n’appartenoit qu’aux genies les plus sublimes, de bien dire ce qu’elle est ; ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de definir ce goust delicat &amp; seur qui fait que nostre esprit est touché des ornemens &amp; de l’élegance, mais qu’il ne se nourrit que d’une substance vraye &amp; solide, &amp; ne se laisse jamais surprendre par un son harmonieux de vaines paroles ; de prescrire les bornes au-delà desquelles le feu de l’imagination n’a que de fausses lueurs, &amp; en un mot de nous apprendre quel privilege portent avec eux les Ouvrages que le temps n’ose détruire","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". Il parla ensuite du Dictionnaire, &amp; dit que la seule explication des mots, quoy qu’elle ne fust qu’une partie de la Grammaire, étoit une entreprise sans bornes, puis qu’elle demandoit ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la connoissance d’une infinité de langues mortes ou vivantes, &amp; un goust exquis pour sentir les graces &amp; le pouvoir qu’un mot acquiert dans les differentes manieres de le placer","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":". Il n’oublia pas que Cesar &amp; Charlemagne ont écrit de la Grammaire, &amp; cela luy donnant lieu de parler de la passion que le Cardinal de Richelieu avoit toujours témoignée pour l’éloquence, il dit que ce grand homme avoit creu ne travailler qu’imparfaitement pour la gloire de la Monarchie Françoise, si par l’establissement de l’Academie, il n’asseuroit pour jamais la beauté de nostre Langue, sçachant ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’un certain degré d’élegance dans le langage marque dans une Nation une superiorité de genie que les Estranger reverent, &amp; par où les vaincu mesme ont souvent captivé leurs fiers vainqueurs","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":". Il passa delà à l’Eloge du Roy, qui a bien voulu prendre le Titre de Protecteur de l’Academie. &amp; dit que ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"meritant plus que personne la loüange de bien parler, personne n’avoit plus d’interest que luy à proteger, non seulement l’éloquence, puis qu’elle luy est si naturelle, mais encore tous les autres Arts qu’on employe à conserver la memoire des grands Hommes","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":". Il ajousta que lors qu’il regardoit ce grand Prince, portant au dehors &amp; de toutes-parts la terreur de ses Armes, &amp; gouvernant au dedans un grand Royaume comme une seule Famille, ou qu’il le consideroit en luy-mesme, ","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"juste, pieux, genereux, moderé, toujours prest à cesser de vaincre &amp; de conquerir pour embrasser une Paix équitable, toujours plus grand que sa fortune","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":", il le perdoit aussi tost de veuë, &amp; que ne sçachant ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"s’il devoit loüer en luy le Roy, le Capitaine, l’honneste homme, l’homme Religieux, ou ce tout ensemble qui fait le grand homme","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":", il n’osoit tenter une entreprise dont il sentoit que sa foiblesse se trouveroit accablée, &amp; à laquelle l’éloquence de tous ceux dont l’Academie est composée, pourroit à peine suffire.","id":"/div/p[3]/#[14]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Dangeau, alors Directeur de la Compagnie, répondit à ce Discours d’une maniere qui luy attira l’applaudissement de tout le monde. Il loüa M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" de la Loubere sur son Histoire du Royaume de Siam, où il avoit esté executer les ordres du Roy en qualité d’Envoyé Extraordinaire, &amp; aprés avoir parlé de l’application particuliere qu’il avoit euë à discerner les manieres de penser des hommes, ce qui luy avoit fait approfondir leurs differentes manieres de parler afin d’y mieux reussir, il dit que l’Academie en l’associant s’approprioit tout ce qui pouvoit luy appartenir, &amp; regardoit les connoissances qu’il avoit acquises, comme des choses qui luy aideroient à se bien acquiter de ses devoirs. Il entra ensuite dans celles dont la Compagnie estoit chargée touchant l’art de la parole, &amp; aprés avoir marqué qu’elle demeuroit tranquille dans le Palais de son Auguste Protecteur, tandis que toute l’Europe estoit en armes, il fit voir que quelque justes mesures que le Prince ambitieux qui sçait réunir les interests les plus opposez, &amp; allier toutes les Religions, semblast avoir prises pour se soustenir, en faisant de nouveaux efforts cette campagne, le Roy les avoit bien-tost déconcertées ; que ce Monarque, aprés avoir fait par luy-mesme tant d’Heroïques actions, faisoit la guerre par ses Lieutenans, &amp; qu’il estoit dans le centre de son Estat pour donner le mouvement à un si grand corps, ","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Semblable au Soleil, qui placé dans le centre du monde, selon la sage &amp; ingenieuse Philosophie des derniers siecles, sans se mouvoir, donne à tout ce qui l’environne le mouvement &amp; la vie.","id":"/div/p[4]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"Cette réponse, toute remplie de choses fort vives, finit trop tost pour les Auditeurs. M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Dangeau declara ensuite que M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Philibert avoit remporté le Prix d’Eloquence, &amp; Mademoiselle Bernard, celuy de Poësie. On leut les deux Pieces, &amp; on leur donna l’approbation qu’elles meritoient. Cette lecture fut suivie de celle d’une Ode de M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" Perrault, adressée au Roy, &amp; d’un Ouvrage de M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" Boyer, qui a pour titre, ","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Caracteres de l’Amour saint","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":". Les sentimens en sont nobles, &amp; les Vers tres-dignes de leur Auteur.","id":"/div/p[5]/#[10]/#"}}]}]}}