{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-11_308","head":{"value":"[Suite des affaires de Lille, &amp; de la Citadelle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1708 [tome 12], p. 308-314.","id":"/div/bibl/#"}},"p":[{},"Dans les Journaux que je vous ay envoyez dans deux de mes Lettres, de ce qui s’est passé pendant le Siege de Lille, &amp; particulierement des actions des braves qui s’y sont distinguez, je ne vous ay point parlé de Mr le Chevalier du Dognon, Capitaine dans le Regiment de Touraine. Ce Chevalier qui commandoit au Tenaillon de la droite, l’a deffendu pendant trente-sept jours, &amp; il y a soûtenu quatre assauts, avec toute la valeur &amp; toute la fermeté possible. Mr le Maréchal de Boufflers ne pouvant trop admirer son zéle pour le Service, &amp; son intrepidité, il luy envoya aprés le deuxiéme assaut, un Brevet de Lieutenant Colonel, avec les plus beaux éloges que l’on puisse donner à un Officier qui s’est extrêmement distingué. Les Ennemis, aprés le quatriéme assaut soûtenu par ce Chevalier, se logerent sur la breche de ce Tenaillon, tant de fois deffendu si vigoureusement ; mais ce Chevalier y fit faire aussitôt des coupures, pour les empêcher de s’étendre ; &amp; il y auroit fait une plus longue résistance, si Mr le Maréchal de Bouflers, content de ses services, ne l’eût fait venir auprés de luy, où il ne fut pas moins exposé, puisque ce Maréchal n’avoit point d’autre apartement que les remparts &amp; les breches, où on luy servoit souvent à dîner. Mr du Dognon s’étant attiré l’admiration des Bourgeois &amp; des Ennemis même, pendant tout le temps qu’il a servi, tant dans le Tenaillon, qu’auprés de la personne de Mr le Maréchal de Bouflers, les Alliez, dans le temps de la Capitulation, demanderent ce qu’étoit devenu l’Officier qui commandoit dans le Tenaillon de la droite, &amp; ils furent surpris d’apprendre qu’il se portoit bien, aprés avoir essuyé autant de feu &amp; de périls qu’il avoit fait ; &amp; ils dirent hautement, qu’ils n’avoient jamais vû d’Officier plus brave, &amp; qui eût fait voir plus d’experience dans le métier de la guerre.","L’Article de Lille de ma derniere Lettre, finit par la prise de cette Place ; &amp; je dois ajoûter à cet Article, qu’il y avoit trois bréches, derriere l’une desquelles on n’avoit pû faire aucun retranchement, parce que la Riviere bat au dedans de la Ville, au pied du rempart ; de maniere que Mr le Maréchal de Bouflers ayant beaucoup à craindre de ce côté-là, &amp; les Ennemis ayant resolu de donner trois assauts en même temps aux trois bréches, il avoit crû devoir capituler, tant par cette raison, que parce qu’il en avoit beaucoup d’autres, dont je vous ay fait un détail le mois passé.","Ce Maréchal s’étoit tellement fait aimer des Bourgeois, que dans le temps qu’il faisoit voiturer dans la Citadelle toutes les choses necessaires pour sa deffense, plusieurs Particuliers luy offrirent tout ce qui étoit en leur pouvoir, &amp; même leur bourse ; mais il ne prit que peu d’argent. Quant au reste, il fit entrer dans la Citadelle, avec abondance, toutes les choses dont il pouvoit avoir besoin pendant un long Siége ; &amp; il est aisé de croire que rien ne luy manque, &amp; que rien ne luy manquera, puisqu’aprés son entré dans la Citadelle, les vivres ont encore esté pendant quelque temps à un prix raisonnable dans la Ville ; ce qui fait voir que ce Maréchal en auroit pû encore tirer davantage de la Ville, s’il en avoit eu besoin.",{"#1":{"value":"La consternation a esté au delà de tout ce que l’on peut s’imaginer parmi les Habitans, aprés la prise de la Ville, &amp; les Troupes alliées ayant commis d’abord toutes sortes d’excés, ces Habitans n’ont pû se contraindre, &amp; il n’est pas vray que les Magistrats ayent assisté en Robes de ceremonie, au ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/hi/#"}},"#2":{"value":" que les Alliez firent chanter aprés la réduction de la Place, ainsi que tous leurs imprimez publics ont publié : au contraire, ils refuserent de s’y trouver ; de sorte qu’on fut obligé de le faire chanter par l’Aumônier du Prince Eugene, assisté de quelques autres Aumôniers de l’Armée.","id":"/div/p[4]/#2"}}]}}