{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-12_342","@resp":"wordpro","head":{"value":"Melpomene presentée à Mr le Duc de Bourgogne","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", décembre [tome 14], 1682, p. 342-348","id":"/div/bibl/#"}},"p":{"#1":{"value":"J’ajoûte l’Ouvrage que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Marquis de Robias leut dans l’Assemblée.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"MELPOMENE,","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"PRESENTÉE A M","id":"/div/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[3]/hi/#"}}},{"lb":{}},{"#":{"value":"LE DUC DE BOURGOGNE","id":"/div/quote/label/#[5]/#"}}]},"lg":{"l":["Suivant l’ordre receu de sa Troupe Royale,","Melpomene aux beaux Arts, sçavante &amp; sans égale","Avoit apris du Ciel, qu’elle peut consulter","Le destin de l’Enfant qu’elle va visiter.","Sur l’aîle de l’Amour cette Muse portée","(Du Parnasse Royal elle estoit députée)","Part, arrive, se montre, &amp; son empressement","Du Prince nouveau né perce l’Appartement,","Lors que ce brave Hylas que la France renomme","Comme l’original du parfait honneste Homme ;","Ce Duc dont la bravoure, &amp; le noble maintien","Entre ceux de son rang le distingue si bien,","Pour faire plus d’honneur à nôtre Melpomene,","Luy presente la main aussi-tost, &amp; la meine.","Chere Sœur, luy dit-il, malgré tous vos appas,","Le Héros nouveau né ne vous connoistroit pas.","Souffrez qu’on ce moment je vous serve d’organe,","Et n’appréhendez pas la bouche d’un Profane,","J’entre quand je le veux, dans ces Réduits sacrez,","Qu’au Sçavant Apollon le temps a consacrez.","Eraton, Calliope, &amp; l’aimable Thalie,","M’ont inspiré des Vers l’agreable folie.","Je parle quelquefois comme parlent vos Sœurs,","Et quand j’en ay besoin j’ay part à leurs douceurs.","Cette Reyne du Nort, qui sur la Mer Balthique","Trouva tous les ressorts de nostre Rhétorique,","Malgré le Capitole, &amp; son cœur tout Romain,","Estima mon esprit, &amp; mon cœur, &amp; ma main ;","Et ce Roy, ce grand Roy que l’Europe révere,","A dit plus de cent fois que j’avois l’art de plaire.","Voyez donc, chere Sœur, que sans trop nous flater,","La loüange est un bien que l’on peut accepter.","Lors qu’on est approuvé des Testes à couronne,","On ne refuse point l’estime qu’on nous donne ;","Qui refuse ce don, ne l’a pas mérité,","Et de pareils refus sont une lâcheté.","Muse ne craignez rien pour vôtre Astrologie,","Je vay la debiter avec grande énergie,","Et je feray comprendre au Prince nouveau né","A quel point de grandeur le Ciel l’a destiné.","Ce Duc luy tient parole, &amp; quand sous sa conduite","Dans ce lieu de respect la Muse est introduite,","Elle admire le Prince, &amp; le sacré Berceau,","A qui toute la France offre un encens nouveau ;","Mais voulant par ses vœux honorer sa naissance,","De ses propres desirs elle craint l’excellence,","Et que le grand destin de Loüis triomphant,","N’accable quelque jour ce prétieux Enfant.","Bornons, bornons nos vœux."," C’est assez, disoit-elle,","Qu’il soit toûjours Héros, sage, vaillant, fidelle.","Qu’il regarde de loin ce modele des Rois,","Mais qu’il n’espere point égaler ses Exploits ;","Sa fortune peut estre assez bien assortie,","Lors qu’il n’en remplira que la moindre partie.","Puis voulant repasser les miracles divers,","Dont Loüis a lassé nostre Prose &amp; nos Vers,","Ce détail éclatant ébloüit Melpomene,","Et de tant de hauts faits dont nôtre Histoire est pleine,","Le grand nombre &amp; le poids accablant ses esprits,","Elle en dit beaucoup moins qu’elle n’en a compris."]}}}}