{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-03_16","head":{"value":"[Réjouissances faites à Tréguier]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1707 [tome 3], p. 16-19.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La Ville de Treguier n’a pas fait voir moins d’empressement que les autres Villes de Bretagne, pour marquer la joye qu’elle ressentoit de la naissance d’un Prince à qui le Roy a donné le nom que portoient autrefois ses Souverains. Le jour que le ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" y fut chanté en action de graces de cette naissance, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" des Landes, Grand Archidiacre, &amp; Chanoine de l’Eglise de Treguier, ayant prêché, voicy ce que dit ce sçavant homme à l’occasion des Réjoüissances qui se faisoient ce jour-là par toute la Ville.","id":"/div/p/#[4]/#"}}]},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Nous sommes en ce jour occupez à benir le Ciel d’avoir comblé de joye la Famille Royale &amp; tout le Royaume ; &amp; c’est une joye particuliere pour une Province aussi fidelle que la Bretagne l’a toûjours esté à ses Princes, &amp; pour un Peuple belliqueux. Mais je me trompe en disant que c’est une joye particuliere, puisque selon Cassiodore, le comble de la gloire &amp; de l’honneur est d’estre estimé de son Prince. Quelle marque plus éclatante de distinction Sa Majesté pouvoit-elle donner à cette Province, qu’en nommant un Prince de son Sang","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" Duc de Bretagne. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Que nostre sort est heureux d’estre nez Sujets d’un Monarque qui par sa sagesse, par sa moderation, par sa grandeur d’ame, &amp; par mille autres vertus, merite l’Empire de l’Univers. Nous reconnoissons deux Souverains, l’un celeste à qui nous devons nostre amour comme un tribut perpetuel ; l’autre terrestre, dont la puissance est une émanation de la Divinité. Nous luy devons nos biens, nostre sang, &amp; comme les Abeilles nous luy devons tout sacrifier avec autant de zele que de plaisir.","id":"/div/quote/p/#[2]/hi/#"}}}]}}}}