{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-07_044","@resp":"mercure","head":{"#1":{"value":"[Reception faite au Roy à Meudon, par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Marquis de Louvois]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1685 [tome 7], p. 44-49","id":"/div/bibl/#"}},"p":[{},"Le Lundy 2. de ce mois, Sa Majesté fit l'honneur à M. de Louvois d'aller à sa Maison de Meudon avec Monseigneur le Dauphin, Madame la Dauphine, Monsieur &amp; Madame, accompagnez de la plus grande partie des Princes &amp; des Seigneurs de la Cour. Ce Ministre fut averty si peu de temps auparavant, de la grace que le Roy vouloit luy faire, qu'il n'en eut pas assez pour le recevoir d'une manière qui pust réponde à la grandeur de son zele. Aussi, Sa Majesté y eut-Elle égard ; &amp; c'est ce qui luy fit dire qu'Elle ne vouloit qu'une Collation. M. de Louvois avoit fait preparer un grand nombre de Chaises pour se promener dans les Jardins, dont un grand nombre de forts beaux Jets d'eau fait un des principaux ornemens ; mais le temps ne s'estant pas trouvé commode pour laisser joüir du plaisir de la promenade, on alla voir les appartemens, où des Concerts admirables divertirent la Cour. On servit ensuite un Ambigu, mais si à propos qu'on en fut surpris. Ceux qui l'avoient preparé ayant eu beaucoup moins de tems qu'ils n'avoient crû, parce qu'on en avoit peu employé à la promenade, ne laisserent pas de se trouver prests, tant les ordres avoient esté bien donnez, &amp; tant l'exécution en fut juste. On servit en mesme temps cinq tables, la premiere pour le Roy, la seconde pour les Princes, la troisiéme pour les Seigneurs, la quatriéme pour les Officiers, &amp; la cinquiéme pour les Pages, &amp; plusieurs autres personnes de la suite de la Cour. Tous les Gardes, les Suisses, &amp; generalement tous les Valets, furent regalez. Cet Ambigu fut si beau, qu'il auroit esté difficile que l'on eust pû y rien ajoûter, soit pour le plaisir du goust, soit pour celuy de la veuë. La propreté, la galanterie &amp; l'abondance y avoient part ; &amp; il sembloit qu'on eust forcé la Nature à se haster de produire les fruits qu'elle donne en chaque saison, pour satisfaire au desir ardent qu'avoit M. de Louvois, de faire connoistre au Roy la joye qu'il ressentoit de l'honneur que luy faisoit ce Monarque. Il ne faut que faire reflexion sur la maniere dont il vient à bout d'executer les ordres de Sa Majesté dans les choses les plus difficiles, pour estre persuadé de ce qu'il a fait dans une occasion de cette nature."]}}