{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_293","@resp":"mercure","head":{"value":"[Champigny]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 293-295","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il s'est fait une autre Réjoüissance chez un Particulier dans une maison qu'il a à deux lieuës de Paris, en un lieu appellé le Bouquet de Champigny proche Saint Maur. Celuy qui donna la Feste avoit choisi ce lieu, &amp; le Dimanche 2. Fevrier, pour y faire chanter une Messe solemnelle &amp; un ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", ce qui se seroit fait avec appareil, si M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Archevesque qui venoit de faire la Cloture de ces actions de graces, n'eust point refusé la permission qui luy en fut demandée. Ainsi ce Particulier se vit contraint de faire éclater sa joye d'une autre maniere. Il pria bon nombre de Dames &amp; plusieurs de ses Amis, de se trouver ce jour-là en sa Maison du Bouquet ; &amp; sur le soir un grand bruit de Boëtes qui reveilla la joye de la Compagnie, excita la curiosité de quantité de personnes des environs qui y accoururent. On vit tout d'un coup une Illumination aussi ingenieuse que bien entenduë, qui regnoit dans toute la façade de la Maison, &amp; formoit artistement des Fleurs de-Lys à l'endroit des Fenestres, pour faire voir que le Roy estoit le motif de cette réjouissance. Quantité de Fusées volantes accompagnées de feux d'artifices, s'eleverent dans les airs, tandis que le feu consumoit un grand Bucher qui estoit devant la porte. Des gens placez en divers endroits distribuoient du Vin à toute la populace, &amp; tout cela se faisoit au bruit de Tambours &amp; des Trompetes. Un Bal tres-bien ordonné suivit, &amp; tous ces plaisirs furent terminez par un Repas magnifique, ou la politesse de la Dame de la Maison du Bouquet, qui joint beaucoup d'agrément à une grande delicatesse dans ses manieres, se fit remarquer sans peine. Chacun s'en retourna tres-content, &amp; le jour parut trop court à ceux qui furent de cette Feste.","id":"/div/p[1]/#[4]/#"}}]}]}}