{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_299","@resp":"mercure","head":{"value":"[Bourgueil]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 299-304","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Bourgueil, petite Ville dans la Touraine, à demy-lieuë de la Riviere de Loire, n'a pas fait voir moins de zele que les plus considerables du Royaume. Trois cens hommes distribuez en quatre Compagnies se rangerent le 26. de Janvier dés six heures du matin devant les maisons de leurs Capitaines. La premiere Compagnie qui avoit le bleu pour couleur, &amp; la seconde le rouge, estoient commandées par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de S. Estienne &amp; Devau, tous deux Gentilshommes de Bourgueil, dont l'un a servy long-temps en qualité du Capitaine du Regiment de Bretagne, &amp; l'autre dans la Maison du Roy. Le verd estoit la couleur de la troisiéme, &amp; le blanc de la derniere. Si-tost qu'elles se furent jointes et mises en ordre, elles allerent prendre la Justice, qui estoit assemblée en Corps &amp; en Robes chez M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" des Lutinieres, Senéchal du lieu. On se rendit delà au Château de l'Abbaye, où l'on fit faire une salve de toute la mousqueterie en l'honneur de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Abbé, qui est un des Fils de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Louvois, aprés quoy on alla dans l'Eglise des Peres Benedictins, Curez primitifs de Bourgueil. Les Compagnies firent une seconde décharge, &amp; se mirent en bataillon devant la principale porte de l'Eglise. La grand'-Messe fut chantée avec beaucoup de solemnité, l'aprésdînée on retourna dans le mesme ordre à la mesme Eglise. La Justice fut placée dans les hauts bancs du Choeurs à la droite, &amp; les Officiers des Compagnies dans les hauts bancs à la gauche. Les Soldats rangez dans le fond du Choeur, tirerent leur Epée &amp; la tinrent nuë pendant qu'on chanta le ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":". Cette petite ceremonie qui marquoit qu'on estoit prés de verser son sang pour le service du Roy, causa une émotion dans les coeurs, qui ria des larmes de joye de la plus grande partie de l'Assemblée. On alla ensuite chanter un second ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" dans la principale Paroisse appellée S. Germain, aprés les Vespres qu'on y entendit, &amp; il en fut chanté un troisième au feu de joye que l'on alluma sur les cinq heures. L'air fut remply de Fusées Volantes, accompagnées de feux d'artifice, &amp; les cris d'allegresse qu'on poussa de toutes parts, empêchoient presque qu'on n'entendist la mousqueterie, qui ne cessa point de tirer pendant deux heures. Les Officiers de Justice &amp; des Compagnies s'estant rendus chez M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" le Senechal, y trouverent un magnifique Soupé. Pour se disposer à boire à la santé du Roy, d'une maniere qui ne fust pas commune, il lut un Eloge de Sa Majesté en vers, &amp; but en le finissant. En mesme temps tout le monde debout &amp; nuë teste fit retentir la Sale de cris de Vive le Roy, ce qui joint au bruit des Tambours &amp; des Hautbois, qu'on avoit fait venir de Chinon &amp; de Saumur, fit une harmonie qui se répandit dans toute la Ville. Les huit derniers Vers de cet Eloge qui contenoitent des Voeux pour le Roy, furent donnez à toute la Compagnie, &amp; chacun l'un aprés l'autre les leut avant que de boire, ce qui produisit toûjours le mesme effet. Le lendemain M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Senechal à la teste de cinquante Cavaliers, tous bien montez &amp; forts lestes, alla aprés midy à une lieuë de Bourgueil en la maison de M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" Guedier freres, l'un sous-Doyen, &amp; l'autre Chanoine de S. Martin de Tours, qui les receurent avec tous les témoignages possibles de joye. On alla d'abord dans leur Chapelle, où un Prestre qu'on avoit mené de Bourgueil en qualité d'Aumonier de la Compagnie, annonça le ","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" à M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" le Sous-Doyen, qui ensuite l'entonna. Mrs Guedier donnerent aprés cela une Collation à plus de cent personnes dispersées en divers endroits de leur maison, où ils avoient fait dresser des Tables.","id":"/div/p[1]/#[22]/#"}}]}]}}