{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_303","@resp":"mercure","head":{"value":"Lettre XLVII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 303-306.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XLVII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Arles. ","id":"/div/quote/p[0]/#"}},"MOnsieur, Il faudroit que l’Académie Royale fust inspirée de ce mesme Dieu qui a donné son Nom à vostre Livre, pour vous remercier dignement des loüanges qu’il nous a données. Il faudroit avoir son éloquence &amp; sa galanterie pour vous exprimer comme il faut toute nostre reconnoissance. Mais comment remplir nos devoirs en cette rencontre ? La maniere de faire la chose surpasse le bienfait. Vous nous avez fait connoistre à toute l’Europe, avant mesme que nous fussions connus de vous. On dira peut-estre que c’est nostre bonne fortune qui l’a fait, ou pour mieux dire vostre génie bienfaisant, &amp; que c’est luy qui sçait faire quand il veut des Portraits qui passent de bien loin les Originaux. On peut dire encor que vous redressez souvent la Nature, &amp; que vous n’avez pas simplement dit de nous tout ce que nous sommes, mais encor ce que nous devons estre. Qu’on en dise ce qu’on voudra ; que les Oyseaux &amp; les raisonnables ; que les Sçavans &amp; les Envieux s’en entretiennent, il sera toûjours vray de dire que de la mesme main dont vous encensez les Dieux de la Terre, &amp; dont vous avez accoustumé de montrer les Braves &amp; les Héros, vous avez encor dépeint les Académiciens de la Ville d’Arles. On dira que vous les avez comptez entre les miracles de Sa Majesté, &amp; qu’il faut estre Impie ou Libertin pour douter de la verité des Miracles. Quoy qu’il en soit, Monsieur, si nous croyions pouvoir estre aussi heureux en matiere d’Impression que vous l’estes, nous ferons bien-tost connoistre à toute la terre que nous sommes ravis de vous estre obligez, &amp; qu’apres l’alliance de l’Académie Françoise, la protection e Monsieur le Duc de S. Aignan, &amp; les continuelles graces que nous recevons du Roy, nous n’estimerons rien tant que vostre amitié, &amp; que vous voulons toûjours estre vos &amp;c.",{"@rend":"i","#":{"value":"Les Académ. De l’A.R. d’A. ","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Estoublon","id":"/div/quote/p[3]/hi/#"}},"#":{"value":", Sec. Perp.","id":"/div/quote/p[3]/#"}}]}}}