{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06e_373","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d'avril 1681 (tome XIV), p. 373-375.","id":"/div/bibl/#"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"AVIS.","id":"/div/quote/label/hi/#"}}},"p":["On avertit qu’il ne faut donner aucun argent pour faire recevoir les Mémoires qu’on souhaitera de voir employer dans le Mercure Galant.","On les mettra tous, pourveu qu’ils ne desobligent point les Particuliers par quelques traits satyriques, &amp; que les Histoires qu’on envoyera n’ayent rien qui blesse la modestie des Dames.","On prie qu’on affranchisse les porte de Lettres, &amp; qu’on les adresse toûjours chez le Sieur Blageart, Imprimeur-Libraire, Ruë S. Jacques, à l’entrée de la Ruë du Plastre.","Les Particuliers, ou Libraires des Provinces, qui souhaiteront avoir le Mercure si-tost qu’il sera achevé d’imprimer, n’ont qu’à donner leur adresse audit Sieur Blageart, qui a sa Boutique dans la Court-neuve du Palais, au Dauphin, &amp; il aura soin de faire leurs paquets sur l’heure, &amp; de les faire porter à la Poste, ou aux Messagers qu’ils luy indiqueront, sans qu’il leur en couste rien pour la peine qu’il en prendra, parce que lesdits Particuliers ou Libraires qui les recevront, en acquiteront le port sur les lieux.","On a déja prié bien des fois ceux qui envoyent des Mémoires où il y a des noms propres, d’écrire ces noms en caracteres tres-bien formez. C’est à quoy on manque tous les jours, &amp; ce qui est cause qu’on les met mal. Il y a aussi des Pieces qu’on ne met point, parce qu’elles sont trop difficiles à lire.","Il reste toûjours quantité de Pieces qui auront leur tour, ou dans le Mercure, ou dans l’Extraordinaire. Ainsi les Autheurs ne se doivent point impatienter. Les premieres reçeuës sont toûjours mises les premieres, à moins que la nouvelle matiere qu’on envoye, ne soit tellement du temps, qu’on ne puisse diférer.","On avertit que les Mercures qui s’impriment en Hollande &amp; en quelques Villes d’Allemagne, sont fort peu corrects &amp; tronquez en beaucoup d’endroits."]}}}