{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_150","@resp":"mercure","head":{"value":"Reponse d’Iris à l’Amant interessé","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 150-157.","id":"/div/bibl/#"}},"p":{"value":"Vous voulez bien, Madame, que je passe du sérieux à l’enjoüement. L'Amour Interessé vous a paru agreable. On y a fait une Réponse, &amp; apparemment vous ne serez pas fâchée de la voir.","id":"/div/p"},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#1":{"value":"REPONSE D’IRIS,","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"À l’AMANT INTERESSÉ.","id":"/div/quote/#[0]/label/#2"}}},{"p":[{},{"@rend":"i","#":{"value":"Vous sçavez que j’ay dequoy payer les avances que vous pouvez faire en amour, &amp; vous vous lassez déja d’en faire. Je vous avouë que cela me surprend, apres les assurances que vous m’avez tant de fois données que vous ne me demandiez autre chose que la permission de m’aimer.","id":"/div/quote/#[1]/p[1]/#"}}]},{"lg":{"l":["Voila comme sont les Amans,","D'abord ils font mille sermens","Qu'ayant pour nous une tendresse extréme,","Au seul plaisir d’aimer ils bornent tous leurs vœux ;","Mais dés qu’ils pensent qu’on les aime,","On voit bientost qu’ils n’aiment qu’eux."]}},{"p":{"@rend":"i","#":{"value":"Je ne vous croyois pas de ce nombre. Le compte que vous voulez que nous fassions me l’apprend. Voyons donc ce que vous avez avancé, &amp; ce que vous avez reçeu.","id":"/div/quote/#[3]/p/#"}}},{"lg":{"l":["Pendant trois mois, plein d’un tendre soucy,","Vous avez de mon cœur voulu bannir la glace","Par cent soûpirs brûlans qui n’ont pas réüssy ;","Pour cet article je le passe.","Depuis ce temps, vous avez employé","Mille &amp; mille soins pour me plaire.","Il est vray que pour vous des soins sont une affaire","Mais si vous m’avez plû, vous estes bien payé,","Ainsi cet article est rayé."]}},{"p":{"@rend":"i","#":{"value":"Vous sçavez trop bien les plus fines pratiques de l’amour, pour ne découvrir pas quand il commence à entrer dans le cœur des Gens.","id":"/div/quote/#[5]/p/#"}}},{"lg":{"l":["Dés qu’un Amant dit, je vous aime,","Et qu’on l’écoute avec plaisir,","On n’aime pas d’abord, mais on a le desir","Que son cœur soit toûjours le mesme","Et passer du desir d’estre aimée à l’amour,","Ce n’est que l’affaire d’un jour."]}},{"p":{"@rend":"i","#":{"value":"Peut-estre en serois-je à la fin venuë là, &amp; puis que je connoissois vostre amour, comme vous me témoignez en estre persuadé, sans que j’en fusse devenuë plus fiere, vous deviez en concevoir de plus grandes esperances ; mais vous estes de ces Gens qu’un merite extraordinaire dispense de suivre les regles communes. Vous demandez avec un empressement surprenant la récompense d’un amour qui n’est âgé que d’un an ; &amp; le compte de vos mises fait, vous voulez qu’on vous paye. Les voila ce me semble toutes. Je croy n’en avoir oublié aucune. Il faut venir aux payemens que j’ay faits. Vous avoüez que je vous ay laissé baiser mon Gand, &amp; qu’en presence de vos Rivaux je vous ay dit une fois trois ou quatre mots à l’oreille. Si vous comptez cela pour rien, je ne sçay ce qu’il faut appeler faveur en amour.","id":"/div/quote/#[7]/p/#"}}},{"lg":{"l":["D'un Grand baisé l’obligeante faveur,","Fut toûjours faveur sans pareille,","Et quand on dit quatre mots à l’oreille,","L'on en dit beaucoup plus au cœur.","Apres cela, Tirsis, arrestons nostre compte.","Mettez d’un costé vos langueurs,","Je mets de l’autre mes faveurs,","Voyons à quoy cela se monte.","Je trouve, tout bien compensé,","Que vous avez plus reçeu qu’avancé."]}},{"p":{"@rend":"i","#":{"value":"Je pourois vous demander mon reste, mais je veux estre plus genereuse que vous. Allez je vous en quite. Je ne vous demande rien que l’Indiference que vous commenciez à bannir de mon cœur. Laissez la revenir, &amp; n’ayons plus apres cela d’affaires ensemble.","id":"/div/quote/#[9]/p/#"}}}]}}}