{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-11_244","@resp":"wordpro","head":{"value":"{Satire sans chagrin}","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1699 [tome 11], p. 244-250.","id":"/div/bibl/#"}},"p":{"value":"Les Satyriques seroient excusables s’ils ressembloient à l’Auteur de l’ouvrage que vous allez lire.","id":"/div/p"},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"SATIRE","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"sans chagrin.","id":"/div/quote/label/#[2]/hi/#"}}}]},"lg":{"l":["Non, je ne me fais pas un plaisir de médire.","Je haïs les traits hardis que lance la Satire,","Dans mes Vers, dans ma Prose, on ne me voit jamais","Couvrir le bon costé pour montrer le mauvais.","Si je parle des mœurs, je les peins sans malice,","Et s’il est à propos j’épargne jusqu’au vice.","J’éleve à la beauté des Autels précieux,","Et je rens la laideur supportable en tous lieux.","S’il falloit de Philis, cette Coquette usée,","Faire un Portrait parlant &amp; digne de risée,","Je me garderois bien de grossir les objets ;","En les adoucissant je rendrois traits pour traits,","Ou du moins je dirois, elle fut jadis belle,","Et l’on en peut juger par ce qui reste en elle.","Je dirois que ses yeux éteints &amp; languissans,","Se trouvent affoiblis par la force des ans,","Et je ne dirois pas sur pareille matiere,","L’horreur est à l’abry sous sa noire paupiere."," Pour bien peindre son teint de diverses couleurs,","Je voudrois l’appeller un teint de nulles fleurs.","Ainsi d’un air naïf, &amp; sans luy faire injure,","Je representerois &amp; l’art &amp; la nature,","Je traiterois l’esprit de même que le corps,","Les défauts du dedans comme ceux du dehors,","Et venant à parler de sa galanterie","J’y joindrois pour excuse un peu de flatterie","Et déguisant les traits qui pourroient la tacher,","Je me garderois bien de la vouloir fâcher,","Par des termes choisis je la ferois connoistre,","Enfin je conduirois mon ouvrage en bon maistre."," De même, si Triphon me servoit de sujet,","Je tascherois d’en faire un agreable objet,","Triphon de qui l’esprit &amp; l’humeur &amp; la mine,","Pourroient fortifier une Satyre fine","Triphon qu’on vit un jour, quittant son air hautain,","Renoncer à l’amour pour se donner au vin,","Pour en prendre à long traits en beuvant des rasades,","Et passer chez Cloris jusques aux incartades,","Y perdre le respect, y manquer au devoir,","Qu’un veritable Amant doit toûjours faire voir,","Injustement fâché, s’oublier de la sorte,","Qu’on le vit s’emparer de l’employ de la porte,","La hallebarde en main insulter les passans,","Marcher, &amp; ne trouver par tout que pas glissans.","N’est ce pas là dequoy former une Satire ?","Cependant qu’ay je dit qui ne soit bon à dire ?","Y pourroit on trouver sujet de corriger,","Triphon aime le vin, Bacchus le rend leger,","Rebelle à sa Cloris, emporté, colerique,","Et je le nomme ainsi sans estre satirique,","Au lieu que nostre amy qui tourne tout en mal,","L’auroit au moins traité d’yvrogne &amp; de brutal,"," En cela, comme en tout, chacun à sa méthode,","Et comme le nouveau donne cours à la mode,","J’estime qu’un Auteur qui parle du prochain,","De ces sortes d’écrits doit oster le venin,","Et ne pas imiter ceux contre qui l’on gronde,","Pour oser à leur gré déchirer tout le monde."," Si l’on veut habiller la Satire en leçon,","Il faut l’envelopper d’agreable façon,","Des moindres saletez éloigner les idées,","Et que les veritez s’y trouvent bien fondées.","Sans cela la Satire, au lieu de divertir,","Cause un juste dégoust, qu’on ne peut trop sentir.","Si sur ce grand sujet je parois trop modeste,","Qui croira faite mieux, pourra dire le reste."]}}}}