{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-02_211","head":{"value":"[Prise de Mahon]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1707 [tome 2], p. 211-213.","id":"/div/bibl/#"}},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Toutes les autres troupes suivirent de prés, &amp; se vinrent mettre en bataille proche le Fauxbourg. Il y eut un Officier Espagnol tué à la porte mesme ; Marandé, &amp; plusieurs de nos Soldats furent blessez dans le Fauxbourg, où tous nos gens devoient estre tuez, ce Fauxbourg étant enfilé par un Bastion &amp; par les murailles de la Ville, d’où les Rebelles faisoient un fort grand feu. Cependant la maniere dont nos Grenadiers les avoient amenez dans leur Ville, les ayant intimidez, on y entendit crier quelque temps aprés","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":", Vive Philippe quint. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr de Villars envoya dans ce temps-là un Tambour pour sommer la Place de se rendre dans le moment, sans quoy il feroit tout passer au fil de l’épée. La crainte les détermina à envoyer aussi-tost les Bayles du lieu demander pardon &amp; la vie, se soumettant de la part de tous les Habitans de la Ville à l’obéissance du Roy Philippe. Ils demanderent aussi à Mr de Villars de ne point faire entrer ses troupes ce soir-là dans la Ville, appréhendant que les Soldats, encore animez, ne fissent beaucoup de désordre pendant la nuit, ce qu’il leur accorda, faisant seulement garder toutes les portes en dehors par ses Grenadiers. Il fit aussi occuper un Convent de Cordeliers qui est une vraye Forteresse, &amp; logea le reste des Troupes dans le Faux-bourg dont nos Grenadiers s’étoient rendus maistres en arrivant. Le lendemain ","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 6","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":". ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"toutes les Troupes entrerent tambour battant dans la Ville, où le Clergé chanta le","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" Te Deum.","id":"/div/quote/p/#[7]/#"}}]}}}}