{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_155","@resp":"mercure","head":{"value":"[Opéra representé à Turin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 155-159.","id":"/div/bibl/#"}},"p":{"value":"La Musique est en regne plus que jamais ; &amp; dans un temps où les plus fameuses Villes d’Italie attirent les Etrangers de toutes parts par la beauté des Opéra qui s’y representent, il y auroit lieu de s’étonner si cette sorte de divertissement avoit manqué à Turin. En effet la Cour de Savoye estant une des plus galantes Cours de l’Europe, on peut dire qu’on y trouve abondamment tout ce qui marque le plus la grandeur des autres. Il y a une Troupe de Comédiens François entretenüe ; &amp; dans toutes les occasions de Festes telles que sont le Sapate, &amp; les jours de la Naissance de Leurs Altesses Royales, on y fait des magnificences si achevées, que peut-estre vous auriez peine vous-mesme à les croire, si je ne vous en avois convaincuë par ce que je vous ai envoyé gravé des Divertissemens de cette Cour dans ma seconde Lettre Extraordinaire. L'Opéra qu’on y a presenté ce Carnaval, estoit un Opéra Italien, &amp; avoit pour sujet la mort d’Heliogabale. Les desordres de la vie de cet abominable Empereur sont connus à tous ceux qui ont la moindre teinture de l’Histoire. Son plaisir estoit de renverser l’ordre de la Nature. Il vouloit qu’on employast la nuit au travail, &amp; qu’on se reposast pendant le jour. C'est pour cela que parmy les diférens changemens de Theatre qu’on a veus dans cet Opéra, il y en avoit un qui faisoit paroistre Rome illuminée. Les Representations qu’on en a faites onte esté meslées de diférentes Entrées de Ballet, de Tritons &amp; de Faunes, de Mariniers, de Combatans, de Jardiniers, d’Esclaves &amp; de Mores, d’Egyptiens &amp; d’Egyptiennes. Je ne vous dis rien de l’intrigue de la Piece. Elle finissoit par la justice qu’on rendoit à la vertu d’Aléxandre, proclamé Empereur par les mesmes Soldats qui venoient de tuer Heliogabale. Il estoit son Cousin germain, &amp; avoit esté associé à l’Empire de son vivant.","id":"/div/p"}}}