{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-04_142","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1694 [tome 4], p. 142-171.","id":"/div/bibl/#"}},"p":{"value":"L’Avanture que je vais vous raconter vous fera connoître que ce n’est pas sans raison qu’on dit ordinairement qu’il y a de la destinée dans les mariages. Un Cavalier des plus éclairez, &amp; ayant tous les talens qui peuvent faire estimer un honneste homme, s’abandonna dans sa premiere jeunesse à tous les plaisirs dont ceux qui commencent à entrer au monde ont accoutumé d’estre flattez. Les visites agreables, les parties galantes, le Jeu, l’Opera, la Comedie, furent pour luy des amusemens qui ne luy laisserent aucun moment vuide, &amp; aprés s’y estre donné tout entier plusieurs années, comme il avoit beaucoup de raison, il fit des reflexions fort serieuses sur l’égarement de sa conduite, dans laquelle il ne se proposoit jamais que des choses, qui n’ayant point de solidité ne le conduisoient à rien. Il examina le peu de sincerité qu’avoient la pluspart de ceux qui se disoient ses amis, la dissimulation &amp; la jalousie des femmes qui ne cherchant qu’à se nuire les unes aux autres, déchiroient le plus souvent sans nulle pitié celles à qui elles paroissoient le plus attachées, &amp; toutes ces choses luy faisant connoître le tort qu’il avoit de suivre un penchant qui le livroit à tous les desordres où l’on peut tomber quand on vit sans regle, il prit un tel dégoust pour le monde qu’il resolut de chercher dans la retraite le veritable bonheur qui luy avoit manqué jusques-là. Ainsi il rompit avec la plus grande partie des vivans pour ne converser qu’avec les morts, &amp; faisant presque son unique occupation de la lecture, il joignit aux lumieres naturelles de son esprit, celles qu’il puisa dans les Ouvrages les Grands hommes. Aprés s’estre rendu familiere la Morale des plus habiles Payens, il fit une étude particuliere de l’Ecriture, &amp; la connoissance que beaucoup d’épreuves luy avoient donnée du peu que sont les choses du monde, luy faisant envisager qu’il n’y en avoit qu’une absolument necessaire, il prit le dessein de s’enfermer dans un Cloistre, &amp; l’auroit executé, si sa Mere qui n’avoit que luy d’Enfans, n’y eust mis obstacle. Elle l’aimoit avec toute la tendresse que peut avoir une Mere pour un Fils ; &amp; quand pour ménager son esprit il luy proposa l’envie qu’il avoit de renoncer tout à fait au monde, comme une inspiration qu’il ne devoit pas luy estre permis de negliger, elle l’assura si bien que ce seroit la condamner à la mort, qu’il fut touché de ses larmes, &amp; ne put s’empêcher de luy promettre, aprés beaucoup de prieres qu’elle luy en fit, qu’il ne luy donneroit point le déplaisir de le perdre. Cette promesse ne l’assurant pas entierement, elle songea à le marier, &amp; il crut ne luy marquer qu’une simple complaisance en y consentant, puis qu’il ne le fit qu’à condition que sans nul égard au bien, elle choisiroit une personne dont le caractere luy conviendroit, &amp; qui seroit telle qu’il pouvoit la souhaiter. On luy proposa cinq ou six Partis, mais il connoissoit trop bien les Femmes pour n’estre pas difficile à contenter. La coquetterie ou le peu d’esprit dans les unes, &amp; le panchant aux folles dépenses dans les autres, ne purent l’accommoder, &amp; aprés divers refus, enfin sa Mere jetta les yeux sur une Demoiselle toute aimable, d’une modestie charmante, &amp; ayant une sagesse que tout le monde admiroit. Il s’en informa, &amp; ne trouvant dans tout ce qu’on luy en dit que des qualitez dignes de loüanges, il voulut estre assuré par luy-mesme si sa réputation estoit bien fondée. Il luy fut aisé de trouver accés chez elle. C’estoit une Fille extremement reguliere, qui vivant avec sa Mere, ne recevoit point de visites assiduës. Il trouva dans son esprit toute la delicatesse qui peut donner l’ame à une agreable conversation, beaucoup de droiture dans ses sentimens, &amp; une raison fortifiée &amp; par la lecture, &amp; par les reflexions, il la quitta fort prévenu d’estime pour elle ; mais comme il craignoit de s’estre laissé surprendre aux honnestetez qu’on luy avoit fait paroistre, &amp; qu’il vouloit s’éclaircir à fond du veritable merite de cette belle Personne, il eut d’autant plus besoin de temps qu’il connut bien que ses empressemens à la voir n’auroient pas esté receus, sans une declaration qui la pust mettre à couvert des mauvais contes. Il alloit chez elle dans des temps reglez, &amp; toute l’attention qu’il apporta à l’examiner avec rigueur, ne servit qu’à le convaincre que le portrait que l’on faisoit d’elle n’étoit point flatté. Il n’y trouvoit rien que de solide, &amp; comme l’estime nous conduit sans peine jusques à l’amour, il abandonna son cœur à tout ce qu’elle put luy faire sentir. Il fallut enfin qu’il s’expliquast, &amp; sa proposition fut écoutée d’une maniere extrêmement favorable. La Mere applaudit à cet amour ; mais comme la Belle n’avoit presque pour tout bien que la succession d’un vieil Oncle dont elle estoit l’unique heritiere, il fut question d’avoir son consentement. C’estoit un homme bizarre, qui s’estant mis en teste que sur la réputation qu’il avoit d’estre encore plus riche qu’il ne l’estoit effectivement, sa Niece ne pouvoit manquer de trouver un grand Party, ne voulut point écouter ce qui luy fut dit en faveur du Cavalier. Plus on fit d’efforts auprés de luy pour luy faire approuver ce mariage, plus il s’obstina sur le refus, en disant toujours qu’il avoit ses veuës, &amp; qu’il feroit un choix qui mettroit sa Niece dans un établissement considerable. Le Cavalier qui avoit pour elle une passion assez desinteressée pour ne vouloir que ses avantages, ne put se plaindre que de son malheur. Il protesta à la Belle que si son Oncle pouvoit luy tenir parole, quelque chagrin qu’il eust de la perdre, il verroit avec plaisir qu’il l’élevast au rang qu’elle meritoit, &amp; qu’il chercheroit luy-mesme à l’y placer, si l’occasion s’en rencontrant il ne falloit que luy faire le sacrifice de tout son bonheur. Il avoit toujours montré une ame si droite, que des sentimens si genereux firent tout l’effet qu’il en devoit esperer. La Belle luy répondit fort obligeamment, que la plus haute fortune ne la satisferoit point, si elle devoit luy coûter la perte de sa tendresse ; qu’il devoit estre assuré que son Oncle n’avoit aucun dessein de la marier, mais seulement de garder son bien, &amp; qu’estant avare, parce qu’il estoit fort vieux, il falloit attendre que le temps apportast du changement à leurs affaires. Le Cavalier continua ses visites, &amp; un Marquis, son Ami intime, distingué par son merite &amp; par sa naissance, mais tres-ennemi du mariage, aprés l’avoir raillé plusieurs fois sur sa resolution à prendre un engagement pour toute sa vie, luy dit qu’il avoit peine à comprendre comment il sçavoit profiter si peu du refus de l’Oncle, &amp; qu’il ne meritoit pas qu’on luy prêtast ce secours pour le tirer de l’abisme où il se précipitoit. Le Cavalier ne repoussa ce reproche qu’en luy disant qu’il condamnoit un attachement qu’il ne doutoit point qu’il n’approuvast, si le merite qui l’avoit causé luy estoit connu ; &amp; le Marquis répondant toujours, qu’on pouvoit se faire un amusement de rendre des soins à une jolie personne, mais qu’un homme raisonnable ne s’aveugloit point jusqu’à vouloir épouser, il fut arresté que le Marquis verroit plusieurs fois la Belle, afin de juger serieusement si en l’aimant on se pouvoit empêcher de songer au mariage. Le Cavalier le mena chez elle, &amp; comme il y alloit de la gloire de cette belle Personne, de justifier la passion qu’elle avoit fait naistre, la vivacité d’esprit qu’elle fit briller dans la conversation avec tout le feu possible, sembla luy donner de nouveaux charmes. Le Marquis demeura d’accord qu’elle estoit aimable, mais il persista dans ses premiers sentimens, continuant pourtant à la voir, soit avec le Cavalier, soit en luy rendant des visites particulieres. La Belle de son costé luy trouva un vray merite, &amp; loüa le Cavalier d’en avoir fait son Ami, parce qu’elle remarquoit en luy un fond d’équité &amp; de raison, qui devoit rendre leur amitié tres-solide. Le Cavalier eut en ce temps-là le déplaisir de perdre sa Mere. Comme il en avoit esté toujours tendrement aimé, il fut tres-sensiblement touché de sa mort. La Belle tâcha de l’en consoler, &amp; aprés plusieurs jours passez dans un abattement extraordinaire, qui ne le laissoit penser à rien, il luy parla enfin du Marquis, &amp; luy demanda s’il luy témoignoit encore la mesme estime. La Belle luy dit en riant, que s’ennuyant avec elle, il s’estoit tiré galamment d’affaire, en luy disant qu’il alloit la fuir, parce qu’il la trouvoit dangereuse, &amp; qu’en effet il avoit entierement cessé de la voir. Le Cavalier ravi d’apprendre que le Marquis se rendoit aprés avoir fait le brave, applaudit la Belle sur le pouvoir de ses charmes, &amp; le rencontrant un jour, aprés luy avoir fait dire qu’il ne blâmoit plus son choix, il le voulut obliger à l’accompagner chez elle. Le Marquis s’en défendit sur quelque prétexte, ce qu’il fit encore plusieurs autres fois, &amp; voyant que son nom l’embarassoit, &amp; qu’il paroissoit dans quelque agitation en l’entendant prononcer, le Cavalier le pria de luy parler franchement sur son article. Le Marquis pressé de s’expliquer, luy avoüa qu’il faisoit retraite, parce qu’il n’estoit plus en estat de résister, &amp; qu’il trouvoit dans la Belle tant de qualitez touchantes, qu’il luy seroit impossible de la ceder à tout autre qu’à un Ami tel que luy ; mais que comme il y auroit une perfidie inexcusable à luy vouloir enlever ce qu’il avoit tant de raison de cherir uniquement, il ne pouvoit rien faire de mieux pour le repos de l’un &amp; de l’autre, que de fuir une personne que tout ennemi qu’il estoit du mariage, il acheteroit au prix de la plus grande fortune ; qu’ainsi il le conjuroit de ne plus mettre d’obstacle au soin qu’il prenoit de se précautionner contre ce qui pourroit le faire manquer à une amitié qu’il vouloit respecter toute sa vie. Le Cavalier touché du procedé du Marquis, en rendit compte à la Belle, &amp; pour luy marquer qu’il avoit esté sincere, en luy protestant que s’il se trouvoit une occasion de l’élever au rang qu’elle meritoit, il luy sacrifieroit volontiers tout son bonheur, aprés luy avoir parlé du bien du Marquis, qui estoit fort grand, de sa naissance &amp; de son merite, il luy conseilla de l’épouser, puisqu’aussi bien il ne pouvoit jamais esperer le consentement de son Oncle, au lieu que cet Oncle l’accorderoit sans peine au Marquis. Ce conseil estoit desinteressé &amp; genereux, mais il n’estoit pas d’un homme qui peust aimer fortement. Aussi en fit elle des reproches au Cavalier, qui s’obstina à luy dire qu’il n’estoit pas juste que n’aimant plus que luy-même il nuisist à sa fortune ; que tant qu’aucun party ne s’étoit offert, il avoit gardé les droits qu’elle luy avoit donnez sur son cœur, mais que s’agissant d’accepter des avantages qu’elle trouveroit difficilement ailleurs, il croiroit ne pas remplir ce qu’il luy devoit, s’il balançoit à renoncer à ses propres interests. Il la quitta dans cette resolution, &amp; comme il sçavoit que l’estime qu’elle avoit pour le Marquis ne luy feroit voir rien de fâcheux dans l’engagement nouveau qu’il luy proposoit, il alla le voir pour le prier de ne se plus contraindre pour luy, &amp; de suivre le penchant qui l’entraînoit vers la Belle, qu’il obtiendroit facilement de son Oncle. Il y eut entr’eux un grand combat d’amitié, &amp; l’interest de la Belle devant prévaloir, le Cavalier protesta que pour la laisser dans l’entiére liberté de disposer d’elle-même il alloit faire un voyage, qui empescheroit que sa presence ne mist de l’empeschement à la resolution qu’elle avoit à prendre. Le Marquis crut son amour trop fort pour le laisser en pouvoir d’executer sa menace, mais il fut fort étonné de ne le voir plus paroître. Il en alla demander des nouvelles à la Belle, qui surprise comme luy de son absence, ne sceut que penser d’un éloignement si peu attendu. Ce furent de part &amp; d’autre des honnestetez tres-obligeantes, mais le Marquis voulant garder toutes les mesures qu’il devoit à un ancien Amy, ne parla de rien, dont à son retour il pust avoir sujet de se plaindre. Il dit seulement qu’il s’estonnoit qu’estant aimé de la Belle, il eust eu la force de quitter un lieu, où le plaisir de la voir ne luy laissoit rien à souhaiter. Ils demeurerent un mois dans l’incertitude qui leur faisoit de la peine, &amp; enfin le Cavalier leur écrivit sans leur marquer à l’un ny à l’autre où il s’estoit retiré. Les Lettres portoient, qu’ils devoient le regarder comme un homme mort au monde, mais qui ne laisseroit pas d’estre sensible à leur union, qu’il les conjuroit de rendre parfaite, par le mariage qu’il leur avoit conseillé. Cette priere ne suffisoit pas à son Ami, qui aprés d’exactes recherches, découvrit que le Cavalier estoit allé s’enfermer dans un Monastere de Religieux tres-reformez, à trente lieuës de Paris. Il y courut aussi-tost, &amp; le trouva déja revestu de l’habit de l’Ordre. Tout ce que luy dit ce nouveau Religieux, fut extremement touchant. Il luy apprit que les larmes seules de sa Mere l’ayant détourné du dessein qu’il avoit eu de quitter le monde, il n’avoit pû se voir par sa mort dans la liberté de l’executer, sans croire qu’il devoit répondre à ses premieres inspirations ; qu’il les avoit d’autant plûtost écoutées, que l’obstacle mis à son mariage luy avoit paru un ordre de Dieu qui luy défendoit de le conclure, &amp; que n’ayant aimé la Belle que pour elle mesme, luy connoissant un merite singulier, il estoit bien aise de luy en pouvoir donner des marques en la dégageant de ses promesses, afin qu’elle fust en pouvoir de faire un meilleur choix. Il ajoûta qu’elle estoit digne de tout son amour, le conjurant de vouloir prendre sa place, &amp; de luy faire tous les avantages que meritoit une personne d’une sagesse admirable, &amp; de la conduite la plus reguliere. Le Marquis persuadé qu’un homme aussi éclairé que luy, n’avoit pas fait une pareille démarche pour s’en repentir, luy souhaita toute sorte de bonheur dans le dur genre de vie qu’il avoit choisi, &amp; revenant auprés de la Belle, qu’il declara vouloir épouser, il n’eut pas de peine à obtenir son consentement, non plus que celuy de l’Oncle, qui ravy de voir qu’un party si avantageux s’offrist pour sa Niéce, luy fit sur les biens qu’il luy devoit laisser en mourant, une avance considerable, pour reconnoistre l’honneur que luy faisoit le Marquis par son alliance.","id":"/div/p"}}}