{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_195","@resp":"mercure","head":{"value":"Lettre XXXII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 195-198.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XXXII.","id":"/div/quote/label/#"}},"p":["PLus on lit vostre Livre, Monsieur, &amp; plus on y remarque de beautez diférentes. Je trouve que le Titre est trop particulier pour tant de Sujets qu’il renferme. Il pourroit à bon droit estre appellé le Livre universel, non seulement parce qu’il traite de tout ce que l’Esprit est capable d’inventer, mais aussi parce qu’il donne des lumieres pour mettre en pratique tut ce que la Théorie ne peut executer. Cependant comme ce Titre a quelque chose de trop sérieux, &amp; que l’on s’en est déja servy pour la Science Universelle, qu’on ne peut mieux trouver que dans le vostre, il semble que celuy de l’Art, pour ne pas dire de l’Ecole du beau Monde, seroit celuy qui luy conviendroit le mieux ; car où peut-on mieux apprendre la maniere de s’y introduire, que par sa lecture qui fait l’entretien des Compagnies ? Les Nouvelles, les Histoires, les Avantures, les bonnes Pensées, les Modes, enfin tout ce que la Galanterie peut inventer de plus poly &amp; de plus spirituel, tant en Vers qu’en Prose, &amp; où rencontrer tout cela ensemble dans un seul Livre.","En verité, Monsieur, vous avez trouvé un Secret qui est merveilleux ; car on peut dire que vous faites aujourd’huy ce que fit autrefois l’Amour du débroüillement du Cahos. Il est inutile de vous en parler, c’est une chose que tout le monde sçait ; mais il est constant que vous tire les Esprits malgré eux à la découverte des choses dont ils ne se seroient peut-estre jamais avisez, &amp; que de grossiers &amp; terrestres vous en faites de tres-spirituels.","Je ne veux point d’autre preuve que les Pieces diferentes que l’on vous envoye, &amp; que vous recevez si honnestement, ayant assez d’indulgence pour n’en rebuter aucune ; &amp; c’est ce facile accés que vous leur donnez, qui vous pourra un jour faire connoistre le profit que vostre Livre fait dans le Monde, &amp; qui a déja fait dire de vous, à l’occasion de ce qu’on disoit de Monsieur Baptiste, que comme il avoit rendu le Monde Musicien, vous le rendiez tout galant &amp; tout spirituel."]}}}