{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-07_131","@resp":"wordpro","head":{"#1":{"value":"[Ce qui s’est passe à l’Academie le jour de la Reception de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" de Valincour]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1699 [tome 7], p. 131-158.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Samedy 27. du mois passé, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Valincour, Secretaire General de la Marine, &amp; des Commandemens de S.A.S. Monsieur le Comte de Toulouse, que M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". de l’Academie Françoise avoient élû pour remplir la place de feu M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Racine, y vint prendre séance, &amp; fit un tres-beau discours. Il dit, en les remerciant d’avoir fait tomber leur choix sur luy, que le besoin qu’il avoit de leurs instructions leur avoit fait croire qu’ils les luy devoient, &amp; qu’ayant eu l’honneur d’estre associé à l’un de leurs plus Illustres Ecrivains, dans l’employ le plus noble qui puisse jamais occuper des gens de Lettres, il estoit de leur zele pour la gloire de Sa Majesté, de faire au moins tout ce qui dépendroit d’eux pour le mettre en estat de s’en acquiter dignement. Il passa de là à l’Eloge de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":". Racine, &amp; employa des couleurs fort vives à peindre l’heureux genie avec lequel il estoit venu au monde. ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Dés son enfance","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"charmé des beautez qu’il trouvoit dans les anciens, &amp; qu’il a si bien imitées depuis, il s’enfonçoit tout seul dans la solitude où il estoit élevé. Il y passoit les journées entieres avec Homere, Sophocle &amp; Euripide, dont la langue luy estoit déja aussi familiere que la sienne propre ; &amp; bientost mettant en pratique ce qu’il avoit apris de ces excellens Maistres, il produisit son premier chef d’œuvre dans un âge, où l’on compte encore pour un merite, de sçavoir seulement réciter les ouvrages des autres. Le fameux Corneille estoit alors dans sa plus haute réputation. On traduisoit ses pieces en toutes les Langues de l’Europe : on les representoit sur tous les Theatres ; ses Vers estoient dans la bouche de tout le monde, &amp;","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" cela est beau comme le Cid, ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"estoit une loüange qui avoit passé en Proverbe. La France, avant luy, n’avoit rien vû sur la Scene de sublime, ny mesme pour ainsi dire, déraisonnable, &amp; transportée pour ses premiers Ouvrages, d’une admiration qui alloit presque jusques à l’Idolâtrie, elle sembloit pour l’en récompenser, s’estre engagée en quelque façon à n’en jamais admirer d’autres que ceux qu’il produiroit à l’avenir. Ainsi l’on regarda d’abord avec quelque sorte de chagrin l’audace d’un jeune homme, qui entroit dans la même carriere, &amp; qui osoit demander partage dans des applaudissemens, dont un autre sembloit pour toûjours avoir été mis en possession. Mais M","id":"/div/p[0]/#[13]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#[1]/hi/#"}}},{"#":{"value":" Racine conduit par son seul genie, &amp; sans s’amuser à suivre ny mesme à imiter un homme, que tout le monde regardoit comme inimitable, ne songea qu’à se faire des routes nouvelles ; &amp; tandis que Corneille peignant les caracteres d’aprés l’idée de cette grandeur Romaine, qu’il a le premier mise en œuvre avec tant de succés, formoit ses figures plus grandes que le naturel, mais nobles, hardies, admirables dans toutes leurs proportions ; tandis que les spectateurs entraînez hors d’eux-mêmes, sembloient n’avoir plus d’ame, que pour admirer la richesse de ses expressions, la noblesse de ses sentimens, &amp; la maniere imperieuse dont il manioit la raison humaine, M","id":"/div/p[0]/#[13]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#[3]/hi/#"}}},{"#":{"value":" Racine entra, pour ainsi dire, dans leur cœur, &amp; s’en rendit le maistre. Il y excita ce trouble agreable, qui nous fait prendre un veritable interest à tous les évenemens d’une fable que l’on represente devant nous ; il les remplit de cette terreur &amp; de cette pitié, qui selon Aristote, sont les veritables passions que doit produire la Tragedie. Il leur arracha ces larmes qui font le plaisir de ceux qui les répandent, &amp; peignant la nature, moins superbe, peut estre &amp; moins magnifique, mais aussi plus vive &amp; plus sensible ; il leur apprit à plaindre leurs propres passions &amp; leurs propres foiblesses, dans celles des Personnages qu’il fit paroistre à leurs yeux. Alors le Public équitable, sans cesser d’admirer la grandeur majestueuse du fameux Corneille, commença d’admirer aussi les graces sublimes &amp; touchantes de l’illustre Racine. Alors le Theatre François se vit au comble de sa gloire, &amp; n’eut plus de sujet de porter envie au fameux Theatre d’Athenes florissante. C’est ainsi que Sophocle &amp; Euripide, tous deux incomparables, &amp; tous deux tres differens dans leur genre d’écrire, firent en leur temps l’honneur &amp; l’admiration de la sçavante Grece. Quelle foule de Spectateurs, quelles acclamations ne suivirent pas les representations d’Andromaque, de Mitridate, de Britannicus, d’Iphigenie &amp; de Phedre ? Avec quel transport ne les revoit-on pas tous les jours, &amp; combien ont elles produit d’Imitateurs, même fort estimables ; mais qui toujours fort inferieurs à leur Original, en font encore mieux concevoir le merite ? Mais lors que renonçant aux Muses profanes, il consacra ses Vers à des objets plus dignes de luy, guidé par des conseils &amp; par des ordres que la sagesse même avoüeroit pour les siens, quels miracles ne produisit il pas encore, &amp; quelle sublimité dans ses Cantiques, quelle magnificence dans Esther &amp; dans Athalie, Pieces égales, ou même supérieures à tout ce qu’il a fait de plus achevé, &amp; dignes par tout, autant que des paroles humaines le peuvent estre, de la majesté du Dieu dont il parle, &amp; dont il estoit si penetré.","id":"/div/p[0]/#[13]/hi/#[4]/#"}}]}}]},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Valincour continua l’Eloge de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"s","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Racine, &amp; parla de sa pieté solide, du soin qu’il prenoit de mediter longtemps ses Ouvrages, &amp; de les retoucher à differentes reprises, des charmes de sa conversation, où il faisoit éclater une imagination brillante, qui rendoit les choses les plus simples admirables dans sa bouche. Il vint ensuite aux grandes conquestes qui font admirer le regne du Roy, &amp; aprés avoir fait voir qu’il n’appartenoit qu’à lui seul de soutenir la France, contre l’effroyable déluge d’Ennemis qui s’estoient liguez pour la détruire, il dit, que voyant enfin qu’elle commençoit à acheter trop cher les avantages qu’elle remportoit tous les ans sur des Ennemis aguerris par leurs propres défaites, il avoit offert plus d’une fois, pour épargner le sang de ses Sujets, de renouveler la Paix de Nimegue, mais que les Ennemis avoient regardé cette proposition comme un outrage, &amp; que les Espagnols sur tout ayant repris leur ancienne audace pour un peu de temps, avoient prétendu que nous n’avions plus à esperer d’autres conditions que celles de la Paix de Vervins, ce qui avoit obligé Sa Majesté à les forcer de desirer eux mêmes cette Paix qu’ils rejettoient avec tant de hauteur ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Alors","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" (ce sont les termes dont il se servit en cet endroit) ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"le Roy fait attaquer Barcelonne par mer &amp; par terre, &amp; avec Barcelonne toutes les forces de l’Espagne, ou renfermées dans cette Ville pour la défendre, ou campées à ses portes pour la soutenir. L’ancienne jalousie de valeur, plus forte encore que la haine, se réveille entre les deux Nations. Toute l’Europe suspenduë attend avec frayeur le succés d’une si grande entreprise. La Ville est emportée aprés la plus terrible &amp; la plus opiniâtre résistance dont on ait jamais entendu parler. Alors ceux qui nous redemandoient l’Isle &amp; Tournay, tremblent pour Madrid &amp; pour Tolede. Ils sont les premiers à presser nos Plenipotentiaires. Tous les Alliez changez en un instant, consentent à signer un Traité, &amp; que l’unique fondement de ce Traité seroit le renouvellement de la Paix de Nimegue. Le Roy cede les Places qu’il avoit déja offertes, &amp; qu’il n’avoit jamais en effet regardées que comme des gages &amp; des conditions certaines de cette Paix qui devenoit si necessaire à toute la terre ; mais il oblige en même temps l’Empire à luy faire une justice qu’on luy refusoit depuis tant d’années, &amp; demeure pleinement maistre de Strasbourg &amp; de toute l’Alsace, c’est à dire, d’une Ville &amp; d’une Province, qui valent seules un tres grand Royaume. C’est ainsi que toute la Chrétienté voit succeder un calme heureux à cette guerre effroyable, dont les plus habiles Politiques ne pouvoient prévoir la fin, &amp; c’est pour offrir à Dieu des fruits dignes d’une Paix, qui est elle même le fruit de tant de miracles, que le Roy n’est occupé jour &amp; nuit que du soin d’augmenter le culte des Autels, de procurer le repos &amp; l’abondance à ses Peuples, &amp; d’affermir de plus en plus la veritable Religion dans son Royaume, par son exemple &amp; par son autorité.","id":"/div/p[1]/#[7]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de la Chapelle, Receveur General des Finances de la Rochelle, Directeur alors de l’Academie, répondit à ce Discours avec beaucoup d’éloquence. Comme M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Valincour avoit parlé du Grand Corneille en faisant l’Eloge de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Racine, il parla aussi de l’un &amp; de l’autre. ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Souffrez Monsieur","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":", luy dit-il, ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que je vous dise que c’est meriter de succeder au fameux Racine, que de l’avoir sçeu loüer aussi éloquemment que vous avez fait. Vous l’avez dépeint avec de si vives &amp; de si belles couleurs, que même en vous admirant, même en nous applaudissant de vous avoir acquis, nous avons senti un regret plus violent de l’avoir perdu, &amp; en même temps ce nom celebre auprés duquel vous avez placé le sien, a renouvelé dans nos cœurs une playe que rien ne peut plus fermer, car enfin tant que Racine a vécu, tant que nous avons veu parmi nous le Compagnon, le Rival, le Successeur de ce Genie divin, qui né pour la gloire de sa Nation, a disputé l’Empire du Theatre aux Grecs &amp; aux Romains, &amp; l’a remporté sur tous les autres Peuples de la Terre, nous avons pensé le voir encore lui même. Celuy que nous possedions nous consoloit de celuy que nous n’avions plus, &amp; ce n’est qu’en perdant Racine, que nous croyons les perdre tous deux, &amp; que nous commençons à pleurer le grand Corneille. Je ne veux imiter icy ny condamner ceux qui les ont comparez. Si l’un a suivi de plus prés la nature, &amp; si l’autre l’a surpassée, si l’un a frapé davantage l’esprit, si l’autre a mieux touché le cœur, ou bien si tous deux ont sçû également saisir, &amp; enlever le cœur &amp; l’esprit, les Siecles à venir encore mieux que nous, libres &amp; affranchis de toutes préventions, en decideront : mais dans celuy ci la fortune met entr’eux aprés leur mort une extrême difference. Lorsque le grand Corneille mourut, l’Illustre Racine occupoit icy la place que je remplis aujourd’huy, &amp; de même qu’aprés la mort d’Auguste, celuy qui fut l’heritier de sa gloire &amp; de sa puissance, fit dans Rome l’Oraison Funebre du premier Empereur du monde, Racine, cette autre lumiere du Theatre François, fut le Panegyriste de celuy que nous en regarderons toûjours comme le Fondateur &amp; le Maître. Ce fut luy qui recueillit, pour ainsi dire, qui enferma dans l’urne les cendres de Corneille. Il sembla à la fortune qu’il n’y avoit qu’un grand Poëte tragique qui pût rendre dignement ce triste devoir au grand Poëte tragique que nous perdions alors. Cette même fortune, trompée peut-être par quelque accueil favorable que le Public a fait à des ouvrages que j’ay hazardez sur le Theatre, essaye aujourd’huy de faire en quelque sorte le même honneur à Racine ; mais qu’en cette occasion, elle signale bien son aveuglement, &amp; la difference qu’elle met entre ces deux illustres Confreres.","id":"/div/p[2]/#[9]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Qu’il fut glorieux pour Corneille d’être loué par Racine ! qu’il est malheureux pour Racine, qu’entre tant de Poëtes &amp; d’Orateurs excellens dont le nom eût fait honneur à sa memoire, le sort ait choisi celuy qui étoit le moins capable de célebrer tant de vertus ! Quelle grandeur, quelle Majesté, quelle sublimité de pensées &amp; de stile éclaterent dans cet Eloge magnifique dont vous nous avez fait souvenir ! Il est tel que quand tous les Ouvrages de ces deux Auteurs incomparables seroient perdus, échapé de l’injure des temps, seul il pourroit rendre leurs deux noms immortels. Si celuy que je consacre aujourd’huy à la gloire d’un homme qui sçavoit si bien loüer &amp; qui est si loüable luy même, n’est pas soûtenu de toute cette force &amp; de toute cette éloquence digne de la Compagnie au nom de qui je parle, j’espere au moins qu’il se fera distinguer par un sujet de douleur le plus juste &amp; le plus grand qui puisse affliger les gens de Lettres, car à present que ces deux Poëtes celebres ne sont plus, la Muse tragique, ne craignons point de le dire, la Muse tragique est ensevelie elle même sous la tombe qui les couvre. Vous connoissez, Monsieur, toute la grandeur de cette perte, vous qui sçavez que la tragédie, donnée aux hommes par les Philosophes comme un remede salutaire contre leurs désordres, fut autrefois une Ecole de vertu, où les esprits corrompus par les passions déreglées, trouvoient un plaisir innocent qui les retiroit des plus criminels, où détournez de leurs vices, ils devenoient peu à peu capables de goûter les plaisirs purs &amp; solides de la sagesse et enfin, où les Tirans les plus barbares estoient contraints quelquefois de se détester eux mêmes, &amp; de fuir un spectacle, qui en leur inspirant trop d’horreur de leur propre cruauté, les dégoûtoit de leur tyrannie. Je ne parle point icy de cette Tragedie lâche &amp; efféminée, qui n’a d’autre art ny d’autre but, que celuy de peindre &amp; d’inspirer les amoureuses foiblesses, Fille de l’ignorance, &amp; de la verve indiscrete des jeunes Ecrivains, qui sans étude &amp; sans connoissance, apportent sur nos Theatres les productions cruës &amp; indigestes d’un genie qu’ils n’ont pas nourri des principes &amp; de la lecture des Anciens. Je parle de la Tragedie digne des soins d’Aristote &amp; de Platon, telle que M","id":"/div/p[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/hi/#"}},"#2":{"value":" Racine l’envisageoit, lors qu’il ne désesperoit pas de la réconcilier avec ses illustres Ennemis. Qui est ce qui entreprendra désormais cette réconciliation ? Qui est-ce qui aura la force, qui est-ce qui aura le courage de guerir le goust corrompu des hommes, &amp; de dépoüiller cette Reine des esprits de ces ornemens indignes, de ces passions frivoles, qui la défigurent au lieu de la parer ? Qui est ce qui, pour parler la Langue des Poëtes, fera sortir des Enfers les Ombres des Personnages heroïques, &amp; ranimera tantost Mitridate, pour nous faire admirer une vertu féroce &amp; barbare, mais pure &amp; grande ; tantost Phedre mesme, pour faire entrer dans nos cœurs, avec la compassion de son malheur, l’horreur &amp; la haine de son crime.","id":"/div/p[3]/hi/#2"}}},{"#1":{"value":"M","id":"/div/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/hi/#"}},"#2":{"value":" de la Chapelle finit en disant, que l’ordre de la Providence fixe dans tous les Arts chez tous les Peuples du monde, un point d’excellence qui ne s’avance ny ne s’étend jamais ; que cet ordre détermine un nombre certain d’hommes illustres, qui naissent, fleurissent, se trouvent ensemble dans un court espace de temps, où ils sont séparez du reste des hommes communs, que les autres temps produisent ; qu’ainsi Eschyle, Sophocle, &amp; Euripide, qui porterent la Tragedie Grecque à son plus haut degré de splendeur, furent presque contemporains, &amp; n’eurent point de Successeurs dignes d’eux, &amp; que toutes les autres Sciences ayant eu une destinée semblable dans Athenes &amp; à Rome, nous aurions beaucoup à craindre à la fin d’un Siecle si beau &amp; si fertile en grands Personnages, que nous avons presque tous perdus, si nous ne devions pas tout esperer en considerant celuy qui fait le plus digne &amp; le plus noble ornement du beau temps de la Monarchie Françoise, ce Roy qui dans un regne déja de plus d’un demi-Siecle, compte plus de succés éclatans, &amp; plus de victoires que d’années. Ce Discours receut de grands applaudissemens.","id":"/div/p[4]/#2"}}]}}