{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1686-08_086","resp":"wordpro"},"#":[{"head":{"value":"[Question galante avec la Réponse]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 86-93","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"[...] Comme ce Duc est toûjours galant, on a voulu avoir son avis touchant une Question qu’il pouvoit mieux décider qu’un autre. Il répondit par un Inpromptu, avec la vivacité d’esprit qui brille en tout ce qu’il fait de cette nature, &amp; il l’envoya sur l’heure à Madame le Camus, Femme de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Camus, Conseiller d’Etat, à laquelle il écrivit ce Billet.","id":"/div/#[2]/p/#2"}}},{"quote":{"#":[{"p":{"hi":{"@rend":"i","#":{"value":"Je vous dois, Madame, un hommage de tous mes Inpromptu. Vous sçavez que les seules Chansons &amp; les Madrigaux sont mon fait, &amp; que les grands &amp; serieux Ouvrages ne me conviennent pas. On m’engagea hier dans une Compagnie à dire mon avis sur le champ touchant une contestation qui partageoit d’assez beau monde, &amp; l’on demandoit ce que devoit faire un honneste homme, qui ne pouvant s’empescher d’aimer une Dame, se voyoit preferer un Rival d’un merite beaucoup inferieur au sien. On voulut ma décision, &amp; on la voulut en Vers ; &amp; pour vous dire la verité, Madame, comme il arrive presque toûjours, les uns sembloient desirer que j’y réüssisse, &amp; d’autres n’eussent pas esté marris de m’y voir échouër. Voicy de quelle maniere je m’en tiray.","id":"/div/#[3]/quote/#[0]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":[" Lors que par un malheur terrible","L’Objet dont l’Amant est charmé,","Se trouve pour luy peu sensible,","Et que son Rival est aimé,","Dans cette avanture cruelle","Je croy qu’il ne feroit pas mal,","De mépriser un peu la Belle,","Et de bien froter le Rival."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[1]/quote/#[1]/ab/#"}}},{"lg":{"l":[" Quand les soins, les vœux &amp; les larmes,","Et tout ce qui touche le cœur,","Ont pour nous d’inutiles armes,","Et qu’il faut ceder au Vainqueur,","Au lieu d’une douleur mortelle","On se fait un bien sans égal,","De mépriser un peu la Belle,","Et de bien froter le Rival."]}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Je vais faire faire un Air, pour habiller ce Madrigal en Chanson ; mais ce ne sont pas Chansons quand je vous asseure, Madame, que je suis toûjours Vostre, &amp;c.","id":"/div/#[3]/quote/#[2]/p/hi/#"}}}}]}},{"p":[{},{"#1":{"value":"Madame le Camus, qui a infiniment de l’esprit, &amp; dont je vous ay déja envoyé de fort agreables Inpromptu, répondit à celuy-cy par un autre, mais en attribuant l’avanture à M","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":" le Duc de Saint Aignan, quoy qu’il n’y ait point d’autre part, que d’avoir répondu sur l’heure à la Question. Voicy son Billet.","id":"/div/#[4]/p[1]/#2"}}]},{"quote":[{"p":{"hi":{"@rend":"i","#":{"value":"Je vous rends tres-humbles graces, Monsieur, de l’honneur de vostre souvenir, &amp; des galantes choses que vous m’avez envoyées. Je vous reconnois bien aux petits Vers que vous avez faits. L’envie de battre ceux qui le meritent, ne vous quitte point, mais je m’étonne qu’un homme comme vous puisse comprendre qu’un Rival luy puisse estre preferé, &amp; que vous ayez decidé là dessus, ce qui ne pourroit estre qu’une simpathie de l’Amante &amp; de l’Amant, qui meriteroit plûtost vostre compassion que vostre emportement contre le Rival. Pour moy je prendrois toûjours ce party.","id":"/div/#[5]/quote[0]/p/hi/#"}}}},{"lg":{"l":["Lors que l’on sçait sa Maistresse infidelle,","Le vray moyen de s’en vanger,"," C’est de ne parler jamais d’elle,","Et de voir sans chagrin qu’elle ait voulu changer.","Elle vous fait du bien lors qu’elle vous préfere"," Un Rival qui vaut moins que vous ;"," N’en ayez aucune colere,"," Et sans en paroistre jaloux,"," Rendez grace à la destinée","De vous avoir delivré de ce mal,","Que vostre erreur soit si-tost terminée,","Et d’en avoir chargé vostre Rival."]}}]},{"p":[{},{"hi":{"@rend":"i","#":{"value":"C’est là, Monsieur, selon moy, le cas qu’on doit faire d’une Maîtresse de cette nature, &amp; ne paroistre point faché d’une avanture si favorable, puisque l’Amant délaissé est le plus heureux. Voilà ce que pense là dessus la personne du monde qui connoist le mieux vostre merite. C’est assez vous dire combien je suis Vostre, &amp;c.","id":"/div/#[6]/p[1]/hi/#"}}}]}]}}