{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-09_230","resp":"mercure"},"#":[{"head":{"value":"[Autres Vers de M. de Tierceville sur le mesme Sujet]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", septembre 1677 (tome VII), p. 230-233","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"Voicy de quelle maniere on a fait parler ce mesme Chasteau de S. Germain sur la mesme Graveure.","id":"/div/#[2]/p"}},{"quote":{"l":[{"@rend":"i","#":{"value":" Celuy dont la main m’a gravé,","id":"/div/#[3]/quote/l[0]/#"}},{"@rend":"i","#":{"value":"Bientost par mille Exploits tous rayonnans de gloire,","id":"/div/#[3]/quote/l[1]/#"}},{"@rend":"i","#":{"value":"Se burinant luy-mesme au Temple de Memoire,","id":"/div/#[3]/quote/l[2]/#"}},{"@rend":"i","#":{"value":"S’en va dans ce grand Art estre un Maistre achevé.","id":"/div/#[3]/quote/l[3]/#"}}]}},{"p":{"#1":{"value":"Ce Quatrain est de M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" de Tierceville-Mahaut, à qui Monsieur le Duc de Montausier, qui a pour luy beaucoup d’estime &amp; de bienveillance, avoit fait voir ce petit Ouvrage de Monseigneur le Dauphin. C’est un Gentilhomme que son merite rend assez connu. Quand un infinité de Sonnets, de Madrigaux, &amp; d’autres Pieces galantes qu’on a veuës de luy, n’auroient pas fait connoistre qu’il a autant de feu que de délicatesse dans l’Esprit, il ne faudroit que l’entendre pour en estre persuadé. Sa conversation est fort agreable, &amp; on est assuré de ne s’ennuyer jamais avec luy. Le soin que daigne prendre le Roy de dresser des Memoires de sa main pour l’instruction de Monseigneur le Dauphin, est une sensible marque de l’amour qu’il a pour ses Peuples, à qui par cette bonté qui luy est si naturelle pour eux, il voudroit laisser, s’il se pouvoit, un Successeur qui allast encor au dela de ses grandes qualitez.","id":"/div/#[4]/p/#2"}}}]}}