{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1700-08_160","resp":"wordpro"},"#":[{"head":{"value":"[Lettre en Prose &amp; en Vers]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1700 [tome 8], p. 160-201.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"La Lettre qui suit vous fera plaisir à lire. L’Auteur qui ne se fait connoistre que sous le nom de Tamiriste, est le même qui fit une Pastorale sur le Mariage de Monseigneur le Duc de Bourgogne, intitulée, ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"Petit divertissement sur la Paix de Savoye","id":"/div/#[2]/p/hi/#"}},"#2":{"value":". Elle commence par","id":"/div/#[2]/p/#2"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Frapons, perçons, soyons impitoyables.","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":{"value":"Il a fait aussi plusieurs petits Ouvrages, répandus en divers temps dans mes Lettres.","id":"/div/#[4]/p"}},{"quote":{"label":{"#":{"value":"A MADEMOISELLE …","id":"/div/#[5]/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"Illustre Academicienne.","id":"/div/#[5]/quote/label/hi/#"}}},"p":{"value":"UNE Fille de qualité a imaginé d’ériger une Societé de personnes de l’un &amp; de l’autre Sexe, qui fassent profession d’une amitié parfaite &amp; accomplie dans toutes ses circonstances, &amp; qui jurent une guerre opiniâtre, &amp; éternelle à l’Amour. Comme il y a long temps, Mademoiselle, que vous vous êtes déclarée l’ennemie irreconciliable de ce Dieu, j’ay cru, que pour perfectionner un pareil dessein, l’on ne pouvoit rien de mieux, que de s’adresser à vous pour vous supplier de vouloir bien lui donner la forme necessaire, &amp; afin que vous n’ignoriez rien du caractere de cette genereuse Fille, qui est imitatrice de vos aspres &amp; austeres résolutions, ny des conditions qu’elle demande dans les sujets qui doivent composer cette rare Compagnie, j’ay pris la liberté, Mademoiselle, de vous écrire la Lettre que vous allez voir. J’en iray prendre la réponse, s’il vous plaist, lorsque vous me l’ordonnerez, du moins si vous ne la jugez pas indigne de vostre attention.","id":"/div/#[5]/quote/p"}}},{"p":{"value":"Cette Lettre estoit accompagnée de cette autre, à la même Academicienne.","id":"/div/#[6]/p"}},{"quote":{"#":[{"p":["Me voicy enfin, Mademoiselle, dans un pays que je vous ay oüy tant vanter, &amp; dont je croyois que vous seule aviez fait la premiere découverte. Vous entendez bien que je veux dire ce Pays, où le cœur joüit pleinement de sa liberté. Si l’on vous en croit, ce voyage vous a bien moins cousté qu’à un autre, puisque sans avoir couru les risques terribles des écueils dont la Mer d’Amour est herissée, vous avez surgy si heureusement au port de cette Isle fortunée, dans laquelle l’on trouve des douceurs, qu’ailleurs on n’éprouve point.","C’est donc pour justifier le choix que vous avez fait de la vie tranquille que l’on méne dans cette agreable contrée, que j’ay pris résolution d’en donner une idée à ceux qui ne vous ont point encore entendu parler des plaisirs que l’on y goûte, &amp; qui errent à l’avanture sur le vaste &amp; orageux ocean des passions, afin de les désabuser, &amp; de leur faire naistre, s’il se peut, en même temps le desir de grossir le nombre des Habitans de cette Isle charmante."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Helas ! qu’il est aisé de faire une peinture","id":"/div/#[7]/quote/#[1]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" D’un sejour plein de tant d’attraits !","id":"/div/#[7]/quote/#[1]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Mais, au fond, quand l’Amour par ses dangereux traits","id":"/div/#[7]/quote/#[1]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" A fait au cœur une blessure,","id":"/div/#[7]/quote/#[1]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Que l’on desire peu d’en rechercher la Paix !","id":"/div/#[7]/quote/#[1]/quote/lg/l[4]/#"}}]}}},{"p":{"value":"Pour quitter l’allegorie, je vous diray, Mademoiselle, qu’il est encore au monde une personne illustre, que je nommeray icy Leontine, dont l’humeur revient entierement à la vostre, &amp; qui a formé le projet d’une societé de gens choisis, qui puissent fonder avec elle cet ouvrage merveilleux, qui paroist estre au dessus des forces de l’homme, c’est-à-dire, cet assemblage de plusieurs personnes de different Sexe, &amp; de differens états, qui sçachent conserver entre eux l’union, la concorde, &amp; une heureuse intelligence, qui ne doive son estre &amp; son soutien qu’à la seule amitié, &amp; rien du tout à l’amour.","id":"/div/#[7]/quote/#[2]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Ce pays paroist beau, tout rit à son abord,","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Mais comme je ne suis qu’au nombre des Novices,","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[1]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Je conviens","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[2]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"car pourquoy ferois-je l’esprit fort ?","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[2]/#[2]/hi/#"}}},{"#":{"value":")","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[2]/#[3]/#"}}]},{"@rend":"i","#":{"value":"Que je n’en connois pas encor tous les delices.","id":"/div/#[7]/quote/#[3]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[7]/quote/#[3]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Que la Vestale, &amp; que l’Anachorete","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Soient tranquilles dans leur retraite","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Je n’en paroîtray pas surpris ;","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais leur exemple icy n’a rien qui nous ressemble.","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Le commerce peut-il se borner aux esprits.","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Quand on ramasse &amp; qu’on rassemble","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Deux Sexes differens ensemble ?","id":"/div/#[7]/quote/#[3]/quote/#[2]/lg/l[6]/#"}}]}}]}},{"p":{"value":"J’entens la Critique, qui, par une prévention desavantageuse, rejette ordinairement &amp; sans quartier sur un retour de passion usée, ou sur les disgraces de la nature, les idées d’un pareil établissement. Non, Mademoiselle, quand Leontine n’auroit pas tous les jours devant ses yeux pour modele &amp; pour regle de sa conduite, les vertus éclatantes d’une grande Princesse, qu’elle a l’honneur d’approcher, &amp; qui n’est pas moins souveraine sur ses propres passions, qu’elle l’est d’un des plus grands Etats de l’Europe, la naissance de Leontine, qui est des plus considerables, son port majestueux, les agréemens infinis de toute sa personne, la sublimité de son genie, &amp; plus que tout cela, une noble fierté, qui l’a toûjours mise au dessus des foiblesses qu’on attribuë à cette Divinité imperieuse, Amour, qui se rend par tout si redoutable, la mettent entierement hors de la portée des atteintes de cette censure. En est-ce assez pour imposer silence à l’envie ? J’ay beau vouloir chercher à persuader, Mademoiselle,","id":"/div/#[7]/quote/#[4]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Non, on croira toûjours, que malgré vos sermens,","id":"/div/#[7]/quote/#[5]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Malgré vos discours ordinaires,","id":"/div/#[7]/quote/#[5]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Vous n’avez point manqué d’Amans,","id":"/div/#[7]/quote/#[5]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et si vous n’aimiez pas, qu’il ne s’en falloit gueres.","id":"/div/#[7]/quote/#[5]/quote/#[0]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[7]/quote/#[5]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":" Point de dissimulation.","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Avoüez le, trop charmante cruelle,","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dés qu’on n’a point d’aversion","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Pour un cœur que l’on croit fidelle,","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Le plaisir que l’on prend à voir sa passion","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Fait qu’on s’apprivoise avec elle.","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Comment s’en fait aprés la separation ?","id":"/div/#[7]/quote/#[5]/quote/#[2]/lg/l[6]/#"}}]}}]}},{"p":["Mon Heroïne veut, comme vous, Mademoiselle, que l’on ait pour la Religion un culte plein d’une vraye Pieté, sans ostentation, &amp; sans faste, &amp; qu’on en remplisse les devoirs dans toute leur étenduë &amp; sans y faire de ces reserves licencieuses de la pluspart des gens du monde, qui croyent pouvoir à leur fantaisie, retrancher des pratiques pieuses de l’Eglise, tout ce qui ne regarde pas expressement le precepte. Elle suit pas à pas cette étoile qui la guide, &amp; sans vivre en personne cloîtrée, elle satisfait pleinement à tous les engagemens de son état.","Sa soumission pour les ordres du Prince sous la domination duquel nous vivons, ne sçauroit estre plus entiere, &amp; elle regarde comme l’un des grands bonheurs de sa vie, d’avoir vécu sous le regne de Louis le Grand. Ce sont les sentimens qu’elle inspire, &amp; ce qu’elle recommande à ses Amis de conserver dans leur souvenir.","L’amitié faisant l’objet de ses desirs, &amp; de son attention, elle voit, comme on l’a dit, que la difference du Sexe n’en doit point alterer la douceur, sous quelque prétexte que ce soit ; mais elle la veut droite, sincere, desinteressée, fidelle, &amp; prévenante, &amp; qui ne puisse jamais souffrir aucun déchet, soit par le caprice &amp; les injustices de la Fortune, soit par les incommoditez personnelles. C’est dans cet esprit qu’elle donne une entiere exclusion à l’Amour, &amp; c’est chez elle un crime de leze Majesté au premier chef, que d’oser seulement en prononcer le nom par rapport aux membres qui composent cette spirituelle Societé."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Divinité que l’on offense,","id":"/div/#[7]/quote/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ignorez le projet qu’on forme contre vous ;","id":"/div/#[7]/quote/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" N’allez pas par vostre vengeance","id":"/div/#[7]/quote/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Faire éclater vostre couroux.","id":"/div/#[7]/quote/#[7]/quote/lg/l[3]/#"}}]}}},{"p":["On ne prétend pas dire néanmoins, Mademoiselle, que cette sage personne veüille bannir de la conversation les Ouvrages galans qui peuvent traiter de cette agréable manie. Ils y peuvent trouver place à leur tour &amp; sans conséquence, comme tous les autres sujets qui regardent les divers événemens de la vie humaine.","Si l’amitié a tant de force chez elle pour ses Amis, vous concevrez aisément, Mademoiselle, quelle est sa tendresse pour ses proches. Elle ne regarde jamais, qui d’eux ou d’elle fait les premiers pas, &amp; on la trouve plutost les prévenant par des devoirs, qu’attendant qu’ils les luy rendent. Enfin elle n’a rien à elle qui ne soit à eux, &amp; l’un de ses principaux soins est d’entretenir la paix &amp; la tranquillité dans sa famille.","Hors les matiéres de Religion, qu’elle veut que l’on n’agite que tres-sobrement, &amp; avec le respect dû à nos Mysteres, la Philosophie, la Morale, la Politique, &amp; les belles connoissances, tout cela est de son ressort ; mais elle ne sçauroit souffrir les disputes échauffées qui vont jusques à l’emportement &amp; aux invectives, &amp; elle y sçait mettre un juste temperament, en sorte que tout s’y passe sans ressentiment, &amp; sans aigreur."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Voir brusquer nostre sentiment,","id":"/div/#[7]/quote/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Entendre un mauvais argument,","id":"/div/#[7]/quote/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Sans sentir échauffer sa bile,","id":"/div/#[7]/quote/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"N’est pas une chose facile.","id":"/div/#[7]/quote/#[9]/quote/lg/l[3]/#"}}]}}},{"p":["La lecture a pour Leontine mille charmes. Elle desire que ses amis luy ressemblent en cette loüable occupation, &amp; elle prétend, qu’un esprit vuide de lecture, est un bassin d’airain, qui ne rend qu’un son aigre, &amp; fort desagreable.",{"#1":{"value":"Elle n’admet parmy ses amis, que les gens d’une condition libre. Elle leur veut des mœurs irreprochables &amp; irreprehensibles d’aucune tâche ; souvent elle s’en explique elle même ainsi, &amp; en propres termes. ","id":"/div/#[7]/quote/#[10]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Je desire","id":"/div/#[7]/quote/#[10]/p[1]/hi/#"}},"#2":{"value":" (dit-elle)","id":"/div/#[7]/quote/#[10]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"  Des mœurs pleines d’innocence,","id":"/div/#[7]/quote/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Jamais de raillerie, &amp; point de medisance,","id":"/div/#[7]/quote/#[11]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Cependant de l’esprit, s’il se peut, du meilleur,","id":"/div/#[7]/quote/#[11]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qu’au défaut il soit doux, &amp; de la bonne humeur,","id":"/div/#[7]/quote/#[11]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Sans jalousie, &amp; sans envie,","id":"/div/#[7]/quote/#[11]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"N’est ce pas le secret de bien passer la vie ?","id":"/div/#[7]/quote/#[11]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Elle entend qu’il regne entre ses amis une liberté honneste, meslée d’une bien-séance, qui neantmoins ne reconnoisse ny ces assujettissemens à certains habits de visite, ny ces visites à certaines heures plûtost qu’à d’autres, ny ces places affectées dans une compagnie, ou à table, ny ces complimens étudiez, ny ces grimaces exterieures qui dementent la sincerité, &amp; la bonne foy, qui doivent se rencontrer entre des gens qui se piquent d’honneur, &amp; de probité.","id":"/div/#[7]/quote/#[12]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"C’est à dire qu’il faut un air franc &amp; sans feinte,","id":"/div/#[7]/quote/#[13]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Se défaire du ton flateur,","id":"/div/#[7]/quote/#[13]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et pour apprendre à vivre sans contrainte,","id":"/div/#[7]/quote/#[13]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Sçavoir son Coulange par cœur.","id":"/div/#[7]/quote/#[13]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Les meilleures choses peuvent estre converties en poison, quand on en veut faire un mauvais usage. Il est tres seur que cette liberté exercée avec une vraye cordialité fera toujours le charme des honnestes gens, mais il faut bien se donner de garde d’en abuser, car l’on ne manque point dans le monde de ces mauvais plaisans, qui sous ce voile specieux, &amp; assaisonnant leur hardiesse de quelques petits contes froids &amp; usez sur lesquels pourtant ils triomphent, se donnent la licence de prendre toutes leurs aises, ou de rebattre incessamment les oreilles de leurs infirmitez, ou de leurs appetits.","id":"/div/#[7]/quote/#[14]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" A moins d’être d’un rang sublime,","id":"/div/#[7]/quote/#[15]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Croit on se bien mettre en estime,","id":"/div/#[7]/quote/#[15]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" (A la faveur de cette liberté)","id":"/div/#[7]/quote/#[15]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" De fatiguer la Compagnie,","id":"/div/#[7]/quote/#[15]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Par l’ennuyeux recit de quelque maladie ?","id":"/div/#[7]/quote/#[15]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Ou bien croit on pouvoir, avec honnesteté,","id":"/div/#[7]/quote/#[15]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":" Se donner un air pardonnable,","id":"/div/#[7]/quote/#[15]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Quand en Carosse on est comme dans un cercüeil,","id":"/div/#[7]/quote/#[15]/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Qu’au cercle on prend le bon fauteüil,","id":"/div/#[7]/quote/#[15]/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Ou les meilleurs morceaux à table ?","id":"/div/#[7]/quote/#[15]/quote/lg/l[9]/#"}}]}}},{"p":["Leontine est entierement opposée à un si grossier abus, qui renverse, &amp; qui détruit tous les droits de l’Urbanité tant recommandée.","Cette franchise vous fait comprendre aisément, Mademoiselle, que Leontine ne respectera jamais davantage un Amy pour ses richesses &amp; pour sa fortune, qu’un autre pour le vrai merite qu’elle lui reconnoîtra, &amp; si par quelqu’un de ces affreux coups du sort qui changent souvent l’état des affaires des hommes, un de ses Amis tombe dans quelque besoin pressant, elle veut que l’on contribuë de ses soins &amp; de ses sollicitations, &amp; même de ses biens autant qu’on le peut, &amp; sans incommoder sa famille, pour le soulager dans ses peines. C’est le precepte de sa religion, &amp; selon elle, l’obligation indispensable d’un cœur qui se doit tout entier à l’amitié ; &amp; si elle aime la commodité de la vie, ce n’est que pour avoir plus de moyen d’en aider raisonnablement ceux de ses amis qui en manquent."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Genereuse bonté, charité plus qu’humaine","id":"/div/#[7]/quote/#[17]/quote/lg/l[0]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Qui peut douter","id":"/div/#[7]/quote/#[17]/quote/lg/l[1]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[7]/quote/#[17]/quote/lg/l[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"suivant des chemins peu battus","id":"/div/#[7]/quote/#[17]/quote/lg/l[1]/#[2]/hi/#"}}},{"#":{"value":")","id":"/div/#[7]/quote/#[17]/quote/lg/l[1]/#[3]/#"}}]},{"@rend":"i","#":{"value":" Entre les plus rares vertus,","id":"/div/#[7]/quote/#[17]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que tu ne sois la souveraine ?","id":"/div/#[7]/quote/#[17]/quote/lg/l[3]/#"}}]}}},{"p":["La spiritualité n’exempte point des petites imperfections nées avec certaines personnes, &amp; certains temperammens ; mais elle sert à les suporter avec douceur. Leontine pratique admirablement bien cette vertu, &amp; c’est là le vrai moyen de serrer plus étroitement le lien de l’heureux accord, qui doit être dans la societé qu’elle propose.","On voit bien, qu’un caractere d’esprit aussi rare que celuy là ne convient point à la Cour, où, malgré l’integrité des Princes les plus vertueux &amp; les plus accomplis, &amp; les exemples qu’ils peuvent donner de leur candeur, &amp; de leur droiture, la dissimulation &amp; l’artifice sont en credit, &amp; triomphent à tous momens de la facilité des credules, &amp; de l’innocence des simples, &amp; où, la contrainte des ceremonies, &amp; des dehors composez, tient &amp; les esprits &amp; les corps dans une gêne continuelle. Cependant, qui le croira ? Leontine hante la Cour depuis un long temps ; elle y a des relations journalieres, &amp; elle fait même un des principaux ornemens de celle de la grande Princesse, à laquelle elle est attachée ; &amp; au milieu de tant de perils, cette admirable personne se conserve pure, &amp; exempte de cette corruption generale ; mais il faut aussi avoüer, qu’elle n’en souffre pas moins, &amp; que si au milieu de son cœur, elle se fait souvent une retraite, où elle renouvelle sans cesse ses forces ; pour resister aux vapeurs malignes de cet air empoisonné, ce n’est pas sans se déchaîner un peu contre les faux entestemens des grandeurs. Par-là, vous jugez facilement, qu’elle ne conseillera jamais à ses amis d’habiter un sejour, où elle est persuadée qu’il y a tant à craindre, &amp; qu’il y a tout à souffrir.","Elle aime un logement propre &amp; commode, &amp; elle desire que les meubles en soient entre la magnificence &amp; la simplicité. Elle demande la même chose pour les habits, &amp; pour la parure, qui ne font la matiére de ses entretiens qu’autant que le besoin le peut exiger, car elle est exempte des défauts du sexe sur cet article.","Leontine fuit la cohuë, &amp; ne fait élite que d’un petit nombre d’amis. L’inegalité de l’age ne la rebute point, si vous en exceptez toutefois celuy, qu’un trop grand feu, &amp; trop de vivacité pourroient faire franchir les bornes qu’elle s’est prescrites."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Rarement un jeune courage","id":"/div/#[7]/quote/#[19]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Suit une metode aussi sage.","id":"/div/#[7]/quote/#[19]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Elle n’en aime pas moins tout ce qui peut contribuer à la joye. Elle philosophe avec les sçavans ; elle parle histoire avec les Politiques ; elle fait des vers avec les Poëtes, cependant elle voudroit bien, si l’amour propre pouvoir le souffrir, que quelque talent que l’on se trouvast au dessus des autres, on n’en prist point occasion de mesestime pour ceux qui nous sont inferieurs en esprit, &amp; elle croit qu’il est de la bien séance que chacun parle &amp; soit écouté à son tour.","id":"/div/#[7]/quote/#[20]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Un parleur impitoyable","id":"/div/#[7]/quote/#[21]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nous desole &amp; nous accable.","id":"/div/#[7]/quote/#[21]/quote/lg/l[1]/#"}}]}}},{"p":["La Musique est un de ses plus ordinaires amusemens, elle a l’oreille juste. Elle souffre que la danse entre dans ses plaisirs. Les spectacles pris d’une maniere reservée, &amp; par intervales, sont assez de son goût.","La promenade a des agrémens infinis pour elle, &amp; les sujets qui s’y presentent aux yeux, servent moins à exciter sa censure, qu’à exercer ses judicieuses reflexions.","Une table reglée, bien servie, &amp; peu surchargée de mets, avec une compagnie choisie, &amp; où l’entretien, &amp; le chant quelque-fois, brillent tour à tour, est admise volontiers chez-elle.","De tous les jeux, celuy qui est le plus de commerce entre les plus honnestes gens, est celuy qui luy convient, &amp; elle y veut toute la simplicité &amp; la droiture qui l’accompagnent dans ses autres actions.","Les veilles outrées ne sont point de son caractere. Elle prend le plaisir avec moderation &amp; seulement pour servir à la santé, &amp; comme elle prendroit un aliment.","Mais il me semble que je l’entens, &amp; vous aussi, Mademoiselle, murmurer un peu de ce que je n’ay encore rien dit de cette inclination que vous avez toutes deux, à ne pas vouloir languir les journées entieres, comme une infinité d’autres femmes, dans l’inaction, &amp; dans l’inutilité d’une vie molle &amp; oisive. Il faut vous rendre justice, je ne l’ay point oublié. Le bon employ du temps que recommande si fort la Sagesse Eternelle à toutes celles de Vôtre sexe, tient un grand rang parmy vos premiers devoirs, &amp; l’on sçait que ny l’une ny l’autre, vous n’avez guere laissé passer de jour, sans laisser des marques de l’application que vous aviez donnée pendant quelques heures à ces sortes d’ouvrages où la main a souvent plus de part que d’esprit.","Au surplus, &amp; pour donner la derniere main à nostre grand projet, comme les vocations de la plus belle apparence ne sont pas toûjours celles qui sont de plus longue durée, car,"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Dans les engagemens, où l’on livre son cœur,","id":"/div/#[7]/quote/#[23]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"On ne doit pas toûjours compter sur sa ferveur ;","id":"/div/#[7]/quote/#[23]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"S’il arrivoit que quelqu’un de la societé succombast au foible amoureux, qui regne sur presque tous les hommes (ce qu’à Dieu ne plaise) on ne fera aucune tentative pour le ramener, persuadé que l’on est, que cette fureur ne se regle point par les conseils. Leontine accordera tous les congez &amp; passeports necessaires au Relaps infortuné, qui renoncera à ses genereuses résolutions, pour se retirer où bon luy semblera, &amp; on l’abandonnera à sa mauvaise destinée.","id":"/div/#[7]/quote/#[24]/p"}},{"quote":{"#":[{"lg":{"l":[{"@rend":"i","#":{"value":"Ce plan est ravissant, mais je vous le confesse,","id":"/div/#[7]/quote/#[25]/quote/#[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Quand on est revenu du pays de tendresse,","id":"/div/#[7]/quote/#[25]/quote/#[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Rarement trouve-t-on à se laisser charmer","id":"/div/#[7]/quote/#[25]/quote/#[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Dans un pays severe où l’amour est foiblesse,","id":"/div/#[7]/quote/#[25]/quote/#[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et d’où l’on bannit l’art d’aimer.","id":"/div/#[7]/quote/#[25]/quote/#[0]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[7]/quote/#[25]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Telle que je dépeins, la sage Leontine,","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Telle vous a-t-on veuë à la Ville, à la Cour,","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Avec une ardeur assassine,","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Par mille traits sanglans insulter à l’amour.","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Mais qui me répondra, peut-être je devine,","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Que cette humeur mutine,","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Ne vous quittera pas un jour,","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et que vous n’aimiez pas peut-être à vostre tour ?","id":"/div/#[7]/quote/#[25]/quote/#[2]/lg/l[7]/#"}}]}}]}},{"p":["Quoyqu’il en soit, Mademoiselle, je reviens à vous dire, que pour peu que vous voulussiez bien vous mesler de l’établissement de cette respectable societé, il luy seroit bien avantageux d’avoir tous ses devoirs redigez en maximes ou en loix, par une main sçavante &amp; habile comme la vostre. De la part de cette celebre Compagnie, car elle a déja pris quelque forme, &amp; m’a fait l’honneur de m’élire pour son Secretaire, je viens vous en faire la tres-humble supplication, &amp; vous demander en même temps vostre suffrage, pour luy donner un nom qui luy convienne, &amp; pour la conseiller dans tout ce qui pourra la conserver dans la suite, me reservant à vous expliquer de vive voix, quel est le climat, &amp; la region qu’elle habite.","A cela trouvez bon, s’il vous plaist, que je joigne l’assurance du profond respect avec lequel j’ay toujours l’honneur d’être, Mademoiselle, Vostre tres &amp;c.",{"hi":{"@rend":"sc","#":{"value":"Tamiriste.","id":"/div/#[7]/quote/#[26]/p[2]/hi/#"}}}]}]}},{"p":{"value":"Cette Lettre étant tombée entre les mains de Leontine ; elle écrivit là dessus un billet tres spirituel à une Dame de ses amies, qui a grande part à cette societé, &amp; adressa ces vers à Tamiriste.","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Vous peignez en beau Leontine,","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vostre pinceau flateur cache tous ses défauts ;","id":"/div/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Mais par malheur vostre Heroïne","id":"/div/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Reconnoist, au travers de tant de jolis mots,","id":"/div/#[9]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Que ce Portrait charmant ne luy ressemble guere.","id":"/div/#[9]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Tout ce qui peut la rassurer,","id":"/div/#[9]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"C’est que sur son Portrait on ne peut censurer,","id":"/div/#[9]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Puisque son nom est un mystere.","id":"/div/#[9]/quote/lg/l[7]/#"}}]}}},{"p":{"value":"La sçavante Academicienne répondit à l’Auteur tres ingenieusement &amp; tres-delicatement, mais comme ce plan pourra avoir des suites, je vous parleray de ces autres ouvrages quand je les auray reçûs.","id":"/div/#[10]/p"}}]}}