{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06e_253","@resp":"wordpro","head":{"value":"[Eloge du Grand Corneille à Monsieur l’Abbé des Viviers Aumosniers, par Mr de La Fevrerie]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1685 (tome XXX), p. 253-285","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"ELOGE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU GRAND CORNEILLE","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"a Monsieur l’Abbé","id":"/div/quote/#[0]/label/#[4]/hi/#"}}},{"lb":{}},{"#":{"value":"DES VIVIERS AUMOSNIER","id":"/div/quote/#[0]/label/#[6]/#"}},{"lb":{}},{"#":{"value":"du Roy, Chanoine de Constance, Protonotaire du Saint Siege.","id":"/div/quote/#[0]/label/#[8]/#"}}]}},{"p":[{},"Je voy bien, Monsieur, que vous m’écrivez, non seulement pour m’apprendre la mort de l’incomparable Monsieur Corneille, mais encore pour m’engager à faire son Oraison Funébre, comme si un Panégyrique de ma façon, pouvoit contribuer quelque chose à sa mémoire ; mais enfin il ne tiendra pas à vous, &amp; à moy, que tout le monde ne l’admire, &amp; que ses Envieux, &amp; ses Ennemis, ne soient contraints de reconnoistre son merite. Mélons donc nos larmes avec celles du Parnasse, &amp; de tous les beaux esprits qui pleurent la mort de cet Illustre, ou plûtost mêlons nos voix parmy celles de toute la France, qui chante si hautement ses loüanges. Que dis-je, toute la France ? Rome &amp; l’Italie entiere ne luy refuseront pas à sa mort, des applaudissemens qu’elles luy accorderent pendant sa vie, lors qu’un grand Pape en fit les éloges ; car enfin, Monsieur, qui n’est pas convaincu du prix &amp; de l’excellence de l’admirable Corneille ? Et ne pouvons-nous pas dire de luy, ce que Virgile a dit autrefois de son Heros, ou du moins de son Daphnis ?"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Hinc usque ad sydera notus.","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":{"#1":{"value":"Le plus excellent Critique de nostre Siecle, &amp; qu’on pourroit justement appeller le Génie de la Satyre, a reconnu le merite de ce grand Homme. Il a remarqué des défauts dans les plus celébré-Autheurs ; il a fait la guerre genéralement à tous nos Poëtes, &amp; par sa delicatesse, &amp; par son discernement, il les a presque tous mis au desespoir. Cependant il a toûjours excepté de sa censure l’Illustre M","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":" Corneille, &amp; mesme il l’a toûjours proposé comme un grand Maistre de l’Art ; digne de l’immortalité, &amp; de la donner aux autres. Voicy comme il en parle au Roy.","id":"/div/quote/#[3]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Et parmy tant d’Autheurs, je veux bien l’avoüer,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Apollon en connoist qui te peuvent loüer.","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Oüy, je sçay qu’entre ceux qui t’adressent leurs veilles,","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Parmy les Pelletiers, on compte des Corneilles.","id":"/div/quote/#[4]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Et dans sa Poëtique, où il désigne quatre Poëtes qui doivent travailler à la gloire &amp; au divertissement du Roy.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Que Corneille pour toy rallumant son audace,","id":"/div/quote/#[6]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Soit encor le Corneille, &amp; du Cid &amp; d’Horace.","id":"/div/quote/#[6]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Il sembleroit d’abord que M. Despreaux seroit du sentiment de ceux dont M. Corneille se plaint dans cette belle Epistre qu’il adressa au Roy, il y a quelques années.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"J’affoiblis, ou du moins ils se le persuadent.","id":"/div/quote/#[8]/quote/lg/l/#"}}}}},{"p":{"value":"Et qu’il n’a rien fait depuis Horace &amp; le Cid, de la force de ces deux Pieces ; mais si l’on y fait un peu de reflexion, on verra que M. Boisleau est d’un sentiment tout contraire. Il luy trouve encore la mesme vigueur, &amp; le juge capable plus que jamais de travailler au divertissement du plus grand Roy du monde. Ce feu estoit encore sous la cendre, il n’estoit pas encore éteint, il n’estoit seulement qu’assoupy, &amp; on le voyoit avec le mesme éclat &amp; la mesme ardeur quand il en estoit besoin. Est-ce qu’il ne paroissoit pas dans Sertorius, dans Oedipe &amp; dans Rhodogune ? Est-ce que ces Ouvrages estoient sans force &amp; languissans, &amp; que luy mesme ait eu raison de dire au Roy ?","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ce sont des malheureux étouffez au Berceau,","id":"/div/quote/#[10]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’un seul de tes regards peut tirer du Tombeau.","id":"/div/quote/#[10]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Non, non, M. Corneille a toûjours eu le mesme feu &amp; de mesme génie que dans Horace &amp; dans le Cid. Les regards de sa Majesté pouvoient, je l’avoüe, donner un nouveau lustre à ses Pieces ; mais elles meritoient bien aussi ses regards favorables ; car il n’y en a aucune qui manque de grace &amp; de beauté, &amp; il a pû dire hardiment de ses Ouvrages.","id":"/div/quote/#[11]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Acheve, les derniers n’ont rien qui dégenére,","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Rien qui les fasse croire enfans d’un autre pere.","id":"/div/quote/#[12]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Il faut donc avouer que M. Corneille n’a point vieilly, &amp; n’a point dégeneré. Cependant l’Autheur des Nouvelles nouvelles, dit qu’il a pris un vol si haut, que l’âge l’oblige malgré luy de descendre. Si cét Autheur a dit cela en parlant de Sophonisbe, qu’a-t’il pû dire depuis ? Mais enfin si les Pieces du grand Corneille n’ont pas toutes la mesme vigueur, &amp; la mesme beauté, est-ce une raison de l’accuser de vieillesse, &amp; de s’écrier soy-mesme ?","id":"/div/quote/#[13]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Pour bien écrire encor j’ay trop longtemps écrit,","id":"/div/quote/#[14]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Et les rides du front passent jusqu’à l’esprit.","id":"/div/quote/#[14]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Les Poëtes ont cela de commun avec les belles Femmes, qu’il n’y a rien qu’ils apprehendent tant que de vieillir, ou du moins de paroistre vieux ; &amp; pour ce sujet, ils font à leurs écrits, tout ce que les autres font à leurs visages. Il semble que les Muses leur ayent inspiré cette inclination. Comme elles sont toûjours vierges &amp; belles, ils voudroient estre toujours jeunes &amp; vigoureux. Il n’y a rien qu’ils ne fassent pour conserver cét agrément, &amp; cette fleur de jeunesse qui fait tout l’éclat, &amp; tout le brillant de leurs Ouvrages. Horace estoit de ce sentiment ; il ne souhaitoit ny les honneurs, ny les richesses ; il se contentoit d’une vie frugale &amp; tranquille. Mais il demandoit au grand Apollon, d’estre toûjours cét Horace agréable &amp; charmant, cét Horace plein d’esprit &amp; de feu, cét Horace les délices de Mecenas &amp; d’Auguste.","id":"/div/quote/#[15]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Frui paratis &amp; valido mihi","id":"/div/quote/#[16]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Latoe dones, &amp; precor integra","id":"/div/quote/#[16]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Cum mente : nec turpem senectam","id":"/div/quote/#[16]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Degere, nec cythara carentem.","id":"/div/quote/#[16]/quote/lg/l[3]/#"}}]}}},{"p":[{"#1":{"value":"Vous voyez comme il apprehende la vieillesse, &amp; qu’il l’appelle la honte &amp; l’infamie des Poëtes. Un Commentateur d’Horace, dit sur ces paroles, ","id":"/div/quote/#[17]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Nec turpem Senectam. Non delirentem, vel inhonoratam senectutem, sed laudabilem, &amp; jucundam","id":"/div/quote/#[17]/p[0]/hi/#"}},"#2":{"value":". En effet, Horace &amp; tous les Poëtes doivent craindre ces deux choses. Le bon sens &amp; la faveur ne les accompagnent pas toujours. L’oseray-je dire, en vous parlant de M. Corneille ? Les Poëtes ont un grand panchant à la folie, &amp; le déclin de leur âge est bien souvent le déclin de leur fortune. Il faut donc sacrifier à Apollon, pour obtenir comme Horace cette vieillesse agréable &amp; glorieuse tout ensemble.","id":"/div/quote/#[17]/p[0]/#2"}},"Mais les vœux de Virgile sont à mon gré bien plus nobles, &amp; bien plus genéreux. Horace ne cherche icy que sa satisfaction particuliere. Il ne demande que le plaisir &amp; la joye ; &amp; il craint autant que sa vieillesse ne soit privée de la Musique, que de l’honneur &amp; de la gloire. Il ne demande pas une longue vie, ny une vieillesse heureuse pour loüer Auguste, &amp; Mecenas ; mais seulement pour vivre long-temps, &amp; pour vivre agréablement. Virgile au contraire ne souhaite de longues années &amp; d’heureux jours, que pour loüer dignement Pollion, &amp; pour chanter sa gloire."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"O mihi tam longe maneat pars ultima vitæ,","id":"/div/quote/#[18]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Spiritus, &amp; quantum sat erit tua dicere fata.","id":"/div/quote/#[18]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"M. Corneille fait les mêmes souhaits, &amp; il est bien plus fasché d’être vieux, que de ce qu’on croit qu’il a vieilly. Cependant il consacre au Roy ce qui luy reste de vie, &amp; veut finir comme il a commencé, en travaillant toujours à la gloire de son Prince ; mais il veut que le Roy profite du temps, &amp; se haste de luy commander quelque chose. Car","id":"/div/quote/#[19]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"L’offre n’est pas bien grande, &amp; le moindre moment,","id":"/div/quote/#[20]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Peut dispenser mes vœux de l’accomplissement.","id":"/div/quote/#[20]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Préviens ce dur moment par des ordres propices,","id":"/div/quote/#[20]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Compte tous mes desirs pour autant de services.","id":"/div/quote/#[20]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Et la raison qui l’oblige à parler de la sorte, c’est que","id":"/div/quote/#[21]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Ces illustres bien-tost n’auront plus rien à craindre,","id":"/div/quote/#[22]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"C’est le dernier éclat d’un feu prest à s’éteindre,","id":"/div/quote/#[22]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Sur le point d’expirer il tâche d’ébloüir,","id":"/div/quote/#[22]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et ne frappe les yeux que pour s’évanoüir.","id":"/div/quote/#[22]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Ou comme il a dit ailleurs :","id":"/div/quote/#[23]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Qui prest à succomber sous la mort qui l’atteint,","id":"/div/quote/#[24]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Jette un plus vif éclat, &amp; tout d’un coup s’éteint.","id":"/div/quote/#[24]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Mais, Monsieur, ce qui faisoit sa crainte, n’estoit pas la perte d’une si belle vie, de cette vie de l’esprit qui le rendra immortel à la Posterité, &amp; dont les derniers momens ont jetté tant d’éclat &amp; de lumieres ; il l’a toujours possedée sans interruption &amp; sans foiblesse, &amp; il pouvoit dire aussi justement que Malherbe.","id":"/div/quote/#[25]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Je suis vaincu du temps, je cede à ses outrages,","id":"/div/quote/#[26]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Mon esprit seulement exempt de sa rigueur,","id":"/div/quote/#[26]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"A dequoy témoigner en ses derniers Ouvrages,","id":"/div/quote/#[26]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Sa premiere vigueur.","id":"/div/quote/#[26]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Les puissantes faveurs dont Parnasse m’honore,","id":"/div/quote/#[26]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Non loin de mon Berceau commencerent leur cours,","id":"/div/quote/#[26]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Je les posseday jeune, &amp; les possede encore,","id":"/div/quote/#[26]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":" A la fin de mes jours.","id":"/div/quote/#[26]/quote/lg/l[7]/#"}}]}}},{"p":{"#1":{"value":"Il n’y avoit que les foiblesses du corps, qui pouvoient allarmer M","id":"/div/quote/#[27]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[27]/p/hi/#"}},"#2":{"value":" Corneille, &amp; luy faire dire en parlant de Sophocle.","id":"/div/quote/#[27]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Je n’iray pas si loin, &amp; si mes quinze lustres,","id":"/div/quote/#[28]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Font encor quelque peine aux Modernes illustres.","id":"/div/quote/#[28]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"S’il en est de fâcheux jusqu’à s’en chagriner,","id":"/div/quote/#[28]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Je n’auray pas long-temps à les importuner.","id":"/div/quote/#[28]/quote/lg/l[3]/#"}}]}}},{"p":["Cependant un peu de jalousie semble se mêler à sa vieillesse, &amp; luy faire regarder la reputation de nos jeunes Poëtes, avec quelque sorte d’émulation ; mais pouvoit-il estre fâché de voir briller ses Disciples de l’éclat de ses rayons, &amp; qu’ils empruntassent quelques lumieres de cette gloire qui l’environnoit ? N’étoit-il point assez remply de cette éclatante renommée qu’il s’étoit acquise, &amp; que personne ne luy avoit disputée ? Il est vray que l’honneur est quelque chose de plus cher, &amp; de plus prétieux que la vie. Il est vray que la vieillesse est ordinairement avare, mais quelqu’un a-t-il pillé ou critiqué ses Ouvrages ? On les suit, on les imite, en cela seulement où ils ne sont pas inimitables ; car c’est encore un avantage qui luy est particulier. Il a ouvert la Carriere, mais qui a pû courre avec luy ? Y a t-il encor quelque chose à remporter au delà du prix qui luy estoit deu ? Nos Poëtes modernes ont prétendu seulement envisager le but qu’il avoit touché, &amp; de quelques loüanges qu’ils soient dignes, &amp; quelques récompenses qu’ils reçoivent de la Posterité, le grand Corneille aura toûjours l’avantage de les avoir devancez en gloire aussi bien qu’en mérite.",{"#1":{"value":"Pour moy, s’il m’est permis de dire mon sentiment des Ouvrages de M","id":"/div/quote/#[29]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[29]/p[1]/hi/#"}},"#2":{"value":" Corneille, je trouve que trois choses l’ont mis au dessus de tous les Autheurs qui ont paru en ce genre d’écrire ; &amp; ces trois choses l’ont rendu avec justice digne de la reputation &amp; de l’immortalité qu’il s’est acquise. Personne n’a mieux appliqué ce qu’il a pris des Anciens que luy. Personne n’a mieux entendu le Théeatre que luy. Personne enfin n’a écrit en ce genre, d’une maniere plus solide &amp; plus durable. Voila, Monsieur, de la maniere que je comprens le grand Corneille, &amp; ce qui fait à mon avis, qu’on luy a donné tant de loüanges.","id":"/div/quote/#[29]/p[1]/#2"}},{"#1":{"value":"Si le Théatre doit en France toute sa gloire &amp; tout son appuy au grand Cardinal de Richelieu, il doit toute sa beauté, &amp; tous ses ornemens à l’incomparable Corneille. Comme avant ce Cardinal Théatre estoit peu de chose, le avant ce Poëte la Comédie avoit peu d’estime. Les Pieces de Théatre n’estoient que de grossieres ébauches aussi imparfaites que le Théatre mesme. Celuy icy n’avoit point de Loix, celles-là n’avoient point de Regles ; mais ce grand Ministre faisant son divertissement de la Comédie, la Scene vit alors le plus grand changement qui eut jamais paru sur le Théatre. La pudeur, l’honnesteté, la bien-séance en chasserent l’effronterie, l’impudence &amp; le libertinage. Enfin la presence du Cardinal ne purifia pas seulement le Théatre, il devint une étude aussi bien qu’un lieu de divertissement. Mais de tous les Poëtes qui travaillerent à ce grand Ouvrage, M","id":"/div/quote/#[29]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[29]/p[2]/hi/#"}},"#2":{"value":" Corneille fut celuy qui remplit mieux l’idée que ce Ministre en avoit conceuë. En effet qui a porté plus loin que luy l’excellence &amp; la majesté du Poëme Dramatique ? Qui en a mieux connu les régles ? Qui a eu plus de lumieres sur ce sujet ? Il a réprimé cette colere impétueuse, &amp; cét amour licentieux qui faisoient l’horreur &amp; la corruption de la Scene. Il en a moderé toutes les passions, &amp; a joint l’utile, &amp; l’agréable dans ces passions. Il a suivy les régles avec exactitude, mais il s’en est détaché avec prudence, &amp; je ne sçay s’il est plus admirable, lors qu’il les suit, que lors qu’il s’en éloigne. Lors qu’il les observe, il suit Aristote, Horace &amp; l’antiquité qui souvent n’est pas sans defauts, &amp; qui s’oppose presque toûjours à nos mœurs, &amp; à nostre temps ; mais lors qu’il s’en écarte, c’est un grand génie qui sçait ce qui nous plaist, &amp; ce qui nous déplaist ; &amp; pour lors les regles qu’il tire de cette connoissance, bien qu’opposées à celles d’Aristote, sont pourtant les plus seures &amp; les plus infaillibles.","id":"/div/quote/#[29]/p[2]/#2"}},{"#1":{"value":"Quelques-uns jaloux de la gloire de M","id":"/div/quote/#[29]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[29]/p[3]/hi/#"}},"#2":{"value":" Corneille, n’ont pû souffrir qu’il ait porté la connoissance du Théatre, plus loin que la Poëtique d’Aristote. Ils ont critiqué ses Pieces, &amp; ont voulu que les regles condamnassent un de ses Ouvrages, qui avoit réüssi sans les regles. On dit mesme que le grand Cardinal estoit de la partie ; mais les beaux Ouvrages sont non seulement au dessus des regles, ils sont encore au dessus de la suffisance &amp; de l’authorité.","id":"/div/quote/#[29]/p[3]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"En vain contre le Cid un Ministre se ligue,","id":"/div/quote/#[30]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Tout Paris pour Chimene a les yeux de Rodrigue.","id":"/div/quote/#[30]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"L’Academie en Corps a beau le censurer,","id":"/div/quote/#[30]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Le Public révolté s’obstine à l’admirer.","id":"/div/quote/#[30]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Le Cid sera donc toûjours une preuve immortelle de l’excellent génie de M","id":"/div/quote/#[31]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[31]/p/hi/#"}},"#2":{"value":" Corneille. Mairet, des Marets, Scudery, &amp; tant d’autres ont travaillé comme luy au Poëme Dramatique, mais qu’ont-ils fait devant ou aprés le Cid, qui approche du merite de cette Piece ? Scudery, tout appuyé qu’il estoit d’Aristote, &amp; du grand Cardinal qui faisoit la fortune &amp; la destinée des Ouvrages de son temps, n’a jamais pû faire en faveur de l’Amour Tirannique, ce que le Public a fait pour le Cid. Mais si l’Illustre Corneille a triomphé en dépit d’Aristote, quels avantages n’a-il point eus lors qu’il a suivy cét excellent Maistre de l’Art Poëtique ? Quelles Pieces approchent de la régularité de celles qu’il a travaillées sur ses Préceptes ? Arminius le disputera-il à Cinna ? Marc-Antoine à Rodogune ? Les Visionnaires à Dom Sanche d’Aragon ? Il faut donc demeurer d’accord qu’il l’emporte en ce genre sur tous les Poëtes qui l’ont précedé, soit qu’il suive Aristote ou qu’il s’en éloigne ; &amp; comme il dit quelque part luy mesme ; si les premiers qui ont travaillé pour le Théatre, ont travaillé sans exemple, n’aurons-nous pas le mesme privilege ? Les regles des Anciens sont bonnes, continuë-il, mais leur methode n’est pas de nostre Siecle ; &amp; qui s’attacheroit à ne marcher que sur leurs pas, feroit sans doute peu de progrez, &amp; divertiroit mal son Auditoire. C’est là entendre Aristote, mais c’est mieux entendre le Théatre qu’Aristote. Il faut lire les Anciens, il faut les étudier, il faut connoistre.","id":"/div/quote/#[31]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" ... vos exemplaria Græca.","id":"/div/quote/#[32]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nocturnâ versate manu, versate diurnâ.","id":"/div/quote/#[32]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Mais il ne faut pas toûjours les suivre, il faut s’en éloigner quelquefois. C’est un Art, il faut le perfectionner, &amp; pour cela aller plus loin que les Anciens, si l’on veut découvrir quelque chose. Il faut aller au delà des regles pour en établir de meilleures.","id":"/div/quote/#[33]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Nil intentatum nostri liquere Poëtæ,","id":"/div/quote/#[34]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nec minimum meruere decus, vestigia Græca","id":"/div/quote/#[34]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ausi deserere.","id":"/div/quote/#[34]/quote/lg/l[2]/#"}}]}}},{"p":["Il faut faire de nouvelles découvertes. Il faut risquer quand ce seroit à ses perils, comme il l’a dit luy mesme, &amp; c’est ce qu’il a pratiqué si heureusement, qu’il s’est acquis par là la réputation du plus grand Maistre du Théatre qui ait jamais esté.",{"#":[{"#":{"value":"Mais s’il a esté plus loin que les Anciens, il a poussé les Anciens plus loin qu’ils ne croyoient aller. Il a penetré leur genie, &amp; luy a donné toute l’étenduë qu’il pouvoit avoir. Il a rectifié leurs mœurs, &amp; leurs sentimens, sans les rendre semblables aux nôtres. Il a fait les Anciens meilleurs sans nous les faite ressembler, ny parler comme nous, &amp; nous comme eux. Enfin tous ces Caracteres ont esté plûtost des Originaux que des Copies. Il a embelly Rome &amp; Athénes ; mais de Rome &amp; d’Athénes, il n’en a point fait Paris. Il a toûjours distingué l’Areopage &amp; le Senat, du Parlement, &amp; du Chastelet ; &amp; si ","id":"/div/quote/#[35]/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le grand","id":"/div/quote/#[35]/p[1]/#[1]/hi/#"}}},{"#":{"value":" ressemble à Cesar, il distingue toûjours l’Empereur des François, du Conquerant des Gaules. Voila pour ce qui regarde les mœurs, &amp; les caracteres. Que dirons-nous des Pieces de Théatre des Anciens, qu’il a traitées &amp; dont il a soûtenu le genie &amp; l’invention ? Telles sont Oedipe, Medée, &amp; les autres qu’il a tirées des Grecs &amp; des Latins, dans lesquelles on peut voir cette belle &amp; délicate imitation des Anciens. Il donne un tour à tout ce qu’il prend d’eux, qu’il accommode à son genie, mais qui est toûjours propre à leur caractere. Ce n’est point du Latin en François, encore moins du François en Latin, Vous m’entendez, Monsieur, il rend les pensées des Anciens naturelles en nostre Langue, mais ces pensées ne sont point Françoises, elles demeurent toûjours Grecques &amp; Romaines. C’estoit le défaut des Poëtes qui l’avoient précedé, ils parloient toûjours comme les Anciens, &amp; faisoient toujours parler les Anciens comme eux ; c’est à dire que leurs sentimens estoient François, &amp; leurs expressions Latines. Quelle confusion ! quelle barbarie ! Cependant cette Science pedantesque faisoit une partie de leur entousiasme. Ils faisoient gloire des Galimathias, &amp; croyoient n’être pas Poëtes, si leurs Ouvrages ne ressembloient aux Oracles. Pour moy je vous avoüe que je reconnois la Poësie divine en cela, de s’estre tirée d’une pareille obscurité. M","id":"/div/quote/#[35]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[35]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Corneille est un de ceux qui a le plus travaillé à luy donner cette élegance &amp; cette pureté, dans laquelle nous la voyions aujourd’huy. Rien n’est plus net, rien n’est plus noble que sa diction. Il a de la facilité, de la grace ; il possede le beau tour, &amp; ce sont les qualitez de son stile qui le rendent à mon avis si recommandable, &amp; qui l’élevent au dessus des autres. Il a écrit d’une maniere solide &amp; durable, &amp; propre pour tous les temps ; d’un stile égal, ny trop vieux, ny trop nouveau. Point d’affectation, point de prétiosité, s’il m’est permis d’user de ce mot. Toutes ses expressions sont de mise &amp; de bon aloy, &amp; sa Poësie est aussi chaste pour les mœurs, que pour le stile, ce qui rendra sa memoire immortelle, &amp; fera estimer ses Ouvrages dans tous les Siecles.","id":"/div/quote/#[35]/p[1]/#[4]/#"}}]},"Aprés cela, Monsieur, puis-je trouver à redire aux honneurs qu’il a receus de nostre grand Monarque, &amp; luy refuser un grain d’encens, lors qu’on luy donne par tout mille loüanges ? Je souscris hautement à cette grande réputation, &amp; j’approuve qu’il ait dit au Roy dans son remerciement."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Mais contre ces abus que j’aurois de suffrages","id":"/div/quote/#[36]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Si tu donnois le tien à mes derniers Ouvrages !","id":"/div/quote/#[36]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"Je me souviens mesme avec joye du renouvellement d’estime qu’il plut à Sa Majesté de luy marquer il y a quelques années, &amp; qu’Elle se soit souvenuë de ce Vers.","id":"/div/quote/#[37]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Sire, un bon mot de grace au Pere de la Chaise.","id":"/div/quote/#[38]/quote/lg/l/#"}}}}},{"p":{"value":"On ne sçauroit trop payer le service des Muses, &amp; sur tout le travail de M. Corneille.","id":"/div/quote/#[39]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Je sers depuis dix ans, mais c’est par d’autres bras,","id":"/div/quote/#[40]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Que je verse pour toy du sang dans nos combats.","id":"/div/quote/#[40]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Je pleure encore un Fils, &amp; trembleray pour l’autre,","id":"/div/quote/#[40]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Tant que Mars troublera ton repos &amp; le nostre.","id":"/div/quote/#[40]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Jamais Virgile ne fut plus à plaindre, quand il décrit les maux que la Guerre luy avoit faits.","id":"/div/quote/#[41]/p"}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Barbarus has segetes ?","id":"/div/quote/#[42]/quote/lg/l/#"}}}}},{"p":[{"#1":{"value":"Mais jamais aussi Virgile ne fut mieux récompensé d’Auguste, que M","id":"/div/quote/#[43]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[43]/p[0]/hi/#"}},"#2":{"value":" Corneille l’a esté de nôtre Grand Monarque. Il est certain que tout ce qu’Alexandre a fait pour Homere, tout ce qu’Auguste a fait pour Virgile, tout qu’Henry III. a fait pour des Portes, n’approche point de l’estime que le Roy a toûjours euë pour cét excellent Poëte.","id":"/div/quote/#[43]/p[0]/#2"}},"Il en connoissoit le merite, &amp; son rare discernement rendra toujours sa gloire solide &amp; durable. Ainsi il pouvoit dire dans un autre sens que Virgile."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" ..... Sed carmina tantum","id":"/div/quote/#[44]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nostra valent,","id":"/div/quote/#[44]/quote/lg/l[1]/#"}}]}}},{"p":{"#":[{"#":{"value":"Mais pour joüir d’une réputation aussi longue &amp; aussi glorieuse que celle de Sophocle, auquel il a ressemblé en tant de choses, &amp; jusqu’à son vieil âge, il a toujours eu en veüe les Actions éclatantes du Roy, &amp; en a laissé une éternelle image dans tous ses écrits. Le Théatre en effet, ne peut mieux estre employé qu’à representer les vertus du Prince, &amp; le Prince ne peut ailleurs recevoir de plus dignes loüanges. Sa gloire y paroist sans flaterie. Il y remarque sa Personne &amp; sa conduite. Il y voit ce qu’il a fait &amp; ce qu’il doit faire. Enfin quand le Poëte est habile, le Poëme Dramatique est un miroir, où le Prince se voit, &amp; où les Sujets voyent le Prince. Qui ne reconnoist dans Attila nostre invincible Monarque, sous le nom de Meroüée ? Ce n’est point là Cesar ou Alexandre, c’est ","id":"/div/quote/#[45]/p/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le grand","id":"/div/quote/#[45]/p/#[1]/hi/#"}}},{"#":{"value":". Ce n’est point aussi Aristophane ou Virgile qui en ont fait le Portrait, c’est l’incomparable Corneille qui pouvoit dire en mourant ","id":"/div/quote/#[45]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"quis caneret Nymphas","id":"/div/quote/#[45]/p/#[3]/hi/#"}}},{"#":{"value":", ou plutost ","id":"/div/quote/#[45]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"quis caneret Reges","id":"/div/quote/#[45]/p/#[5]/hi/#"}}},{"#":{"value":" ? Car si Appelles seul estoit digne de peindre Alexandre, Corneille seul étoit digne de peindre ","id":"/div/quote/#[45]/p/#[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le grand","id":"/div/quote/#[45]/p/#[7]/hi/#"}}},{"#":{"value":". C’est ce que j’ay toujours pensé de cét illustre Poëte, &amp; ce que j’ay cru devoir vous écrire pour vostre satisfaction, &amp; la mienne. Je suis, &amp;c.","id":"/div/quote/#[45]/p/#[8]/#"}}]}}]}}}