{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1705-09_130"},"#":[{"head":{"value":"[Articles d’Erudition]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1705 [tome 9], p. 130-148.","id":"/div/#[1]/bibl/#"}}},{"p":["Vous me demandez quelques articles d’érudition, &amp; je vous en envoye.",{"#":[{"#":{"value":"M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de l’Etanche, de la Reforme de Prémontré, dont il a esté Vicaire General, a donné au public cette année, une Histoire de l’ancien Testament, imprimée à Nancy, où il propose un Systéme particulier sur la lumiere de la Lune. Les Auteurs du Journal des Sçavans en ont fait un Extrait ; &amp; M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de l’Etanche a répondu à cet Extrait, dans une Lettre qu’il a écrit à un Abbé de ses amis, connu par son érudition &amp; par le goût qu’il a pour les sciences.","id":"/div/#[2]/p[1]/#[4]/#"}}]}]},{"quote":{"label":{"#":[{"#":{"value":"Lettre de M","id":"/div/#[3]/quote/label/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/label/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de **** à M","id":"/div/#[3]/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/label/#[3]/hi/#"}}},{"#":{"value":" l’Abbé ***","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Vous souhaittez, Monsieur, de sçavoir sur quoy l’Auteur de l’Histoire de l’ancien Testament, imprimée à Nancy, &amp; dont on a vû un Extrait dans le Journal de Paris, a pû appuyer le Systéme qu’il a avancé touchant la Lune, à laquelle il attribuë une lumiere propre &amp; fonciere, distincte de celle qu’elle emprunte du Soleil.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Je puis d’abord vous dire, Mr que cette hypothese n’est point l’ouvrage de l’Auteur, ni une production dont il doive se faire honneur ou rougir. Saint Augustin a adopté ce sentiment qui vous paroist si singulier, &amp; qui a revolté les Journalistes de Paris. Nous lisons en effet dans le livre","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 22. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Chapitre","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" 10. ","id":"/div/#[3]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"contre Fauste, que ce grand Docteur reconnoist deux manieres d’expliquer d’où vient la lumiere du Soleil &amp; de la Lune ; &amp; ces deux manieres favorisent également l’opinion de l’Auteur de l’Histoire de l’Ancien Testament. La premiere est de dire que Dieu créa ces deux Astres avec lumiere ; &amp; la seconde, qu’il alluma ces deux vastes Corps avec la lumiere qu’il produisit au premier jour de la création. Quelque parti qu’on prenne dans cette distinctive ; vous comprenez, Mr, que la lumiere de la Lune ne luy sera pas venuë du Soleil.","id":"/div/#[3]/quote/p[1]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il est vray que du temps de S. Augustin, les Astrologues étoient partagez sur la lumiere de la Lune. Les uns en faisoient une proprieté de la nature de cet Astre ; les autres, un rejaillissement de la lumiere du Soleil. Ces deux sentimens qui avoient cours dans le siecle de S. Augustin, n’avoient aucun avantage l’un sur l’autre ; &amp; ce saint Pere avoüe qu’aprés tous les efforts de l’Astronomie, on ne peut que tres-difficilement décider lequel des deux est le veritable :","id":"/div/#[3]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Harum autem quæ vera sit, aut non omnino, aut difficillimè arbitror posse hominem scire. In Psalm. 10. 21. ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous trouverez dans cet endroit même des raisons capables de satisfaire aux experiences qui vous déterminent à forcer le sens naturel de l’Ecriture. Car en supposant avec ce saint Docteur que la lumiere est intrinséque à la Lune, &amp; que son corps n’est lumineux qu’à moitié, il raisonne de ses phases differentes de même que des aspects differents d’une boule, dont une moitié seroit brillante, &amp; l’autre moitié obscure. Si vous regardez cette boule, elle paroistra lumineuse par quartiers, &amp; enfin pleinement lumineuse. Il en est ainsi des quartiers &amp; du plein de la Lune ; &amp; il n’est pas besoin de recourir aux rayons du Soleil, si ce n’est pour expliquer les accroissemens de lumiere qu’elle en reçoit, &amp; qu’elle perd au temps de ces éclipses, sans que pour cela elle perde sa lumiere intrinséque, comme on peut s’en assurer par l’éclat de sa face, dans le moment même de ses éclypses.","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Voilà comment raisonnoit S. Augustin, &amp; que la pluspart des Astrologues ont raisonné dans son siecle, qui n’étoit assurément pas moins éclairé que le nostre. Pourquoy donc, Mr, n’auroit-il pas esté permis à Mr l’Abbé de l’Etanche de dire serieusement, &amp; sur la parole du plus sçavant des Peres, que la Lune avoit la lumiere de son fond ? Ce sentiment ancien a perdu, il est vray, son credit chez les Astrologues de nos jours ; mais peut-estre qu’il viendra un temps où il prendra le dessus. Cela ne seroit pas plus merveilleux que ce que le seiziéme siecle a vû à l’égard de l’opinion d’Aristarque touchant la mobilité de la terre. Le sentiment de cet ancien Philosophe, qui fleurissoit sous le Regne de Philometor, c’est à dire","id":"/div/#[3]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" 145. ","id":"/div/#[3]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ans avant Jesus-Christ, estoit entierement décrié ; les experiences de l’Astronomie &amp; le torrent des Philosophes luy avoient osté le vray-semblable ; cependant Mr Copernic &amp; Galilée l’ont fait revivre, &amp; il est aujourd’huy l’Idole de nos Astronomes. Les demonstrations de dix-sept siecles n’ont point prévalu sur les raisons de Copernic ; peut-estre que le mesme sort arrivera à l’hypothese que l’Abbé de l’Etanche a embrassée.","id":"/div/#[3]/quote/p[3]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La bizarerie de l’Astrologie est sujette à de pareilles revolutions ; c’est pourquoi, Mr, je ne croy pas qu’on doive faire dépendre l’explication de la parole de Dieu, des experiences incertaines d’une étude si capricieuse. Aussi l’Auteur n’y a-t-il eu aucun égard dans le Systéme qu’il a suivi ; ce qui l’y a engagé est plus décisif : le voicy.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Il est des regles de l’interpretation de l’Ecriture, d’entendre un mesme mot d’un mesme verset, dans un sens univoque, pour ne pas exposer l’Ecriture sainte aux explications captieuses des Sociniens. Or","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":", luminare, ","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"selon vous, marque à l’égard du Soleil, un Astre lumineux de sa nature ; pourquoy ne le marqueroit-il pas de mesme à l’égard de la Lune ? ou s’il ne le marque pas, qui peut empescher un Socinien de donner un sens équivoque au","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" Filius Dei, ","id":"/div/#[3]/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"du Chapitre","id":"/div/#[3]/quote/p[5]/#[4]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote/p[5]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"de S. Matthieu, &amp; de dire que ce terme pouvant estre pris pour la filiation naturelle ou pour l’adoptive, il est autant en droit de l’entendre d’une filiation d’adoption, que vous d’expliquer le luminaire de la Lune par une lumiere empruntée ? Le privilege doit estre commun.","id":"/div/#[3]/quote/p[5]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"On objecte que les Ecrivains sacrez, en traittant des choses Physiques, ont parlé comme le commun des hommes. En vous passant la supposition, il en reviendra cet avantage à l’Abbé de l’Etanche, que l’opinion qu’il tient aujourd’huy, estoit communement reçue du temps de Moyse ; elle est passée de Moyse à Jesus-Christ, puisque nous lisons dans S. Matthieu, qu’entre tous les Phénomenes qui précederont le Jugement dernier, l’obscurcissement de la Lune en sera un : la Lune ne donnera plus alors sa lumiere, dit Jesus-Christ.","id":"/div/#[3]/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" Luna non dabit lumen suum, c. 24. v. 29. ","id":"/div/#[3]/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce prénom","id":"/div/#[3]/quote/p[6]/#[2]/hi/#"}}},{"#":{"value":", suum, ","id":"/div/#[3]/quote/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"est possessif, &amp; il signifie une chose propre &amp; appartenante au sujet sur qui il tombe : par consequent il est vray qu’au temps de Jesus-Christ l’on croyoit que la Lune avoit la lumiere de son fond.","id":"/div/#[3]/quote/p[6]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Voilà donc, Mr, l’hypothese de l’Abbé de l’Etanche munie d’une Tradition bien averée, &amp; infiniment respectable. Le détour que l’on donne pour éluder le poids de cette Tradition ne paroist point fort Catholique ; &amp; je ne pense pas qu’avant Copernic on se soit avisé d’écarter le sens naturel des termes de l’Ecriture sainte, en recourant à l’opinion vulgaire, à laquelle les Ecrivains sacrez ont dû s’assujettir. Ce principe a des consequences dangereuses ; il affoiblit le respect que nous devons à ce Livre divin : son infaillibilité est exposée aux insultes des libertins ; ils se diront à eux-mesmes, que la condescendance en fait d’Histoire &amp; de Morale, a dû donc presider à la composition de cet ouvrage, aussi-bien que dans les matieres de Physique. Ils diront que Jesus-Christ a imposé aux hommes, en leur enseignant des erreurs, &amp; que la politique luy a fait préferer une fausseté autorisée &amp; cherie, à une verité cachée qui auroit irrité ses Auditeurs par son dévelopement. Ce sont là des extrêmitez qui naissent de la maxime que l’on se permet aujourd’huy. Pour moy, Mr, qui ne suis pas Astrologue, mais qui fais profession d’estre Catholique, je crains jusques aux apparences d’une liberté si perilleuse ; &amp; j’aime mieux me tromper, de peur d’estre trompé, sans hazarder la Foy, que de risquer la Foy en m’éloignant de l’Ecriture. Je suis, Monsieur, avec un profond dévouëment, &amp;c.","id":"/div/#[3]/quote/p[7]/hi/#"}}}]}},{"p":["Le Pere de la Maugeraye, Jesuite, a encore donné une nouvelle Dissertation sur la percussion des Liqueurs. C’est un ouvrage de Physique, qui peut passer pour un chef-d’œuvre en son genre.",{"#":[{"#":{"value":"George Cheyne, Docteur en Medecine à Londres, a donné au Public un Livre intitulé : ","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Principes Philosophiques de la Religion naturelle, &amp;c.","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Le but de l’Auteur est de ramener la Physique à son veritable usage, en tirant de la meditation de la nature, une demonstration sensible de l’existence de Dieu Auteur de la nature. Mr Cheyne parcourt ce que la Physique renferme de plus inexplicable ; &amp; aprés avoir appliqué à ces difficultez les differens sistêmes qui ont cours, il fait clairement concevoir leur insuffisance pour rendre raison des merveilles qui frappent nos yeux. Le flux, par exemple, &amp; le reflux de la mer, la nature des corps fluides, les couleurs, la lumiere, la circulation du sang, le jeu de chaque partie du corps humain, le concert enfin de toutes ensemble épuiseront toujours les efforts de l’esprit humain, avant qu’on aye découvert leurs veritables causes : ","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"S’il faut tant d’esprit pour les démesler, quelle sagesse","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":", s’écrie nostre Auteur, ","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"a-t-il fallu pour les inventer ? Il n’y a point de Plante dont la formation ne soit un ouvrage, en son genre, plus admirable que l’Eneide, &amp;c.","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Voilà une idée des raisonnemens de l’Auteur Anglois.","id":"/div/#[4]/p[1]/#[6]/#"}}]},{"#1":{"value":"On a imprimé en Angleterre les œuvres de M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" de Saint-Evremont, en deux volumes in quarto, beaucoup augmentées &amp; plus correctes, que celles de cet Auteur qui ont paru jusques à present.","id":"/div/#[4]/p[2]/#2"}},{"#":[{"#":{"value":"On vient de traduire en François un livre Anglois, fait par M","id":"/div/#[4]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/#[1]/hi/#"}}},{"#":{"value":" Scherlock, qui a pour titre ; ","id":"/div/#[4]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Discours touchant la fidelité des gens de bien, &amp; la punition des méchans dans l’autre monde","id":"/div/#[4]/p[3]/#[3]/hi/#"}}},{"#":{"value":" ; dans lequel l’Auteur tâche principalement de prouver l’immortalité de l’ame, &amp; la vie éternelle contre les incredules. Cette édition a esté faite par le S","id":"/div/#[4]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/#[5]/hi/#"}}},{"#":{"value":" Desbordes.","id":"/div/#[4]/p[3]/#[6]/#"}}]},{"#":[{"#":{"value":"Le S","id":"/div/#[4]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[4]/#[1]/hi/#"}}},{"#":{"value":" Roger d’Amsterdam a aussi mis tout nouvellement sous la Presse ","id":"/div/#[4]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Histoire du Martyre de la Legion Thébenne, avec une Dissertation historique &amp; critique sur le martyre de cette Legion.","id":"/div/#[4]/p[4]/#[3]/hi/#"}}}]}]}]}}