{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-05_232","head":{"value":"[Mort de Charles Perrault]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1703 [tome 5], p. 232-253.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"La mort vient d’enlever un homme qui aimoit également les belles Lettres &amp; les beaux Arts, c’est M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Perrault de l’Academie Françoise, cy-devant Controleur General des Bâtimens du Roy, &amp; Premier Commis des Bâtimens sous feu M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Colbert pendant vingt années.","id":"/div/p[0]/#[4]/#"}}]},{"#1":{"value":"Il a eu trois freres illustres chacun dans leur genre. Pierre Perrault l’aisné aprés avoir quitté sa Charge de Receveur General des Finances de Paris, composa un Traité de l’Origine des Fontaines imprimé en 1674. Il a fait plusieurs traductions entre autres, celle du Poëme Italien du Tassoni intitulé ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"La Secchia rapita : le Sceau enlevé.","id":"/div/p[1]/hi/#"}},"#2":{"value":" Il fit voir par cette excellente traduction, qu’il ne connoissoit pas moins les beautez de la langue Italienne, que ceux de la langue Françoise.","id":"/div/p[1]/#2"}},{"#1":{"value":"Le second, M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" l’Abbé Perrault. Docteur de Sorbonne, tres recommandable par sa doctrine &amp; par sa pieté.","id":"/div/p[2]/#2"}},"Claude Perrault de l’Academie des Sciences, Docteur en Medecine. Il estoit tres-grand Physicien ainsi qu’il est aisé de le remarquer par les quatre volumes des Essais de Physique qu’il a donné au Public ; il estoit aussi tres-habile Mathematicien, &amp; tres excellent Architecte, la Façade du Louvre, l’Arc de Triomphe, l’Observatoire &amp; la Chapelle de Sceaux, sont de son dessein, &amp; il a traduit Vitruve où il a joint des notes sçavantes.",{"#1":{"value":"Charles Perrault qui est celuy qui vient de deceder, fit connoistre avant que d’estre en place le goust qu’il avoit pour les belles Lettres dans un âge peu avancé, &amp; donna au Public un petit livre intitulé, ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Dialogue de l’Amour &amp; de l’Amitié","id":"/div/p[4]/hi/#"}},"#2":{"value":" : Cet ouvrage eut tout le succés imaginable, on en fit plusieurs éditions &amp; il fut traduit en plusieurs sortes de langues, le succés de ce livre fut cause qu’il parut peu de temps aprés plusieurs Dialogues, qui furent assés bien reçus ; mais qui ne servirent qu’à donner du relief au Dialogue de l’Amour, &amp; de l’Amitié.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" Perrault n’ayant pas moins de goust, pour les Arts que pour les Lettres &amp; s’estant trouvé premier Commis de Bâtimens sous M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Colbert, Employ qu’il exerça pendant prés de vingt années, favorisa auprés de ce Ministre tous ceux en qui il trouva du genie pour les Arts, pour les belles Lettres &amp; pour les Sciences, ce qui ne contribue pas peu à les rendre digne du siecle de Louis le Grand, il procura beaucoup d’avantage à l’Academie Françoise, &amp; c’est sur ses Memoires que les Academies de Peinture, de Sculpture, &amp; Architecture ont esté formées ; il a long-temps présidé aux Academies des Sciences, &amp; des Inscriptions : Vous sçavez le reste à cet égard, dont la verité ne doit pas estre ici trop clairement expliquée, quoy qu’il ne se soit rien passé qu’à sa gloire.","id":"/div/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Aprés la mort de Monsieur Colbert, M","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":" Perrault quitta son employ qui l’avoit en quelque façon obligé d’abandonner les Muses, afin de ne s’occuper qu’à tout ce qui pouvoit servir à l’accroissement des beaux Arts &amp; à les faire fleurir selon l’intention du Roy, qui n’épargnoit rien pour cela. Il fut chargé de tout ce soin sous M","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":" Colbert, &amp; si l’on examine l’estat où ils se trouvoient en France, à la mort de M","id":"/div/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[5]/hi/#"}}},{"#":{"value":" Colbert, &amp; celuy où ils estoient auparavant dans le mesme Royaume, on connoistra ce qu’ils doivent à M","id":"/div/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/#[7]/hi/#"}}},{"#":{"value":" Perrault, qui se trouvant déchargé de ce soin après la mort d’un Ministre qui le cherissoit, travailla dans son loisir à quantité d’ouvrages differens, il fit des Poësies de tout genre toutes tres belles, &amp; plusieurs ouvrages en Prose ; il travailloit à faire imprimer ensemble tous ceux qui estant moins considerable que les autres pouvoient échaper plus aisément à ceux qui prenoient soin de les ramasser.","id":"/div/p[6]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" Perrault donna au Public la Vie de Saint Paulin en Vers François : cet ouvrage fut applaudy &amp; critiqué. Le titre donna prise à ceux qui ne vouloient pas applaudir cet ouvrage, &amp; la beauté des vers le fit admirer de ceux qui cherchoient à luy rendre justice. Il est certain que cet ouvrage est travaillé avec autant de soin que s’il ne contenoit pas un tres grand nombre de vers, &amp; que l’on ne peut aller au delà de M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" Perrault dans les Peintures qu’il a fait des choses qu’il a voulu representer : Jamais homme n’a foüillé plus avant dans la Nature, ny fait de Peintures plus vives &amp; plus naturelles, même des choses qui paroissoient les plus ingrates ; de sorte qu’il y a une infinité d’endroits dans son Poëme, qui peuvent estre regardez comme originaux, &amp; qui ne peuvent estre assez louez.","id":"/div/p[7]/#[4]/#"}}]},{"#":[{"#":{"value":"Il en a fait un autre intitulé, ","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Siecle de Louis le Grand","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":", dans lequel parlant comme il doit du regne du Roy, il fait voir que les Arts &amp; les Sciences, ont esté portées à un si haut point sous ce regne, qu’il s’y est fait beaucoup de choses qui surpassent infiniment quantité de celles qui ont esté faites par les Anciens. Les Amateurs outrez de l’Antiquité, ne purent souffrir que M","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" Perrault trouvât aucuns ouvrages dans les Arts &amp; dans les Sciences, qui fût au dessus des moindres ouvrages des Anciens ; &amp; luy declarerent la guerre : cependant il n’a pas esté si opposé aux Anciens qu’ils ont voulu le faire croire, il leur a quelque fois égalé les modernes, il a toujours parlé des premiers avec l’estime qu’ils meritoient ; il a fait voir cette estime pour Homere en traduisant en Vers François son Dialogue avec Hector, qui est dans le sixiéme Livre de l’Illiade, &amp; qui est un des meilleurs morceaux de ce Poëte. M","id":"/div/p[8]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[5]/hi/#"}}},{"#":{"value":" Perrault lut cette version le 31. Mars 1693 à la reception de M","id":"/div/p[8]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé de Fenelon, aujourd’huy Archevesque de Cambray, à l’Academie Françoise, il protesta dans le discours qui preceda cette lecture qu’il reconnoissoit Homere pour ","id":"/div/p[8]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"le plus excellent, le plus vaste &amp; le plus beau genie que la Poësie ait jamais eu","id":"/div/p[8]/#[9]/hi/#"}}},{"#":{"value":", &amp; que pour persuader les incredules il avoit traduit en François cet endroit de l’Illiade. Il est vray que M","id":"/div/p[8]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[11]/hi/#"}}},{"#":{"value":" Perrault a fait soulever contre luy beaucoup de Partisans de l’antiquité pour s’estre opposé fortement à ceux qui disent qu’il n’y a point aujourd’huy d’Auteurs qui puissent estre comparez aux Homeres, aux Virgiles, aux Demosthenes, aux Cicerons, aux Aristhophanes, aux Terences &amp; aux Euripides. Cette dispute a fait naistre de part &amp; d’autre plusieurs ouvrages où il y a beaucoup de bonnes choses à aprendre ; mais enfin on attend encore aujourd’huy réponse aux quatre volumes des Paralelles des Anciens, &amp; des Modernes de M","id":"/div/p[8]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[13]/hi/#"}}},{"#":{"value":" Perault. Il y a lieu de croire qu’il a deffendu la bonne cause puisque l’on n’y répond point : En effet à examiner sans préjugé, les beautez, les finesses, la justesse, &amp; l’exactitude de nos Modernes auprés des détails languissans, des fades plaisanteries &amp; des détails outres &amp; figurez de quelques Anciens, on trouvera que M","id":"/div/p[8]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[15]/hi/#"}}},{"#":{"value":" Perrault a rendu justice à chacun, en loüant ceux des anciens &amp; des modernes qui avoient merité des loüanges, &amp; en refusant d’en donner à ceux de ces mêmes anciens, &amp; de ces mêmes Modernes qui n’en avoient pas merité.","id":"/div/p[8]/#[16]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":" Perrault a fait beaucoup d’Ouvrages qu’il n’a regardé que comme des amusemens &amp; qui ne laissent pas d’avoir leur merite, comme il sçavoit bien peindre, &amp; qu’il tiroit d’une matiere tout ce qu’elle pouvoit luy fournir, on ne doit pas s’étonner si tous ces Ouvrages ont esté bien reçus du Public, &amp; si le succez de Chreslidis a esté si grand. Je ne parle point d’un assez grand nombre d’autres ouvrages que l’on trouvera dans le recuëil de ses œuvres. Son genie estoit universel &amp; brilloit dans les moindres bagatelles, on peut dire qu’il changeoit en or tout ce qu’il touchoit. L’heureuse fixion où l’Aurore &amp; le petit Jour sont si ingenieusement introduits, &amp; qui parut il y a neuf ou dix années, a fait naistre tous les Contes des Fées qui ont paru depuis ce temps-là, plusieurs personnes d’esprit n’ayant pas cru ces sortes d’ouvrages indignes de leur reputation ; ainsi il a paru un fort grand nombre de ces divertissantes bagatelles qui ne laissent pas d’avoir une morale utile. Enfin M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" Perrault qui passoit d’un genre d’écrire à un autre avec toute la facilité imaginable, continuoit lorsqu’il est mort, les vies des hommes illustres sous le regne du Roy, dont il a déja donné deux volumes au Public. Il estoit tellement honneste homme, &amp; si ennemi des complaisances basses &amp; interessées ausquelles la pluspart des hommes sont sujets, que si on l’avoit voulu obliger d’en avoir, il auroit plutost paru Misantrope que flateur.","id":"/div/p[9]/#[4]/#"}}]},{"#":[{"#":{"value":"Il n’a laissé qu’un fils qui rassemble en luy toutes les bonnes qualitez de son pere, &amp; de ses oncles, &amp; qui fait voir dans sa personne toutes les marques d’une heureuse éducation. Ce fils est le seul fruit qui luy restoit de son mariage avec Marie Guichon fille de Samuel Guichon Seigneur de Rosiere, prés de Troyes en Champagne. Ce mariage tres heureux par les bonnes qualitez de l’époux, &amp; par la beauté &amp; la vertu de la femme, n’a duré qu’environ sept ans ; &amp; M","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":" Perrault perdit trop tost une Femme qu’il avoit sujet d’aimer, &amp; qu’il a regretté toute sa vie. Feu Madame Perrault avoit trois freres. M","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" Guichon l’aîné est Tresorier des Fortifications, &amp; d’une probité tres-connuë dans cet emploi. Les deux autres sont Ecclesiastiques, &amp; tres distinguez par leur pieté, l’un à Paris, où il est Chanoine de l’Eglise de Nostre Dame, &amp; l’autre à Verdun, où il est Chanoine de la Cathedrale.","id":"/div/p[10]/#[4]/#"}}]},{"#1":{"value":"Cet Article ne doit estre regardé que comme une legere ébauche de ce que l’on peut dire de M","id":"/div/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/hi/#"}},"#2":{"value":" Perrault, son éloge regarde celuy qui sera reçu Academicien en sa place. On ne doit point regarder ce que je donne comme des ouvrages travaillez ; à peine ai je le temps de les écrire avec precipitation, &amp; souvent je n’ay pas celuy de me les relire une seule fois à moy-même : ainsi ils doivent estre bien differens des ouvrages que l’on a eu le temps de travailler avec soin, &amp; qu’on laisse reposer pour y retoucher aprés les avoir reveus avec de nouveaux yeux.","id":"/div/p[11]/#2"}}]}}