{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-04_211","head":{"value":"[Lettres en Proverbes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 211-220.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous envoye une Lettre dont la lecture vous donnera du plaisir. Elle est toute de Proverbes. S’il n’y a rien qui soit moins du bel usage, que d’en mesler quelques-uns dans la conversation, rien n’est aussi plus réjoüissant que d’en faire un jeu qui forme un discours suivy. Il y a quelques années qu’on s’écrivoit ainsi à la Cour, &amp; les Billets conçeus en ce stile y estoient fort estimez. Cette Lettre est d’une jeune Personne, aussi aimable par son esprit que par sa beauté. Elle est adressée à M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Guyonnet de Vertron, Chancelier perpétuel de l’Académie Royale d’Ardres, &amp; servira de modelle à ceux qui voudront se divertir à en faire de semblables.","id":"/div/p/#2"}},"quote":{"label":{"value":"LETTRE DE MADEMOISELLE ***","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"A Tous Seigneurs, tous honneurs. Bonjour pour demain, la journée n’est pas passée. Sans mentir, me voicy plus embarrassée qu’une Poule qui n’a qu’un Poussin ; car, mon cher Amy, ce n’est pas un Couteau aisé à tirer de sa guaîne, que de vous écrire en Proverbes. Je prendrois aussitost la Lune avec les dents. Je sçay qu’il faut charier droit avec vous, &amp; que vous n’estes pas de ces Niais de Soulogne, qui se trompent à leur profit. Il vous faut de la Marchandise de Paris, où il n’y a que nicter ; mais en faisant de son mieux, on en est quite. Je vous diray donc autant en un mot comme en cent, car il n’en faut qu’un bon &amp; qui serve, que pour revenir à nos Moutons, à Brébis tonduë Dieu luy mesure le vent, aussi-bien qu’à Brébis comptées souvent le Loup en prend une. Mais il souvient toûjours à Robin de ses Flûtes. Dites-vous vray, quand vous m’assurez que mon absence ne vous plaist point ? car entre nous, a beau mentir qui vient de loin. Pour moy je vous avouë, qu’apres vostre départ, je demeuray plus penaude qu’une Fondeuse de Cloche, &amp; je disois sans cesse","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":", Helas, les jours se suivent, &amp; ne se ressemblent pas. Il a bien plu sur ma Mercerie. Je n’ay plus laine du premier Drap, &amp; je crains bien d’avoir mangé mon Pain blanc le premier. J’estois avec mes Amis comme le Poisson dans l’eau, &amp; le Rat en paille, &amp; maintenant je ne sçay plus de quel Bois faire Fleche. Ce qui me console, l’on m’a promis de revenir ; mais promettre &amp; tenir, c’est tout ce qu’un Homme de bien peut faire, &amp; je ne connois que trop, que qui s’éloigne de l’œil, s’éloigne du cœur. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Cependant si vous y manquiez, je vous répons que je crierois plus haut apres vous qu’un Aveugle qui a perdu son Baston, &amp; je ne sçay mesme si je ne jetterois point le Manche apres la Coignée ; mais ce seroit tomber de fiévre en chaud mal. Il vaut donc mieux, contre fortune bon cœur, que d’estre triste comme un Bonnet de nuit sans Coiffe. Cent ans de mélancolie ne payeroient pas un sol de mes Debtes. En verité, vous auriez grand tort, si vous ne songiez non plus à moy qu’à vos vieilles Bottes ; mais à bon Chat, bon Rat ; &amp; si vous me donniez des Pois, je vous rendrois des Féves. L’on ne perd rien à Marchand qui étalle. Je ne batrois pas longtemps les Buissons, si les Oyseaux estoient pour d’autres. Je ne suis pas accoûtumée à tirer ma Poudre aux Moineaux ; &amp; si vous me mettiez au nombre des péchez oubliez, je vous aurois bientost planté là pour reverdir. Ce n’est pas à moy à qui il faut vendre ses Coquilles. Il n’est que Changeur pour se connoître en Monnoye. Fin contre fin n’est pas bon à faire doublure ; mais je suis peut-estre comme les Anguilles de Melun, qui crient avant qu’on les écorche. Je veux donc croire que vous m’aimez comme vos petits boyaux, &amp; que vous estes peut-estre plus proche de Sainte Larme que de Vendosme, de ne me plus voir ; mais il ne faut pas se desespérer pour une mauvaise année. Apres la pluye viendra le beau temps, &amp; vous pourrez revenir cuire à nostre Four. Cependant me voicy au bout de mon rôlet. Je ne bats plus que d’une aîle. Je me retire donc avec ma courte honte, quoy que je croye avoir assez bien dit pour avoir une Image ; mais je prétens de cecy faire d’une pierre deux coups, &amp; que ce soit autant pour vostre Amy que pour vous. Je sçay que vous estes deux testes dans un Bonnet. Ainsi qui toque l’un, toque l’autre. Cependant il faut finir, en vous disant comme le Roy Dagobert à ses Chiens, il n’y a si bonne Compagnie qui ne se quitte. Bonjour &amp; adieu, il n’y a point de tromperie. En voila assez pour le prix de vostre argent. Payez-moy en mesme monnoye. Il vaut mieux un tien que deux tu l’auras. Adieu, mon cher Amy.","id":"/div/quote/p/#[2]/hi/#"}}}]}}}}