{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-07_044","@resp":"wordpro","head":{"value":"[Ceremonie qui s’observe à Rome de sept ans en sept ans]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1701 [tome 9], p. 44-50.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Quoy que l’article qui suit ne soit pas nouveau, il vous fera sans doute plaisir parce que vous y trouverez les circonstances d’une ceremonie, dont vous n’avez peut-estre jamais appris le détail. Les Papes ont accoûtumé la premiere année de leur Pontificat, &amp; ensuite de sept ans en sept ans, de distribuer solennellement les ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Agnus Dei","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", dans la Semaine de Pasques. Ce sont de petits Pains ronds &amp; ovales, de cire blanche, en forme de Medailles, où paroist d’un costé un Agneau qui tient l’étendart de la Croix, figure de nôtre Seigneur, &amp; de l’autre l’Image de quelque Saint. Le Pape d’aujourd’huy, pour satisfaire à cette coutume mistérieuse, aprés avoir dit la Messe dans sa Chapelle du Palais le Mardy de Pasque, revestu de l’Amict, de l’Aube avec la ceinture d’une Etole de damas blanc garnie de dentelles d’argent enrichie de perles, commença par benir l’eau preparée dans diverses cuvetes d’argent, recitant les Oraisons ordinaires pour l’eau Benite, à la fin desquelles il en ajouta une autre particuliere. Il versa ensuite dans cette Eau le Baume &amp; le saint Crême en forme de croix, disant les Oraisons marquées dans le Ceremonial ; puis il dit d’autres prieres sur les Agnus sitôt qu’ils luy furent presentez dans divers grands bassins d’argent, aprés quoy S.S. s’assit, &amp; on luy remit sa Mitre. Alors les Cameriers luy presenterent les ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Agnus Dei","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", qu’il plongea dans ces cuvetes d’eau benite. Les Cardinaux revêtus de leurs aubes &amp; ayant un linge fin devant eux en forme de tablier, avec une écumoire d’argent chacun à la main, les retirerent de l’eau, &amp; les donnerent aux Prelats qui les étendirent sur des grandes tables couvertes de napes tres fines. On les y laissa secher. Le Pape se leva ensuite, dit d’autres oraisons sur les mesmes ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Agnus dei","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" qu’on remit dans les bassins, aprés quoi chacun se retira. On continua les jours suivans cette mesme ceremonie jusqu’au Vendredy. Tous ces jours, outre les Cardinaux &amp; Prelats il y eut diverses personnes de distinction qui y assisterent. La Reine mesme de Pologne y alla, de sorte que la Salle se trouva trop petite, quoy que les Gardes n’y laissassent entrer que des Personnes de qualité.","id":"/div/p[0]/#[6]/#"}}]},{"#":[{"#":{"value":"Le Samedy il y eut Chapelle Papale. La Messe fut chantée par le Cardinal Noris, &amp; le Pape y assista sur son Trône, revestu de ses habits Pontificaux. Lorsqu’on eut chanté ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Agnus Dei","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", un Soudiacre Apostolique precedé de la Croix, des chandeliers, &amp; de l’encens, alla prendre des mains du Sacristain de Sa Sainteté un bassin d’argent plein de ces ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Agnus Dei","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" nouvellement benis. Etant arrivé à la porte de la Chapelle Papale, il dit à haute voix &amp; à genoux, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Pater sancte, isti sunt agni novelli qui annuntiaverunt vobis, alleluya","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Le Chœur répondit en musique ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Deo gratias, alleluya","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". Ensuite le même Soudiacre Apostolique se leva, &amp; dit la même chose une seconde fois au milieu de la Chapelle, &amp; une troisiéme aux pieds du Pape, à qui le Cardinal Diacre Assistant mit en main successivement divers paquets d’","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Agnus Dei","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", envelopez proprement dans du coton. Le Pape les distribua aussi successivement premierement aux Cardinaux, &amp; ensuite aux Evêques, aux Penitenciers de Saint Pierre, puis aux Prelats &amp; autres Officiers de cette Cour, &amp; aprés eux à tous ceux des Seculiers de distinction qui estoient entrez dans la Chapelle.","id":"/div/p[1]/#[10]/#"}}]}]}}