{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-03_117","@resp":"wordpro","head":{"value":"[Prix proposez]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1698 [tome 3], p. 117-123.","id":"/div/bibl/#"}},"p":[{},"Jamais il n’y eut tant d’ardeur pour les belles Lettres. Elle doit estre grande, puis qu’on propose des Prix de tous costez pour les Ouvrages d’esprit. C’est ce que vous connoistrez par le Programme qu’une Societté de Toulouse vient de publier. En voicy les termes."],"quote":{"label":{"hi":{"@rend":"i","#":{"value":"PRIX PROPOSEZ.","id":"/div/quote/label/hi/#"}}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"La Societé des belles Lettres formée de plusieurs personnes depuis long-temps apliquées aux exercice d’esprit, sent redoubler le zele, que la Paix doit inspirer à tous ceux qui ont du bon goût pour l’avancement des Sciences &amp; des Arts. Elle estoit convaincuë par son experience, qu’il n’y a point de moyen plus propre à réveiller l’émulation, que celui de distribuer des prix. C’est dans cette veuë, qu’appliquée à rechercher le goût le plus general du siécle, elle découvre de nouvelles voyes pour le satisfaire. La Traduction des meilleurs Ouvrages de l’Antiquité, l’Histoire des Nations, les vies des grands Hommes, &amp; les découvertes enfin des Problemes de la Physique, &amp; des Mathematiques également utiles pour perfectionner les Sciences &amp; les Arts ; toutes ces matieres qui font l’occupation de tant de celebres Ecrivains, luy fournissent de grands sujets pour ses Prix. Elle en donnera trois. Le premier sera pour la traduction Françoise d’une des Oraisons de Ciceron marquées ensuite, &amp; dont elle laisse le choix aux pretendans. Ces sujets seront les quatre Catilinaires, les trois premieres Philippiques, les Oraisons, pour Dejotarus, pour Milon pour Marcellus, pour Ligarius, &amp; pour la loy Manilia. Le second Prix sera ajugé à celuy qui fera avec plus de justesse le recit historique de la conjuration des Pazzi de Florence. Et le troisiéme, sera distribué à celuy qui montrera avec le plus de solidité quelle est la veritable cause de la chûte des corps pesans. Le premier prix, qui est une Medaille d’Or de la valeur de dix à douze Loüis, ne sera distribué que le jour de Loüis de l’année prochaine","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 1699. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"afin de donner le temps aux Auteurs de polir leurs Ouvrages. Les autres prix, qui sont des Medailles d’Argent, seront distribuez cette année","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 1698. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ces Medailles representent d’un côté une Pallas qui donne un prix, &amp; de l’autre des Rayons de Miel avec ces paroles","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":", condîta labore, ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"qui en sont l’ame. Cette devise est aussi celle de la Compagnie qui a pris le nom de","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" Societé des belles Lettres ; ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#1":{"value":"nom qui n’a rien d’ambitieux, mais qui fait parfaitement connoistre son inclination &amp; son genie. Ceux qui auront travaillé pour les prix, envoyeront les pieces chez M","id":"/div/quote/p/#[8]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[8]/hi/hi/#"}},"#2":{"value":" Martel, logé dans la Paroisse saint Sernin prés des Religieuses de la Visitation. Ils accompagneront leurs Ouvrages d’une Sentence écrite de leur main &amp; de leur paraphe ; mais s’ils ne peuvent pas assister à la distribution des Prix, ils envoyeront une copie de leurs Ouvrages avec la Sentence dont ils auront fait le choix, &amp; leur paraphe à ceux qu’ils auront priez de les venir recevoir. La Compagnie ne recevra des Pieces que jusqu’au","id":"/div/quote/p/#[8]/hi/#2"}}},{"#":{"value":" 25. ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois de Juillet. Elle en fera ensuite la distribution le","id":"/div/quote/p/#[10]/hi/#"}}},{"#":{"value":" 25. ","id":"/div/quote/p/#[11]/#"}},{"hi":{"@rend":"i","#1":{"value":"du mois d’Aoust, dans la maison de M","id":"/div/quote/p/#[12]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[12]/hi/hi/#"}},"#2":{"value":" de Mondran, où elle fait ses exercices ordinaires ; &amp; si c’est inviter par son exemple le Public à travailler, que de promettre de donner tous les ans un Recueil de diverses Pieces d’esprit, elle le fait, afin que l’experience qui luy aura fait sentir combien il coûte à polir des Ouvrages, l’accoutume à estre indulgent pour ceux d’autruy, s’ils ne sont pas sans défaut, &amp; en même temps équitable dans ses jugemens.","id":"/div/quote/p/#[12]/hi/#2"}}}]}}}}