{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-08_034","@resp":"wordpro","head":{"value":"Les Dieux au Conseil sur la destinée du Prince d’Orange","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1691 [tome 8], p. 34-92.","id":"/div/bibl/#"}},"p":[{},"Je vous envoye le Dialogue que je vous promis le mois passé. Le nom de l’Auteur ne m’est point encore connu. Il n’a pas pourtant sujet de se cacher, aprés l’approbation qu’il sçait que le Public donne à ses Ouvrages."],"quote":{"#":[{"label":[{"#":[{"hi":{"@rend":"i","#":{"value":"LES DIEUX","id":"/div/quote/#[0]/label[0]/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"AU CONSEIL","id":"/div/quote/#[0]/label[0]/#[2]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Sur la destinée du Prince","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"d’Orange.","id":"/div/quote/#[0]/label[0]/#[6]/hi/#"}}}]},{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":{"value":"Partez, Mercure, &amp; sans vous arrêter un moment, allez dire à mes Freres, Neptune &amp; Pluton, de se rendre incessamment icy pour tenir Conseil. Quant aux Dieux de ce pays-cy, j’avertiray moy-mesme ceux de qui je veux prendre avis.","id":"/div/quote/#[1]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[2]/label/#"}}},{"p":{"value":"Ne vous plaist-il pas que j’y mande aussi les Faunes, les Satyres, les Sylvains, les Nymphes, les Dryades, &amp; les Hamadryades, avec toute la sequelle des Divinitez du bas étage ?","id":"/div/quote/#[3]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[4]/label/#"}}},{"p":{"value":"Non, de par tous les Diables, non. Que ferions-nous de toute cette cohuë ? Elle voudroit disposer de tout, aussi-bien que la Chambre-Basse d’Angleterre. Partez, vous dis-je. Que ce Prince d’Orange me payera bien la peine que je vay me donner à tenir Conseil ! J’avois si fort abandonné à l’Avanture, mon premier Ministre d’Etat, le soin des affaires de là-bas, que durant des siecles entiers il ne me venoit seulement pas en pensée de luy demander quel cours elles prenoient ; &amp; voicy que ce Prince remuant se prévalant de la negligence de mon Ministre, &amp; de la mienne, bouleverse tout à sa fantaisie. C’est un desordre que je ne veux pas souffrir, &amp; il faut que je travaille à y apporter du remede. Ah ! te voilà déja de retour, Mercure ! Eh bien, mes Freres viendront-ils ?","id":"/div/quote/#[5]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[6]/label/#"}}},{"p":{"value":"Ils entrent.","id":"/div/quote/#[7]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[8]/label/#"}}},{"p":{"value":"Fais sortir tout le monde, excepté Mars, Themis, &amp; la Paix, &amp; garde la porte.","id":"/div/quote/#[9]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[10]/label/#"}}},{"p":{"value":"Parlez, s’il vous plaist, à Momus. Il veut demeurer en dépit de moy.","id":"/div/quote/#[11]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[12]/label/#"}}},{"p":{"value":"Bon ! Momus icy ! Qu’y ferois-tu, mon pauvre Amy ? Nous allons estre sur le serieux.","id":"/div/quote/#[13]/p"}},{"label":{"@type":"speaker","#":{"value":"MOMUS.","id":"/div/quote/#[14]/label/#"}}},{"p":{"value":"Que tous les maux du monde puissent te confondre, Prince d’Orange, qui me fais ainsi chasser de la Compagnie de mes Maistres, où quelquefois je suis plus grand Seigneur qu’eux. Aussi, à dire le vray, Jupiter n’est qu’un innocent. Si j’estois aussi bien que luy maistre d’un foudre, je t’aurois bien-tost reduit en pieces.","id":"/div/quote/#[15]/p"}},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[16]/label/#"}}},{"p":{"value":"Comme il m’est tout-à-fait extraordinaire, Messieurs, de tenir Conseil, &amp; sur tout de n’y appeller qu’un aussi petit nombre de Dieux que vous estes icy, je ne doute pas que vous ne soyez en peine du sujet qui doit servir de matiere à nostre Consultation d’aujourd’huy ; ainsi je croy qu’il est à propos de commencer par vous dire, que dernierement je jettay les yeux sur l’Europe, &amp; qu’ayant apperceu le desordre épouvantable que le Prince d’Orange y cause par son ambition demesurée, j’en ay conceu tant d’indignation que j’ay résolu d’y mettre ordre, &amp; pour cela, je veux apprendre de vous le détail des miseres où il a plongé les Peuples, &amp; les remedes que vous estimez propres à les arrester. Vous me ferez un plaisir sensible de me dire vos avis sincerement sur ce que je vous demande, &amp; je puis vous assurer que je suis outré de voir ainsi ma chere Europe, ce Pays de nostre naissance, si pleine de confusion. On ne s’y garde plus de bonne foy, le droit des gens y est presque inconnu, &amp; l’on y employe le feu, le fer, &amp; quelquefois mesme le poison, pour se défaire de ceux que l’on n’a pas interest de laisser vivre.","id":"/div/quote/#[17]/p"}},{"label":{"@type":"speaker","#":{"value":"NEPTUNE.","id":"/div/quote/#[18]/label/#"}}},{"p":["Qu’il y a long temps que je souhaite cet heureux moment, où il m’est enfin permis de m’expliquer à mon gré sur ce qui nous amene icy, &amp; que j’aime à vous voir à present en resolution de jetter les yeux sur ce que font les hommes, &amp; à les traiter chacun selon leur merite !","Puis que c’est le Prince d’Orange dont nous avons à examiner la conduite, pour regler sa destinée, je ne m’étendray pas à vous faire un long recit de ses qualitez personnelles, estant bien persuadé que nous ne le connoissons que trop, &amp; je me contenteray de vous dire que pour ce qui me regarde en particulier, j’ay perdu tout repos, &amp; que je me vois dans de continuelles inquietudes depuis qu’il s’est mis en teste d’estre Roy d’Angleterre, quoy qu’il en coute.","Avant son entreprise je me faisois un regale de voir des Flotes voguer sur mes eaux, &amp; je me plaçois quelquefois sur la pointe d’un rocher pour considerer à mon aise ces maisons flotantes qu’on appelle Navires, &amp; mesme j’admirois l’adresse des hommes d’avoir sceu si bien brider Eole, nostre Confrere, qu’ils se servent de luy comme d’un mercenaire à gages, pour se transporter par son moyen où bon leur semble. Mesme comme ce n’estoit qu’en quelques saisons de l’année &amp; durant les beaux jours qu’ils me donnoient ce spectacle, &amp; que d’ailleurs ils avoient le soin de se renfermer en des lieux d’abry, dés qu’ils voyoient approcher les incommodes Saisons, j’avouë que je m’en divertissois agreablement ; mais à present ce divertissement se change en peine. Il faut que je fasse par necessité ce que je ne faisois que pour mon plaisir, &amp; je suis obligé l’Hiver aussi-bien que l’Eté, durant la tempeste comme durant la bonace, d’estre perpetuellement à l’herte pour veiller à ce qu’il ne se passe rien à mon préjudice.","Quelle peine n’est-ce pas pour moy, qui ne me plais ny dans la grande chaleur ny dans le grand froid, d’estre toûjours aux écoutes, ou dans la crainte de me voir forcer dans mes Palais ? J’entens quelquefois heurter impetueusement à ma porte, &amp; quand j’envoye un Triton s’informer de ce que c’est, il me rapporte que ce sont des Vaisseaux qu’une tourmente a coulez à fond pour s’estre mis en Mer hors de mouçon ; &amp; si je demande à ces pauvres gens d’où vient cette fureur qui les precipite à un naufrage certain, ils me répondent qu’il faut bien obeïr au Prince d’Orange, qui les force à s’exposer ainsi, tantost pour porter ses Confidens en Hollande, tantost pour l’y porter luy-mesme. D’autrefois je me sens étourdir les oreilles d’un bruit effroyable, &amp; quand je mets la teste hors de l’eau pour apprendre d’où procede ce fracas, je ne sçaurois rien appercevoir tant l’air est en feu &amp; en fumée ; &amp; si j’arreste quelque malheureux noyé, il m’apprend que c’est un combat Naval qui se livre entre les partisans du Prince d’Orange &amp; les François, qui ne veulent pas souffrir que ce Prince qui n’est qu’un simple particulier, donne la loy à toutes les Puissances de l’Europe. J’en rencontre quelquefois d’autres qui s’engloutissent tout vivans pour venir foüiller jusque dans mes trésors, &amp; lors que je leur demande qui les autorise à me venir troubler comme ils font, ils me montrent une Commission du Prince d’Orange qui leur ordonne de repescher au fond de la Mer de l’or du Perou qui s’y est perdu depuis plus d’un siecle avec des Galions d’Espagne ; sans que ces hardis Avares fassent reflexion, qu’outre que je suis le Seigneur dominant de la Mer, &amp; que par consequent tous ces biens épaves m’appartiennent, une possession comme est la mienne de plus de cent années, m’acquiert sur cet Or un droit incontestable. Enfin si vous me voyez mal vêtu, c’est au Prince d’Orange que j’en ay l’obligation ; car l’interdit qu’il a jetté sur tout le commerce, empeschant tous les Vaisseaux d’aller aux Indes, ou d’en venir, il n’y a plus de Vaisseaux Marchands qui fassent naufrage ; ainsi je n’ay plus d’occasion, comme je l’avois auparavant, de trouver parmy les débris quelque riche piece de brocard de la Chine, ou quelque autre belle étoffe pour m’habiller.","Jugez, Seigneur, si tout cela me doit satisfaire, &amp; à quel dépit il ne m’est pas permis de m’emporter contre cet esprit inquiet, qui me prive absolument de mon repos. Voilà les justes sujets de plaintes que j’ay contre le Prince d’Orange ; &amp; je m’en serois déja fait raison si ce n’estoit que je suis persuadé que l’amitié fraternelle qui est entre nous, demande que nous ne fassions rien de consequence sans l’avoir auparavant concerté. C’est pourquoy je vous supplie de trouver bon que j’en prenne à la premiere occasion une vangeance signalée, &amp; que je le fasse perir aussi-tost qu’il se sera rembarqué pour l’Angleterre."]},{"label":{"@type":"speaker","#":{"value":"PLUTON.","id":"/div/quote/#[20]/label/#"}}},{"p":["Si je ne considerois que moy-même, je conclurois bien autrement que ne vient de faire Neptune : car en ne me regardant que comme un Souverain qui se fait d’ordinaire un plaisir de voir accroistre le nombre de ses Sujets, j’aurois à vous prier de laisser vivre le Prince d’Orange, puis que depuis qu’il fait parler de luy, &amp; qu’il a allumé la guerre, je voy mon Domaine s’étendre, &amp; les Enfers se peupler considerablement. Il nous arrive à tous momens des Troupeaux d’ames, que nous ne sçavons presque plus où placer, &amp; j’estime que si cette affluence continuë, je seray reduit à les envoyer occuper sous vostre bon plaisir les vastes campagnes des espaces imaginaires. Le bon homme Caron en est quelquefois fatigué jusqu’à ne pouvoir porter la main à son gouvernail ; &amp; ce qui m’inquiette plus que tout cela, c’est que je commence à avoir pour suspect ce vieil Avaricieux, (que cela soit dit entre nous) qui quoy qu’il ne reçoive qu’une obole de chaque Passager, s’en fait pourtant un si grand fond à present qu’il passe beaucoup d’Ames, que je crains que sentant que j’ay besoin de luy, il ne me fasse suracheter ses services, qu’il ne fasse de l’entendu, &amp; que sur le mauvais exemple du Prince Loüis de Bade en Allemagne, il ne veüille plus servir que quand, comme, &amp; où bon luy semblera.","C’est pour cela que considerant quelle peste c’est pour le genre humain, &amp; quelle peine pour nous autres Dieux, que ce Prince d’Orange, qui ne se soucie pas que tout perisse, je suis ravy que vous me fassiez l’honneur de me consulter sur ce que nous avons à en faire. Voicy ce que je sçay de luy. C’est qu’il fomente une guerre cruelle qui finiroit s’il estoit hors du monde ; c’est qu’il fait perir en un mois plus d’hommes, que d’ordinaire il n’en meurt en un an ; c’est qu’il met nostre Europe à deux doigts de sa perte, &amp; qu’au lieu d’une bonne intelligence qu’il devroit y avoir entre ceux qui l’habitent, il fait tant par ses intrigues, que chacun y fait des entreprises sur ses Voisins, &amp; qu’ils semblent tous ne conspirer qu’à qui se fera le plus de mal.","Tout cela ramassé ensemble, je le trouve coupable de plusieurs crimes, pour raison desquels on doit le punir rigoureusement. C’est à quoy je conclus, &amp; j’offre pour l’execution de ce conseil les plus cruels de mes Monstres."]},{"label":{"@type":"speaker","#":{"value":"MARS.","id":"/div/quote/#[22]/label/#"}}},{"p":["Aimant la guerre autant que je l’aime, il semble que je ne doive pas estre mécontent de celle que le Prince d’Orange excite dans l’Europe, puis que c’est sous mes Enseignes qu’elle paroist se faire, &amp; qu’elle fait retentir mon nom de toutes parts. Mais, Messieurs, ceux qui sont dans cette opinion, ne considerent guere ce qui se passe en la conjoncture d’à present. J’aime la guerre, à la verité, mais la guerre que j’aime est une guerre juste &amp; équitable, qui se passe dans les regles &amp; suivant les Loix que j’ay prescrites. J’aime une guerre qui se fait par une pure émulation, &amp; seulement afin que les Sujets des Princes qui la soutiennent ne viennent point à s’engourdir par une trop molle oisiveté. J’aime une guerre qui se fait de bonne foy &amp; sans supercherie. Enfin, la guerre que j’aime est celle où l’on n’oublie point que l’on est homme, où l’on observe inviolablement le droit des gens, où l’on ne risque à perdre que quelque pouce de terre, &amp; où il ne meurt que ceux que leur destinée veut faire perir par ce genre de mort.","Mais la guerre du Prince d’Orange n’est point du tout de ce caractere. Ce n’est pas, à proprement parler, une guerre, mais une fureur &amp; un massacre concerté. Vous pourrez bien m’en croire sur ce que je vous diray, puis que la guerre estant de mon département, j’ay eu l’œil sur celle-cy plus que qui que ce soit.","Si je la regarde dans son origine, &amp; que j’en approfondisse la cause, je n’en trouve point d’autre qu’un desir temeraire dans le Prince d’Orange de porter une Couronne. Si j’en examine les pretextes, je n’y voy rien de plausible, car enfin la raison veut-elle, &amp; le bon sens le peut-il souffrir, qu’à cause que parmy une vile populace, il se trouvera quelques Mutins qui se plaindront qu’on ne leur conserve pas de pretendus privileges, un particulier qui ne fait point partie du corps de la Nation, soit en droit d’équiper une Armée, &amp; d’entrer dans le Païs pour se mettre à la teste de cette canaille ?","D’ailleurs, l’ordre de la guerre qui s’observe inviolablement parmy les Nations les plus sauvages, l’ordre, dis-je, de la guerre demande qu’on la dénonce. C’est ainsi qu’en usoient autrefois les Romains. C’est ce qu’ont toûjours observé les Turcs, pour qui les peuples du Septentrion n’ont que peu d’estime, &amp; c’est ce qui se pratique encore actuellement parmy les Sauvages de l’Amerique qui sont la barbarie même ; &amp; cependant le Prince d’Orange, prétendu Protecteur des Loix, a fait son entreprise tellement à la sourdine, qu’on n’a sçû qu’il en vouloit au Roy d’Angleterre, que quand il a eu débarqué dans son Isle.","Tout cela me paroist si pernicieux &amp; d’un si dangereux exemple, qu’afin de prévenir la témerité des Nations qui sont dans chaque Etat, je suis d’avis que l’on extermine ce Prince d’Orange, pour donner à connoistre à ses semblables, que les Dieux ne laissent point impunies des actions si remplies de mauvaise foy que le sont les siennes ; &amp; si vous voulez vous rapporter à moy de sa punition, je la feray si éclatante qu’il en sera parlé à jamais."]},{"label":{"@type":"speaker","#":{"value":"THEMIS.","id":"/div/quote/#[24]/label/#"}}},{"p":["Je n’oserois, Seigneur, entreprendre un Discours reglé contre le Prince d’Orange, dont on vient de vous parler. Ce n’est pas que je n’aye à dire quelque chose de plus fort encore que ce que l’on vous a remontré, mais la douleur d’avoir esté maltraitée au dernier point par cet homme plein d’injustice, m’accable si fort, que je crains que les paroles ne me manquent, &amp; que je ne puisse achever la description des outrages qu’il m’a faits.","Il y a bien des hommes injustes à la verité, &amp; ç’a esté parce que je leur ay vû trop de mépris pour moy, que je me suis bannie moy mesme de leur societé, &amp; que j’ay repris le chemin du Ciel, où vous m’aviez devancée ; mais j’avois au moins la consolation de connoistre que ces injustes ne l’estoient qu’en de certaines choses, &amp; que pour le reste ils suivoient assez les préceptes que je leur avois laissez. S’ils commettoient un crime pour satisfaire une passion par laquelle ils se laissoient trop gouverner, ils prenoient le soin que toutes leurs autres actions ne fussent pas dans le déreglement ; mais le malheureux contre qui il y a déja longtemps que je vous ay porté mes plaintes, entasse crimes sur crimes, &amp; bien loin de se moderer à present qu’il possede ce qu’il souhaitoit, il se sert de ces mêmes crimes, comme d’échelons, pour monter à de plus grands. Je ne vous rappelleray pas en memoire les sages Loix, que par vostre ordre j’ay établies parmy les hommes, &amp; je ne doute pas que vous ne vous souveniez des défenses expresses que nous leur avons faites de s’approprier injustement les biens les uns des autres ; que sur tout nous leur avons recommandé d’avoir tout le respect possible pour les liens sacrez du sang qui les unit si étroitement ensemble ; que nous avons declaré positivement que nous traiterions comme des Monstres ceux qui violenteroient leurs Peres, ou ceux qui leur tiennent lieu de Peres ; que nous leur avons enjoint de se garder de la bonne foy, non seulement entre Amis, mais entre Ennemis, quand une fois ils seroient convenus de quelques conditions entre eux ; &amp; enfin que nous aurions une horreur éternelle pour les Ames malfaisantes qui ne se plaisent que dans le carnage, &amp; qui par des ordres secrets contraires à ceux qu’ils donnent en public, livrent à la colere de leurs Ennemis ceux d’entre leurs Amis, qui dans la trop grande confiance qu’ils ont en ces détestables Traistres, leur ont mis leur sort entre les mains. Voilà la loy, &amp; voicy les contraventions que le Prince d’Orange y a faites.","Nous défendons aux hommes de s’approprier injustement le bien d’un autre, &amp; ce Prince occupe actuellement le Trône du Roy legitime d’Angleterre, comme si une fureur populaire avoit le droit de se donner ou de rebuter des Rois à sa fantaisie, quand une fois nous les avons établis sur elle.","Nous voulons qu’on traite comme des Monstres ceux qui font injure à leur Pere, &amp; le Roy que le Prince d’Orange a dépossedé, est le Pere de sa Femme, &amp; le Frere de sa Mere.","Nous commandons aux hommes de se garder de la bonne foy, tout ennemis qu’ils sont, quand ils ont fait entre eux quelques conventions ; &amp; ce Prince estant il y a quelques années à la teste d’une Armée de Hollandois contre la France, ne laissa pas de livrer combat aux François, quoy qu’il eust dans sa poche les Articles de la Paix que les Ambassadeurs de ses Maistres avoient signée avec ceux du Roy de France. Il est vray que vous ne voulûtes pas que les François souffrissent de cette supercherie, &amp; que vous envoyâtes la Victoire combattre pour eux, mais pourtant vous n’en avez point encore puny le Prince d’Orange ; &amp; c’est cette impunité (permettez-moy, Seigneur de parler de cette sorte) qui luy a fait entreprendre le crime qu’il soûtient aujourd’huy. Il a voulu par là sonder jusqu’où l’on pouvoit pousser vostre patience, &amp; comme il a reconnu qu’elle estoit sans bornes, il l’a méprisée ; il a augmenté son audace, &amp; je suis certaine qu’il se promet encore une pareille impunité.","Enfin nous avons fait entendre que nous aurions de l’horreur pour ceux qui par des ordres secrets révoqueroient ceux qu’ils auroient donnez hautement, parce que cette voye infame seroit un moyen trop assuré pour abuser de la credulité de ceux qui en veritables gens d’honneur s’assureroient de l’execution d’un ordre quand ils l’auroient veu donner en leur présence, &amp; de leur avis ; &amp; cependant ce Prince a fait perir un bon nombre de braves Hollandois en une Bataille, qui l’année derniere se donna dans les Etats de Neptune entre les François &amp; les Hollandois, qui ne se hazarderent au Combat que dans l’esperance d’estre secourus des Anglois, de qui pourtant ils furent abandonnez, parce que le General de ces derniers qui avoit pris avec eux des mesures pour le Combat, avoit un ordre secret du Prince d’Orange d’abandonner comme il fit les Hollandois dans le plus grand danger, dequoy les François qui combattoient tout de bon ayant profité, en firent une sanglante boucherie.","Voilà ce qu’on appelle des injustices ; &amp; ce qui fait le comble de mon déplaisir, c’est que je n’oserois esperer de les voir finir, tandis que cet homme paistry d’iniquité sera vivant, à moins que vous n’entrepreniez d’y mettre ordre.","Vangeance donc, Seigneur, vangeance. Arrestez les emportemens de ce cruel, ou abandonnez-le à mon ressentiment. J’inventeray quelque nouvelle peine pour le faire servir d’exemple à tous ceux qui auroient la hardiesse d’en entreprendre autant que luy ; je le livreray à mes Ministres, &amp; vous entendrez parler d’un supplice qui donnera de la frayeur à tous ses semblables."]},{"label":{"@type":"speaker","#":{"value":"LA PAIX.","id":"/div/quote/#[26]/label/#"}}},{"p":["Il y avoit si long temps, Seigneur, que l’on n’avoit parlé de moy tout de bon dans le monde, que je me croyois entierement effacée de la memoire des hommes, lors que le Roy de France qui m’aime d’une affection sincere, prescrivit il y a quelques années des conditions pour me rétablir, qui parurent si équitables à tous les Princes de la Religion de Christ, qu’ils convinrent tous de me recevoir chez eux pour l’espace de vingt ans sous le nom de la Tréve, que j’avois envoyée devant moy comme mon Avant-couriere. Vous pouvez vous imaginer quelle joye je receus à cette nouvelle, &amp; les desseins d’établissement que je me proposay. J’en fis dans les Cours de tous ces Princes, je me meslay de former des Compagnies pour le Commerce. Je donnay mes soins à faire cultiver les campagnes. Je dressay des Canaux pour communiquer les eaux des Mers, ou de quelques Rivieres que je trouvay voisines les unes des autres ; je fis travailler à l’ornement des Palais, je fis reformer les vilains endroits des belles Villes ; je traçay des Plans pour en construire de nouvelles ; j’inventay des Manufactures ; je fis apporter de la reforme dans les Loix : j’eus soin qu’on cultivast les beaux Arts, &amp; j’engageay par mes humbles remontrances les Princes à moderer les imposts que la Guerre les avoit forcez d’établir sur leurs Peuples. Enfin j’ordonnay à la Joye &amp; à l’Abondance de s’introduire indifferemment en toutes sortes de Familles.","J’estois encore occupée à projetter de plus grands desseins, &amp; je m’attachois à feüilleter les vieilles Chroniques pour apprendre ce qui se passoit durant le siecle d’or, afin de le renouveller en celuy qui court à present ; &amp; voilà que tout à coup, &amp; lors que je m’y attendois le moins, ce songe creux de Prince d’Orange abusant de ma franchise, &amp; des parties de plaisir que j’avois liées entre quelques Princes d’Allemagne qui se rendoient visite, tantost chez l’un, &amp; tantost chez l’autre, s’est allé fourrer parmy eux pour les pervertir, &amp; pour leur inspirer de la défiance de moy, en quoy il a si bien réüssi que par ses discours seditieux, il les a fait resoudre à me livrer la guerre, à moy qui suis leur Souveraine, &amp; qui en qualité de Déesse, puis disposer de leur vie &amp; de leur mort.","Ils ont fait tous leurs projets à mon insceu ; ils se sont unis avec luy pour suborner les Anglois, gens peu traitables pour moy, &amp; que je n’ay pû jamais mettre dans mes interests, &amp; à l’aide de la Rebellion qu’ils ont trouvée cachée dans le cœur de la pluspart d’entre eux, ils m’en ont fait chasser, &amp; leur Roy en mesme temps.","J’ay, comme vous le voyez, un assez juste sujet de dépit contre eux, mais comme je n’aime point le sang, &amp; que je me tiens pour bien vangée quand je voy punir les seuls Auteurs de mon bannissement, je ne vous demande que le Prince d’Orange, pour l’immoler à ma colere, &amp; quand je luy auray ôté la vie, je ne me mets pas en peine de me rétablir. L’Empire me demande au Turc à cor &amp; à cry. Les Espagnols, &amp; les Hollandois ne seront point de difficile composition. Il ne me sera pas difficile de faire recevoir aux Anglois leur Roy à bras ouverts, en le leur faisant voir d’un autre biais que le Prince d’Orange ne le leur a montré ; &amp; quant au Roy de France, nous simpatisons si bien ensemble, que je suis seure qu’il voudra tout ce qui tournera à mon avantage."]},{"label":{"@type":"speaker","#":{"value":"JUPITER.","id":"/div/quote/#[28]/label/#"}}},{"p":["Je reconnois assez, Messieurs, par tout ce que vous venez de me dire que le Prince d’Orange merite encore plus d’estre puny, que je ne me l’estois figuré ; mais en verité je vous admire dans le genre de punition que vous luy destinez, car si j’ay bien conceu vos intentions, vous concourez tous unanimement à le condamner à perdre la vie, &amp; vous n’estes differens sur ce point, qu’en ce que l’un propose un genre de supplice, &amp; l’autre un autre. C’est sans doute faire connoistre que vous avez les veuës fort bornées, &amp; qu’elles ne passent guere celles des hommes ; car enfin si j’en avois appellé à ce Conseil, ils eussent tous conclu comme vous à une mort presente.","Mais quoy que nous soyons resolus de le punir, croyez-vous bien que la mort soit une assez rigoureuse punition pour les crimes dont nous le trouvons coupable ? Il nous faut une vangeance d’une autre espece. Vous vous souvenez tous qu’autrefois Promethée m’offença, &amp; qu’il eut l’insolence de me servir à table des Os recouverts d’une petite peau, tandis qu’il mangeoit les viandes les plus delicates du festin où nous estions, &amp; il faisoit cela, disoit-il, pour éprouver si estant Dieu j’en sçaurois bien faire la distinction. Vous sçavez encore, qu’Encelade avec les Tirans entreprit d’escalader le Ciel, &amp; que ce dénaturé osa bien porter sur moy son bras sacrilege pour m’arrester prisonnier. Que dites-vous de la vangeance que j’en ay prise ? Ne trouvez-vous pas qu’elle est bien digne de Jupiter, puis qu’encore à present j’en puis satisfaire mes yeux quand bon me semble, &amp; que soit que je les jette vers les Scythes, j’ay le plaisir d’y voir encore aujourd’huy mon Promethée cloüé sur le Mont Caucase, &amp; son foye becqueté sans cesse par l’Aigle devorant dont j’ay rendu la vie éternelle, afin qu’il tourmente éternellement ce miserable ; soit aussi que je regarde la Sicile, les torrens de feu &amp; de fumée que je voy sortir du Mont Etna, me sont un indice certain que le témeraire Encelade, que j’ay terrassé sous cette montagne, souffre plus qu’à l’ordinaire, &amp; qu’il fait de vains efforts pour se tirer de dessous un si pesant fardeau.","Que cecy vous serve d’idée pour vous imaginer la punition que je veux exercer sur le Prince d’Orange ; &amp; puis que c’est un Usurpateur &amp; un Tiran, sçachez que je veux le punir de la peine dont j’ay fait menacer tous les Tirans par un de mes Prophetes. C’est Perse le Poëte, par qui j’ay fait dire en mon nom."]},{"lg":{"l":[{"@rend":"i","#":{"value":" Sævos punire Tyrannos","id":"/div/quote/#[30]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Haud alia ratione velim, cùm dira libido","id":"/div/quote/#[30]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Moverit ingenium, ferventi tincta veneno,","id":"/div/quote/#[30]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Virtutem videant, intabescantque relicta.","id":"/div/quote/#[30]/lg/l[3]/#"}}]}},{"p":["Je veux qu’il vive, car je ne suis pas encore réconcilié avec luy ; mais je veux qu’il vive pour mourir à toute heure de dépit &amp; de confusion ; &amp; pour cela je vay luy désiller les yeux, afin de luy montrer à découvert la vertu dans son plus grand brillant, &amp; que la rage qu’il aura de ne l’avoir pas suivie, luy soit un bourreau perpetuel, qui luy fasse souffrir en mesme temps toutes sortes de supplices.","Qu’il voye donc dans LOUIS LE GRAND, l’unique Roy de l’Europe, une idée parfaite de la Vertu, &amp; qu’en le considerant il reconnoisse quelle satisfaction c’est pour un homme de s’estre acquis par ses grandes qualitez une aussi haute réputation qu’est la sienne.","Je veux qu’il penetre la sagesse des Conseils de ce sage Roy, le bon ordre qu’il met dans ses Etats, les douces consolations qu’il a dans sa Royale Famille, l’amour que ses Sujets luy portent, les respects que luy rendent les Peuples les plus éloignez, la confiance sincere qu’ont en ses bontez ceux que le malheur ou l’injustice accable, la crainte qu’ont de luy ceux qui ne se gouvernent pas par les principes de l’équité, &amp; les frequentes Victoires que je luy fais remporter sur ses Ennemis. Voilà la peine que je destine au Prince d’Orange, pendant qu’il demeurera sur la terre, que je feray accompagner de perpetuelles conspirations contre luy, de toute sorte de mauvais succés dans ses entreprises, de mépris de la part de ses Amis, &amp; d’une insulte piquante de la part de ses Ennemis ; &amp; quand la Parque aura coupé le fil d’où dépendent ses malheureux jours, je veux luy continuer ce même supplice dans les Enfers ; &amp; pour cela, je vous charge, Pluton, d’ordonner à Appelles, Michel-Ange, ou le Brun, de dessiner le Portrait du Roy de France, afin que quand ce Prince d’Orange sera dans vostre Empire, vous luy mettiez cette Figure devant les yeux, &amp; qu’il ne puisse la perdre de veuë, de quelque costé qu’il se tourne, en sorte que son tourment ne prenne aucune fin, &amp; qu’il se reproche sans cesse de n’avoir pas suivy la vertu."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Virtutem videant, intabescantque relicta.","id":"/div/quote/#[32]/quote/lg/l/#"}}}}},{"p":{"value":"C’est ainsi, Messieurs, que nous punirons le Prince d’Orange ; &amp; quant au rétablissement de la Paix, je vais travailler à ouvrir les yeux des Princes qui l’ont bannie, afin que voyant que le faux pouvoir du Prince d’Orange n’est qu’une veritable foiblesse, ils se desabusent, &amp; rentrent dans leurs veritables interests.","id":"/div/quote/#[33]/p"}}]}}}