{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-05_046","@resp":"mercure","head":{"value":"[Avanture d’une Marquise, d’un Cavalier et d’une Veuve]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", mai 1677 (tome III), p. 46-72","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#1":{"value":"Vous avez impatience sans doute que je vienne aux particularitez des deux derniers Sieges qui ont acquis tant de gloire aux Armes du Roy. J’en ay recueilly de tres-fidelles Memoires : mais, Madame, avant que de vous en faire part, il faut que je vous conte une Avanture qui a mis de la froideur entre des Gens qui sembloient ne devoir jamais estre broüillez. Vous connoissez une des Parties interessées, &amp; voicy comme le tout s’est passé. Une fort aimable Marquise, qui valoit bien l’attachement entier d’un honneste Homme, avoit étably une amitié de confiance &amp; d’estime avec un Cavalier qui la meritoit. Il joignoit à beaucoup d’esprit le don d’estre aussi galant qu’aucun autre qui ait jamais eu de la complaisance pour le beau Sexe &amp; une des conditions de leur amitié fut qu’ils ne se cacheroient rien l’un à l’autre. Cependant il eut du panchant pour une jeune Veuve qui avoit autant de naissance que de merite ; ce panchant approchoit un peu de l’amour, &amp; il en fit mistere à la Marquise. La belle Veuve qui aimoit les gens d’esprit, n’eut point de chagrin de ses visites ; tout ce qui flate plaist, il luy dit des douceurs, &amp; elle ne crût pas avoir sujet de s’en gendarmer. Le Cavalier qui sçavoit que les Femmes se laissant toucher par tout ce qui se fait de bonne grace, se montre empressé à la divertir. Il la veut régaler, tâche à la tirer de chez elle, luy propose d’agreables parties, mais tout cela inutilement. La Belle estoit scrupuleuse, elle haïssoit l’éclat, &amp; ne vouloit point donner à parler. Une de ses Amies, qui l’estoit aussi du Cavalier, trouva moyen de concilier les choses. Elle convint qu’il emprunteroit quelque Maison à une lieuë de Paris, sans dire pour qui, qu’il luy apporteroit un Billet portant ordre au Concierge de recevoir quatre Dames à l’exclusion de tous autres (car la belle Veuve vouloit des Témoins qui éloignassent l’idée d’un Rendez-vous trop particulier) qu’il prendroit ses mesures pour le Régal, &amp; qu’il ne se scandaliseroit pas si on luy en témoignoit de la surprise, &amp; mesme un peu de colere, selon que le cas échéeroit. La Veuve estoit fiere, &amp; ne souffroit pas volontiers qu’on se mist en frais pour elle. Tout cela se faisoit sous pretexte de promenade, &amp; elle ne devoit rien sçavoir de plus. Il n’en falloit pas dire davantage au Cavalier. Il arreste le jour, envoye le Billet, donne les ordres pour le Régal ; &amp; afin de faire les choses plus galamment, il se résout à ne s’y trouver que sur la fin. Cela luy donnoit lieu de desavoüer qu’il fust l’Autheur de la Feste, &amp; on ne l’auroit pas moins crû pour cela. Le jour choisi arrive ; le Concierge avoit esté averty par son Maistre, de ne laisser entrer que les quatre Dames qui luy montreroient un Billet de sa main. Pour le Cavalier il avoit tout pouvoir, &amp; dés le jour precedent il avoit disposé ce qui estoit necessaire à son dessein ; mais par malheur pour luy la belle Veuve se trouva ce jour là mesme dans un engagement in dispensable de monter en Carosse à dix heures du matin, pour ne revenir qu’au soir. Son Amie écrit promptement au Cavalier de remettre la partie au lendemain, de faire changer le Billet d’entrée qu’on luy renvoye (car le jour y estoit marqué) &amp; d’estre asseuré qu’il n’y auroit plus de changement. On donne la lettre à un Laquais ; le Laquais perd la Lettre en la portant ; &amp; de peur d’estre batu, il revient dire qu’il l’a donnée au Portier, parce que le Cavalier venoit de sortir. La Veuve &amp; son Amie partent ; le Cavalier va chez la Marquise. On l’y veut retenir à dîner, il s’excuse sur un embaras d’affaires chagrinantes qu’il ne peut remettre, &amp; il attend impatiemment que le soir arrive pour voir le succés de son Régal. Il est à peine sorty, que la Suivante de la Marquise vient dire en riant à sa Maistresse, qu’elle avoit bien des nouvelles à luy conter. Ces nouvelles estoient, qu’un Laquais marchoit devant elle dans la Ruë, qu’il avoit laissé tomber un Billet, qu’elle l’avoit ramassé, que ce Billet s’adressoit au Cavalier, &amp; que le dessus estoit d’une écriture de Femme. La Marquise l’ouvre, trouve l’ordre au Concierge de recevoir quatre Femmes ce jour là, &amp; reconnoist seulement la main de celuy qui l’avoit écrit. C’estoit un Conseiller d’un âge assez avancé, &amp; en réputation d’une avarice consommée. Il venoit quelquefois chez elle, sa Maison de Campagne luy estoit connuë, &amp; il ne restoit plus qu’à découvrir pour qui la partie se faisoit. Elle refléchit sur le refus que le Cavalier luy avoit fait de diner avec elle, sur les pressantes affaires qui luy en avoient servy d’excuse, &amp; rapportant cela au Billet perdu, elle ne doute point qu’on ne luy fasse finesse de quelque Intrigue. L’éclaircissement ne luy en sçauroit rien coûter. Elle dîne promptement, va prendre trois de ses Amies, monte en Carosse, sort de Paris, &amp; les mene à la Maison du Conseiller. On la refuse sur l’ordre reçeu de ne laisser entrer personne. Elle soûrit, dit que l’ordre ne doit pas estre pour elle, montre le Billet ; grandes excuses, tout luy est ouvert, &amp; le Concierge l’assure qu’il n’est là que pour luy obéïr. Ce début contente assez la Marquise, elle entre dans le Jardin avec ses Amies, leur fait faire quelques tours d’Allée, &amp; les ayant conviées à s’asseoir dans un Cabinet de verdure (car puis qu’on la laissoit maistresse de la Maison, c’estoit à celle à en faire les honneurs) elles n’ont pas plûtost pris place, qu’elles entendent des Voix toutes charmantes soûtenuës de Theorbes &amp; de Clavessins. La Marquise regarde les Dames, elles ne sçavent toutes que penser, la reception est merveilleuse, &amp; ces préparatifs n’ont pas esté faits en vain. Apres que cette agreable Musique a cessé, elles se levent &amp; prennent une autre Allée qui se terminoit dans un petit Bois ; elles y entrent. Autre divertissement. C'est un Concert merveilleux de Musetes, de Flûtes douces, &amp; de Hautbois. Cela va le mieux du monde ; mais il faut voir à quoy tout aboutira. Le plus grand etonnement des Dames est de ne voir personne qui s’intéresse à cette Feste. Elles sortent du Jardin ; le Concierge qui les attend à la porte, les prie de vouloir entrer dans la Salle, &amp; elles y trouvent une Collation servie avec une magnificence qui ne se peut exprimer. La Marquise qui avoit esté bien-aise de joüir des Hautbois &amp; de la Musique, use de quelque reserve sur l’article de la Collation. Elle dit qu’assurément on se méprenoit, que tant d’apprests n’avoient point esté faits pour elle ; &amp; on luy proteste tant de fois qu’autre qu’elle n’entreroit dans la Maison de tout le jour, qu’elle est obligée de se rendre. Quoy qu’elle ne doute point que cette méprise ne soit l’effet du Billet perdu, &amp; qu’elle voye clairement que le Régal vient du Cavalier, qui comme j’ay dit étoit fort galant, elle prie qu’au moins on luy apprenne à qui elle est obligée d’un honnesteté si surprenante. A cela point d’autre réponse que de la prier de s’asseoir. Voila donc les Dames à table ; elles mangent toûjours à bon compte, au hazard de ce qui peut arriver ; &amp; les Violons qui les viennent divertir pendant la Collation, font l’achevement de la Feste. Enfin le Cavalier arrive, on luy dit qu’il y a quatre Dames à table. Il entend les Violons, &amp; n’ayant point à douter que ce ne soit sa belle Veuve, il se prépare à luy faire la guerre de la maniere la plus enjoüée, de ce qu’elle luy a fait finesse du Régal qu’on luy donnoit. Il entre dans la Salle en criant, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"voila qui est bien honneste","id":"/div/p/hi/#"}},"#2":{"value":", &amp; n’a pas achevé ce peu de mots, que reconnoissant la Marquise, il croit estre tombé des nuës, &amp; ne rien voir de tout ce qu’il voit. La Marquise l’observe, se confirme dans ce qu’elle croit par le trouble où il est, &amp; feignant de n’y rien penetrer ; que je suis ravie de vous voir, luy dit elle ! par quel privilege estes-vous icy ? car on n’y laisse entrer aujourd’huy personne. Venez, mettez-vous aupres de moy ; Monsieur le Conseiller qui me reçoit avec la magnificence que vous voyez, voudra bien que je vous fasse prendre part à la Feste. Ces paroles jettent le Cavalier dans un embarras nouveau. Il ne sçait si le Conseiller le jouë, ou si c’est la Veuve qui luy fait piece ; &amp; ne pouvant deviner par quelle avanture il trouve la Marquise dans un lieu où il ne l’attendoit pas, il tâche à luy cacher sa surprise, pour ne luy pas apprendre ce qu’elle peut ignorer ; mais il a beau se vouloir mettre de bonne humeur, sa gayeté paroist forcée, &amp; la malicieuse Marquise fait un plaisir merveilleux de son desordre. S’il resve un moment, elle veut qu’il soit jaloux de ce qu’un autre que luy la régale d’un maniere si galante, &amp; lui dit plaisamment, qu’il faut qu’il ait de bons Espions, pour avoir esté averty de tout si à point nommé. Il répond qu’apres s’estre tiré de son affaire chagrine qui n’alloit pas comme il souhaitoit, il avoit appris qu’on luy avoit veu prendre la route de cette Maison où ils s’estoient souvent promenez ensemble, qu’il l’y estoit venu chercher, &amp; qu’il avoit eu bien de la peine à se faire ouvrir. La Marquise feint de croire ce qu’il luy dit, &amp; luy parlant à demy bas, mais assez haut pour estre entenduë des Dames ; n’admirez-vous pas, luy dit-elle, ce que fait faire l’amour ? car il faut de necessité que Monsieur le Conseiller m’aime sans me l’avoir osé dire. Voyez de quelle maniere il me fait recevoir chez luy. Il est le plus avare de tous les Hommes, &amp; cependant il n’y a point de profusion pareille à la sienne. Nous avons esté déja régalées dans le Jardin de Voix, de Hautbois, &amp; de Concerts ; c’est une galanterie achevée, &amp; je croy que je l’aimeray s’il continuë. Le Cavalier perdoit patience, &amp; il fut tenté vingt fois de s’expliquer, dans la pensée que son secret estoit découvert ; mais il pouvoit ne l’estre pas, &amp; c’estoit assez pour le retenir. Le jour s’abaissoit, on remonte en Carosse. Le Cavalier prend place dans celuy de la Marquise, qui le mene souper chez elle, &amp; ne le laisse sortir qu’à minuit. Ce n’estoit point assez, la Piece pouvoit estre poussée plus loin, c’est à quoy la Marquise ne manque pas. Elle sçait par le Billet perdu, que les Dames inconnuës s’attendoient à estre régalées le lendemain. Elle songe à mettre le Cavalier hors d’état de s’éclaircir, par consequent de satisfaire les Belles. Elle luy envoye pour cela de fort bon matin deux de ses Amis qui l’arrestent, jusqu’à ce qu’elle passe chez luy elle mesme, &amp; fait si bien, que malgré qu’il en ait, elle l’engage pour tout le reste du jour. Ce n’est pas sans plaisanter plus d’une fois sur la prétenduë galanterie du Conseiller. Mais tandis que la Marquise se divertit agreablement, on s’ennuye chez la belle Veuve de n’avoir point de nouvelles du Cavalier. L’heure de la promenade se passant, on s’imagine qu’il s’est piqué de ce qu’on avoit remis la Partie ; on le traite de bizarre, &amp; on proteste fort qu’on ne luy donnera jamais lieu d’exercer sa méchante humeur. Il rend visite le lendemain, débute par quelque plainte ; &amp; la belle Veuve qui ne luy explique rien, se contente de luy répondre fort froidement. Son Amie plus impatiente, le querelle de les avoir fait attendre tout le jour ; la chose s’éclaircit, on fait venir le Laquais. Le Laquais soûtient qu’il a donné le Billet à son Portier ; &amp; alors le Cavalier ne doute plus qu’il n’ait esté remis entre les mains de la Marquise, quoy qu’il ne sçache comment. Il conjure la belle Veuve de choisir tel autre jour qu’il luy plaira, &amp; il n’en peut rien obtenir. Il retourne chez la Marquise, qui luy demande s’il a fait sa paix avec les Belles qu’il a manqué à régaler le jour precedent. Il se plaint de sa maniere d’agir avec luy ; elle luy reproche le secret qu’il luy a fait de ses Intrigues contre les loix de leur amitié. Ils se separent en grondant, &amp; je croy qu’ils grondent encor presentement. J’ay sçeu toutes les circonstances de l’Histoire, d’un des plus particuliers Amis du Cavalier. La Marquise veut qu’il luy nomme la Dame pour qui se faisoit la Feste, &amp; le Cavalier veut estre discret. Voila l’obstacle du raccommodement.","id":"/div/p/#2"}}}}