{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-09_008","resp":"mercure"},"#":[{"head":{"value":"[Description en Prose et en Vers d’une Feste donnée par M. de Matignon]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1678 [tome 9], p. 8-37.","id":"/div/#[1]/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1678-07_108","#":{"value":"Article","id":"/div/#[1]/bibl/note/ref/#"}},"#":{"value":" dans ","id":"/div/#[1]/bibl/note/#"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/#[1]/bibl/note/hi/#"}}}}},{"p":{"#1":{"value":"On peut dire que quand mesme la Guerre ne finiroit point, tout y demeuroit dans le mesme état, puis que tant qu’elle a duré, il s’est fait beaucoup de Festes, tant publiques que particulieres, dans toutes les Provinces du Royaume. Vous en avez veu les Descriptions dans la plûpart de mes Lettres, &amp; vous en allez voir une nouvelle dans ce qui en a esté écrit par M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" des Avaris à une fort aimable Personne.","id":"/div/#[2]/p/#2"}}},{"quote":{"#":[{"label":{"@rend":"center","#":{"value":"À MADEMOISELLE***","id":"/div/#[3]/quote/#[0]/label/#"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Si vous avez crû, Mademoiselle, qu’il ne se pouvoit rien voir de magnifique apres ce qui se fit il y a quelque temps pour la reception de Madame la Duchesse de Toscane, dans le voyage qu’elle fit à Caën, la Feste dont j’ay à vous entretenir aujourd’huy, vous va faire changer de sentimens. Je suis seûr que vous la trouverez digne de celuy qui l’a donnée, &amp; que vous n’en pourrez apprendre les particularitez, sans avoüer que Monsieur de Matignon a toûjours de nouvelles manieres d’assaisonner les plaisirs de toute la pompe qu’ils sont capables de recevoir.","id":"/div/#[3]/quote/#[1]/p/hi/#"}}}},{"lg":{"l":["Ce qu’il fait répond bien à sa haute naissance,",{"space":[{},{}],"#":{"value":"On ne peut mieux tenir son rang,","id":"/div/#[3]/quote/#[2]/lg/l[1]/#"}},{"space":{},"#":{"value":"Rien n’est égal à sa magnificence,","id":"/div/#[3]/quote/#[2]/lg/l[2]/#"}},{"space":[{},{}],"#":{"value":"Et peu de Gens sçavent en France,","id":"/div/#[3]/quote/#[2]/lg/l[3]/#"}},"Soûtenir comme luy tout l’éclat de leur Sang."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Le jour de sa naissance luy fournit tous les ans l’occasion d’une Feste, &amp; il le celebra dernierement avec une somptuosité qui ne causa pas moins d’admiration que de surprise. La plûpart des Personnes de qualité de la Province qu’il avoit invitées, se trouverent deux jours avant celuy de la Feste, à son Chasteau de Thorigny, dont vous avez tant oüy vanter la beauté. Les Cavaliers n’avoient rien negligé de ce qui pouvoit leur donner le bel air, &amp; les Dames ne parurent jamais avec plus d’éclat. Depuis l’arrivée de cette belle &amp; nombreuse Assemblée, quatre Tables de douze Couverts chacune, furent servies tres-régulierement à tous les Repas. Le Jeu, la Danse, &amp; la Promenade, furent des plaisirs si agreablement diversifiez, qu’il estoit difficile de dire ce qui plaisoit davantage. Le jour solemnel estant arrivé, toute la Bourgeoisie de Thorigny &amp; des environs, qui s’estoit assemblée &amp; avoit fait reveuë dés le soir, vint se mettre en bataille le matin dans la Court du Chasteau en tres-bel ordre ; en suite dequoy elle fut conduite par le Commandant à l’endroit du Parc qui estoit marqué pour disputer avec l’Arquebuse un Prix considérable que Monsieur de Matignon donne tous les ans à celuy qui l’a merité par son adresse. Peu de temps apres une Compagnie de Bergers habillez fort proprement à la maniere du Village, la Houlette à la main, entrerent dans la mesme Court à la cadence de plusieurs Flutes douces &amp; Haut-bois qui joüoient des Airs tous charmans, quoy que champestres. Vous m’avoüerez, Mademoiselle, qu’ils estoient bien conduits, puis que l’Amour en estoit le Chef, &amp; qu’on ne peut douter que l’Amour des Vergers &amp; des Boccages ne vaille bien celuy de la Cour. C’est dans ces lieux paisibles où l’on gouste les plus innocentes douceurs, &amp; les plus tranquilles plaisirs. C’est là le sejour de la Constance. Le fidelle berger content de sa fidelle Bergere, n’en va point inquieter un autre qui gouste la mesme tranquillité que luy. Le bien qu’il possede n’est jamais troublé par la jalouse envie d’une autre possession. Ce qu’il a, luy tient lieu de tout ce qu’il pourroit souhaiter ; &amp; la Bergere également contente, fait de la tendresse &amp; de la constance de son Berger, toute la felicité de sa vie. Cet Amour dont je vous parle, estoit un petit Garçon tres-beau, tenant un Arc en sa main, &amp; ayant un Carquoi au dos. Il estoit placé sur un Trône fait d’une maniere galante, quoy que rustique. Il y avoit tout autour plusieurs Cages pleines de Faisans, Perdrix, Cailles, Levraux, Poules, &amp; autres Animaux, qu’il venoit offrir à Monsieur de Matignon au nom de tous les Bergers de sa suite. Les Dames qui estoient en grand nombre dans le Chasteau, accoururent en foule pour admirer ce joly Spectacle. Ce petit Amour surpris de voir des Beautez si éclatantes, &amp; se doutant bien, ou plutost sçachant que parmy elles il y en avoit d’insensibles à ses traits, leur fit connoistre par ces Vers recitez tout haut, ce qu’elles devoient craindre de leur insensibilité.","id":"/div/#[3]/quote/#[3]/p/hi/#"}}}},{"lg":{"l":["Belles, qui de mes traits voulez vous garentir,","Et qui jusqu’à present n’avez sçeu me connaistre,",{"space":{},"#":{"value":"Apprestez-vous à les sentir,","id":"/div/#[3]/quote/#[4]/lg/l[2]/#"}},{"space":{},"#":{"value":"Tost ou tard je seray le maistre ;","id":"/div/#[3]/quote/#[4]/lg/l[3]/#"}},"Ne me rebutez plus si je viens à paraistre,","Ou je sçauray long-temps vous faire repentir."]}},{"p":{"hi":{"@rend":"i","#":{"value":"&gt;Cette menace faite d’un ton fier, pût bien trouver des timides, &amp; les obliger à ne se plus défendre contre l’Amour. Du moins j’ay oüy dire que quelqu’une commença dés ce moment à soûpirer. Les Bergers apres avoir dancé quelque temps dans la Court, allerent dans le Parc chercher un endroit plus commode pour continuer leur dance. Les Bergeres qui s’y estoient renduës avant eux, les attendoient impatiemment. Elles avoient choisy le bas d’un Costeau, ombragé d’un Bois de haute-fustaye, qui y faisoit goûter une tres-agreable fraîcheur. Les Bergers les ayant apperçeuës de loin, coururent vers elles avec l’empressement qui est naturel à ceux qui aiment. Chacun prit la sienne, &amp; la Dance recommença sur les cinq heures du soir. Toute la Compagnie vint se promener au Parc, &amp; alla au lieu où estoit cette galante Troupe de Bergers. Le plus galant d’entr’eux fit une Harangue à Monsieur de Matignon, &amp; s’en acquita avec autant d’esprit que de grace. On se divertit quelque temps de la maniere rustique &amp; des postures plaisantes que faisoient en dançant les Bergeres &amp; les Bergers. Ce plaisir fut suivy de celuy de la Course pour laquelle on avoit proposé un Prix. On mit des Levraux en liberté, &amp; ils furent suivis avec une telle vitesse, que leur legereté ne pût les empescher d’estre pris. Apres ce violent exercice, les Bergers allerent se reposer sous l’ombrage d’un petit Bois qu’il sembloit que l’Amour leur eust preparé pour sa rafraîchir, &amp; pour se remettre de leurs fatigues.","id":"/div/#[3]/quote/#[5]/p/hi/#"}}}},{"lg":{"l":[{"space":{},"#":{"value":"Fut-il jamais rien de si beau","id":"/div/#[3]/quote/#[6]/lg/l[0]/#"}},{"space":{},"#":{"value":"Que cet agreable feüillage ?","id":"/div/#[3]/quote/#[6]/lg/l[1]/#"}},{"space":{},"#":{"value":"Sous la fraîcheur de son ombrage,","id":"/div/#[3]/quote/#[6]/lg/l[2]/#"}},"Chaque Berger exempt du soin de son Troupeau,",{"space":{},"#":{"value":"Par un doux &amp; tendre langage","id":"/div/#[3]/quote/#[6]/lg/l[4]/#"}},"Entretenoit sa charmante Isabeau."]}},{"p":{"hi":{"@rend":"i","#":{"value":"La Course finie, les Dames &amp; toute la Suite, prirent le chemin de la Ménagerie, qui sera des plus belles quand on y aura mis la derniere main. Sa situation est au pied d’un Costeau tres-agreable. Plusieurs Pavillons de brique, &amp; couverts d’ardoise, liez ensemble par autant de petites Courts pleines d’Oyseaux des plus beaux &amp; des plus rares, composent cette Ménagerie. Une Terrasse jointe à la plus grande des Courts, &amp; qui fait face du costé des Prairies, des Eaux, des Bois, &amp; des Vergers qui sont renfermez dans ce Parc, fait découvrir à ceux qui s’y promenent, ce que la veuë du plus beau Païsage de la Province peut avoir de satisfaisant. Dans le milieu de cette Terrasse, qui n’est fermée que par une petite Palissade d’ozier proprement faite, est un Bassin quarré, bordé d’un gazon vers, d’où sort un Jet d’eau de trente à quarante pieds. Son eau remplissant une grande Coquille, forme une belle Nappe, &amp; retombe dans un autre Bassin plus grand, qui fait comme un demy Cercle. Des deux costez partent deux autres Jets, qui pour estre plus bas que le premier, ne laissent point d’en égaler la hauteur. C’estoit autour de ce Bassin, &amp; sur cette Terrasse, que Monsieur de Matignon avoit marqué le lieu du Soupé. Ses ordres furent executez de cette maniere. Ce Bassin est justement placé entre deux des Pavillons qui semblent estre joints à ses costez. Depuis l’un jusqu’à l’autre on avoit dressé en rond une belle Gallerie de verdure qui n’avoit sa veuë que du costé des Jets d’eau, celle du Paisage dont je vous ay parlé ayant esté bouchée tout exprés à cause de l’air qui auroit esté trop grand pour les Dames pendant la nuit, qui fut aussi belle que l’apresdînée avoit esté agreable. Aux deux extrémitez de cette Gallerie estoient deux beaux Sallons de feüillages ornez d’une infinité de fleurs, où deux Tables de trente Couverts chacune furent dressées. Du milieu de celle qui estoit preparée pour les Dames, sortoit pompeusement un Oranger couvert d’une quantité de fleurs &amp; de fruits admirables. La Table du Bufet estoit placée entre ces Sallons, &amp; regardoit les Bassins. Plusieurs Arbres furent plantez avec symetrie en divers endroits de cette Terrasse, &amp; on en fut d’autant plus surpris, qu’ils faisoient voir un Boccage divertissant dans un lieu, où un jour auparavant on ne découvroit qu’un champ uny &amp; découvert. Depuis l’un de ces Sallons jusqu’à l’autre, trente Chandeliers à quatre branches, garnis de verdure, regnoient sur la voûte de la Gallerie. Les Dehors estoient ornez de quantité de Lanternes peintes dont les Arbres estoient couverts. Plusieurs gros Fanaux suspendus à costé des Jets d’eau vers le milieu du Bassin, faisoient un effet des plus surprenans. Enfin six cens Lanternes furent mises pour embellir ce Lieu, &amp; pour servir à ce Régal. Tout fut allumé si tost qu’on vit aprocher les Dames, &amp; il n’y eut jamais un plus beau jour. Ce riche Buffet de vermeil qui feroit honneur à un Prince, composé de plusieurs grands Bassins de vermeil doré, d’un ouvrage achevé &amp; d’une pesanteur excessive ; de quantité d’autres Vases tres-bien travaillez ; de Flaccons &amp; de Soûcoupes, ebloüissoit ceux qui s’attachoient trop à le regarder. Six belles Plaques de vermeil &amp; d’argent placées au dessus, furent garnies de Bougies, dont la lumiere jointe à celle des Chandeliers &amp; des Lanternes qui l’environnoient, le firent paroistre dans toute sa magnificence. Monsieur de Matignon donna ordre de servir. Les deux Tables furent couvertes dans le mesme temps de tout ce qui se pouvoit imaginer de rare &amp; de délicat pour la saison. Les Soupes, les Viandes, les Entremets, les Confitures &amp; les Fruits servis confusément, faisoient un agreable meslange sur l’une &amp; sur l’autre, &amp; on peut dire que si la profusion surprenoit, l’ordre &amp; la politesse ne causoient pas moins d’étonnement.","id":"/div/#[3]/quote/#[7]/p/hi/#"}}}},{"lg":{"l":[{"space":{},"#":{"value":"De ce Repas délicieux,","id":"/div/#[3]/quote/#[8]/lg/l[0]/#"}},{"space":{},"#":{"value":"Digne de la Table des Dieux,","id":"/div/#[3]/quote/#[8]/lg/l[1]/#"}},"On ne pouvoit assez admirer l’abondance ;","De tout ce qu’on y vit l’œil parut enchanté,","Et l’on pourroit douter de cette verité,","S’il n’estoit plus de Matignons en France."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Cette Illustre Assemblée soupa au bruit de dix Pieces de Canon, qui par leurs décharges continuelles interrompoient les Violons, &amp; les Hautbois qui ne cessoient point de joüer. Les Dames se leverent de Table. Chacun les suivit, &amp; on ne faisoit que commencer à sortir des Sallons pour aller gouster le frais des Jets d’eau, quand au milieu du Costeau, au bas duquel cette Ménagerie est située, on fut surpris de voir un Champ de lumieres si confus, qu’il estoit impossible de distinguer ce que c’estoit. Les Esprits furent longtemps incertains de l’effet que ces lumieres devoient produire, &amp; enfin on aperçeut tout d’un coup un nombre tres-grand de Fuzées-volantes qui sortirent du milieu de ce Costeau. Elles remplirent l’air pendant une demy-heure d’une si prodigieuse quantité de feux, qu’il sembloit qu’il ne devoit plus paroistre de nuit.","id":"/div/#[3]/quote/#[9]/p/hi/#"}}}},{"lg":{"l":["Jamais de tant de feux nuit ne fut éclairée,",{"space":{},"#":{"value":"Il sembloit que les Cieux ouvers","id":"/div/#[3]/quote/#[10]/lg/l[1]/#"}},{"space":{},"#":{"value":"Répandoient par tout l’Univers,","id":"/div/#[3]/quote/#[10]/lg/l[2]/#"}},"L’éclatante beauté dont leur voûte est parée."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Peut-on, Mademoiselle, ajoûter quelque chose à tant de beautez, &amp; n’avoüerez-vous pas que peu de Gens sçavent comme Monsieur de Matignon donner de la nouveauté aux plaisirs ? Dés qu’on eut cessé de tirer ces Fusées, on commença un Bal régulier au bord du grand Bassin. Il dura une partie de la nuit, &amp; le jour estoit déja prest à paroistre quand les Dames monterent en Carosse, &amp; les Cavaliers à Cheval pour retourner au Château. Il n’y eut du malheur ce soir-là que pour les Bergers &amp; les Bergeres. Ils s’estoient rassemblez pour venir chercher l’Amour, qui pendant toute la réjoüissance estoit demeuré assis sur son Trône au milieu de ce Boccage enchanté, mais ils ne le trouverent plus, &amp; l’allerent inutilement demander à toutes les Belles. Il est à croire que quelqu’une d’entre-elles l’emporta dans son cœur, &amp; que l’inquietude où elle laissa cette Troupe desolée la toucha moins que le plaisir de posseder un Dieu si charmant. J’ay sçeu depuis, que deux jours apres, un Zephir l’avoit rapporté dans le milieu de leur Boccage tres-fatigué &amp; mesme sans flêches. Vous en jugerez ce qu’il vous plaira.","id":"/div/#[3]/quote/#[11]/p/hi/#"}}}}]}},{"p":{"#":{"value":"Avoüez, Madame, que cette Feste est bien digne d’un grand Seigneur. J’en ay veu une seconde Relation adressée à une Personne de qualité, où aucune des particularitez de cette premiere n’est oubliée. Celuy qui l’écrit, apres avoir fait connoistre que l’Article seul du Bal meriteroit une magnifique Description pour rendre justice à la beauté des Dames, &amp; la propreté des Cavaliers, adjoûte ce que vous allez lire dans les mesmes termes dont il s’est servy. ","id":"/div/#[4]/p/#"},"hi":{"@rend":"i","#":{"value":"Je ne puis oublier icy une circonstance ; c’est que Mademoiselle de Matignon parut avec tant de graces &amp; de charmes, que je quitte tout pour vous en parler. Il n’y a que trois mois que je l’avois laissée. Vous ne sçauriez vous imaginer combien en ce peu de temps elle est encor embellie. Ce sont les plus beaux yeux du monde. Sa taille est belle &amp; fine, &amp; ses traits doux &amp; délicats. Je vous exagere encor moins cecy que le reste, &amp; je croy que je ne sçaurois finir par un plus bel endroit.","id":"/div/#[4]/p/hi/#"}}}}]}}