{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-06_39","head":{"value":"[Traité des Eunuques]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1708 [tome 6], p. 39-46.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Mr Dolincan connu dans la Republique des Lettres par la culture qu’il a donnée à son esprit &amp; par le plaisir qu’il s’est fait de traiter des sujets singuliers, vient de publier un Traité des Eunuques où il en fait voir de differentes especes, avec le rang qu’ils ont tenu &amp; le cas qu’on en a fait dans tous les temps &amp; dans les differens Empires du monde. Cet ouvrage est dedié à Mr Bayle qui vivoit encore lorsqu’il a esté composé ; il luy rend compte dans son Epitre dedicatoire des raisons qui l’ont engagé à traiter ce sujet ; le sejour que plusieurs Eunuques Italiens faisoient dans le lieu de la residence de Mr Dolincan, &amp; la distinction dans laquelle ils y vivoient, sont le principal motif qui l’a fait écrire sur cette matiere ; ils estoient tous Musiciens, &amp; avec le secours de leur voix ils se mirent bien des chimeres dans la teste par raport au beau sexe ; leurs projets ne reüssirent pas, continuë l’Auteur, les Dames ne furent pas ébloüies par ce faux éclat ; il y en eut cependant une qui écouta les propositions de mariage que lui fit un de ces Chanteurs. Un parent de cette Dame engagea l’Auteur à metre par écrit ce qu’il pensoit sur cette alliance, afin de pouvoir à l’aide de ses raisonnemens détourner la Dame d’un pareil engagement. Dans cet ouvrage, auquel cette avanture a donné lieu, &amp; qui est divisé en trois parties, Mr Dolincan parle d’abord de l’origine des Eunuques, &amp; il leur donne une antiquité si reculée, qu’elle devient presque imperceptible ; il prouve dans la 117. lettre de saint Basile de la traduction de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"re","id":"/div/p[1]/hi/#"}},"#2":{"value":" Jean-Baptiste Morvan Abbé de Bellegarde, la definition qu’il donne des Eunuques. Il auroit pû la prouver d’une maniere encore plus seure dans l’original Grec de ce Pere de l’Eglise ; il developpe ensuite les raisons que les Anciens avoient euës de se servir de ces sortes de gens, &amp; il explique la maniere dont on faisoit cette operation douloureuse ; il dit ensuite qu’il y avoit quatre sortes d’Eunuques, dont étoient ceux qui portoient seulement ce nom, parce que leurs charges qui avoient esté remplies par des Eunuques du nombre desquels estoit Putifar Eunuque de Pharaon, &amp; dont la femme eut une si violente passion pour Joseph. Il finit sa premiere partie par un détail des Loix faites contre les Eunuques. Dans la seconde il soûtient que le mariage est interdit aux Eunuques, &amp; il raporte sur ce sujet l’autorité &amp; les Loix de toutes les Nations ; il trouve un exemple des inconveniens que de tels mariages peuvent produire dans Eusebia, jeune Princesse qui épousa l’Empereur Constantius, qu’une suite d’infirmitez avoit presque mis dans le triste estat des Eunuques. Ce mariage ne fut pas heureux, la Princesse tomba dans une tristesse que rien ne put dissiper : sa grande jeunesse la fit resister quelque temps, mais comme une fleur qu’une trop vive ardeur séche, la Princesse tomba dans une fiévre éthique &amp; mourut. Dans la troisiéme preuve de la premiere partie, Mr Dolincan fait voir que les Loix des Catholiques, des Calvinistes, &amp; des Lutheriens, &amp; enfin de tous les Protestans, déclarent nuls ces sortes de mariages. Dans la communion Lutherienne on trouve un exemple qui fait voir de la variation dans la doctrine des Sectaires. Un Eunuque Italien, Chambellan de l’Electeur de Saxe, épousa une jeune fille qui n’ignoroit pas son estat non plus que ses parens, qui ne s’opposerent pas à ce mariage, qui fit ensuite du bruit. L’Electeur consulta les Theologiens qui se partagerent sur ce sujet, &amp; dans cette incertitude l’Electeur soudainement inspiré, prononça sur la validité du mariage ; mais Mr Dolincan traite cette décision de l’Electeur de subreptice &amp; d’incompetente. Les réponses qu’on peut faire à six des principales objections en faveur des Eunuques, contre la rigueur des Loix Civiles &amp; Ecclesiastiques, sont le fonds de la troisiéme partie de l’ouvrage de Mr Dolincan. Il détruit avec solidité la force specieuse de ces objections, &amp; il ferme la bouche à ses Adversaires.","id":"/div/p[1]/#2"}}]}}