{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_19","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 19-22.","id":"/div/bibl/#"}},"p":{"value":"J’ay veu depuis peu une Lettre de Marseille du 10. de Juin, par laquelle on donne avis qu’il y est arrivé une Barque de Salé, chargée de soixante-dix Esclaves François, parmy lesquels il s’est trouvé un jeune Homme, qui a éprouvé la mesme fortune que Daniel. Celuy qui écrit a sçeu de luy-mesme ce que je vay vous conter. Ce jeune François estoit Esclave du Roy de Fez, &amp; en avoit deux autres sous sa conduite. Ces deux Esclaves estant un jour entrez en querelle, le Roy passa qui les vit aux mains. Il commanda aussi-tost qu’on luy fist venir celuy qui devoit répondre d’eux, &amp; luy demanda pourquoy il les laissoit batre. Le jeune Esclave ayant répondu qu’il estoit malade au Lit dans le temps de leur querelle, le Roy, sans luy rien dire autre chose, luy donna un coup d’une Lance qu’il tenoit, &amp; voulut qu’on le jettast dans la Caverne aux Lions. On executa son ordre, &amp; l’Esclave fut abandonné dans le mesme temps à cinq de ces Animaux qui se retirerent. On eut beau les animer. Ils le regarderent pendant six heures, comme si quelque puissance secrete les eust retenus. Une des Femmes du Roy, à qui on conta cette merveille, alla demander sa grace. L’ayant obtenuë, elle fit dire au jeune François, qu’on luy sauveroit la vie s’il vouloit se faire Turc. Il rejetta l’offre avec beaucoup de courage ; &amp; comme il n’y avoit pas ordre d’insister sur cet article, on luy donna une Echelle, dont il se servit sans qu’aucun des cinq Lions se fust approché de luy. Peu de temps apres on jetta deux Mores dans le mesme lieu, &amp; ils furent dévorez en un quart-d’heure. Ce jeune François estoit aux Infirmeries de Marseille à faire sa quarantaine, lors qu’on a écrit ce que je vous viens d’apprendre.","id":"/div/p"}}}