{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-12_177","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1699 [tome 12], p. 177-205.","id":"/div/bibl/#"}},"p":{"value":"Heureux qui a l’esprit bien tourné, &amp; à qui une bonne éducation a osté les dangereux sentimens de vanité que fait prendre l’amour propre, quand il n’est point corrigé par la raison ! Un jeune Marquis flaté de sa bonne mine, &amp; de se voir un grand bien proportionné à sa naissance, donna dans des airs de fierté &amp; de hauteur qui le rendirent insupportable à tous ceux qui eurent quelque commerce avec luy. Il se croyoit tout parfait, &amp; sa Mere qui en estoit idolâtre, s’aveuglant encore plus que luy sur ses défauts, loin de travailler à l’en défaire, nourrissoit le sot orgueil qui l’empêchoit de les voir. Elle se persuadoit que tout le monde prévenu comme elle, trouvoit en luy le merite qu’elle se plaisoit à luy donner ; &amp; à force de luy applaudir en toutes choses, elle le mettoit hors d’estat de s’imaginer qu’il pust manquer en aucune. Comme son Pere qu’il avoit perdu de fort bonne heure, l’avoit laissé extrémement riche, elle ne luy avoit rien épargné dés ses plus tendres années ; &amp; l’habitude qu’il avoit prise de faire le Maistre, parce qu’elle vouloit qu’on luy obéist si tost qu’il parloit luy avoit donné des manieres si imperieuses, &amp; si éloignées de la politesse, que tous ses discours, ainsi que la pluspart de ses actions, n’estoient remplies que d’impertinence. Son titre de Marquis fort bien fondé, &amp; la figure que luy faisoit faire une assez grosse dépense, qu’il estoit en estat de soutenir sans s’incommoder, luy avoient si fort enflé le cœur, que ne prenant aucun soin d’examiner si ces avantages seuls pouvoient faire l’honneste homme, il s’abandonnoit à ce qu’il pensoit de luy, &amp; se croyoit supérieur presqu’à tout. Ces folles idées le laissant sans aucune attention sur l’humeur hautaine qui le rendoit méprisable, il n’avoit en veuë que ce qui le distinguoit du costé de la fortune, &amp; persuadé qu’il faisoit honneur par tout où il vouloit bien aller, il disoit mille fadaises qui faisoient connoistre son peu de bon sens. Ainsi il faisoit l’ennuy de toutes les Compagnies lors qu’il en croyoit faire le plaisir, &amp; n’ayant point l’esprit assez fin pour déveloper ce qu’il pouvoit y avoir d’offençant pour luy dans les contreveritez qu’on luy disoit, il demeuroit dans l’antousiasme de luy-même, &amp; ne sortoit point de son ridicule caractere. Il avoit un Frere moins âgé que lui de trois ou quatre ans, d’un extérieur qui ne frapoit pas d’abord, mais d’autant plus digne d’estre estimé des honnestes gens, qui s’estant formé sur le contraire de ce qui le choquoit dans son aîné, ses deffauts avoient esté un miroir où il s’estoit toûjours regardé pour les éviter. Il y avoit parfaitement bien réüssi, &amp; autant que l’un avoit de mauvaises qualitez, autant l’autre en faisoit-il voir qui luy gagnoient tous les cœurs. L’interest que le sang luy faisoit prendre à la réputation de son aîné luy faisant une espece de devoir de ne luy pas déguiser combien ses façons d’agir estoient choquantes, il l’avertissoit souvent de ce qu’on disoit de luy dans le monde &amp; tâchoit de luy faire concevoir que ses airs présomptueux luy feroient un tort irreparable, s’il continuoit à se trop remplir de sa qualité, mais le Marquis étoit trop au-dessus des remontrantces pour y déferer. Il s’aigrit contre les avis sinceres qui auroient deu le faire entrer en luy même &amp; la liberté que son Cadet se donnoit de trouver quelque chose à redire en luy, le piqua si fort que ces marques d’amitié furent pour luy des offenses qu’il ne put luy pardonner. La Mere qui prit parti dans ce differend, toûjours entestée pour son Idole dont elle adoroit toutes les sottises, traitoit son Cadet de capricieux &amp; d’extravagant, &amp; ne faisoit que luy repeter imprudemment qu’il oublioit le respect qu’il devoit à son aîné. Le Marquis tirant avantage de ce prétendu respect que luy devoit attirer son droit d’aînesse, qui luy donnoit d’un autre costé deux fort belles Terres qui faisoient la plus considerable partie du bien de cette Famille, regardoit son Cadet de haut en bas, &amp; se plaignoit hautement de ce qu’il refusoit de s’assujettir à des devoirs qui auroient esté plutost d’un Domestique pour qui l’on a de certains égards, que d’un Frere que la naissance avoit rendu son égal. Le Cavalier avoit le coeur trop bien fait pour estre capable d’un pareil abaissement. Quoy que son bien ne fust pas considerable, à le comparer avec celuy du Marquis, il ne pouvoit oublier ce qu’il estoit né, &amp; l’estime où il se voyoit chez tous les honnestes gens, le consoloit du désavantage d’avoir partagé la succession de son Pere avec une si grande inégalité. Tout le monde luy applaudissoit, &amp; ce consentement general à luy donner des loüanges, fit monter jusqu’à une espece de fureur, l’aversion que son Frere prit pour luy. Il le traversoit dans tous ses desseins, &amp; pour le punir de ce qu’il ne vouloit pas le flater dans ses caprices, il n’y avoit point de mauvais offices qu’il n’essayast de luy rendre. Le Cavalier fut assez heureux pour gagner les bonnes graces d’une Demoiselle pleine de sagesse &amp; de vertu, &amp; qui luy devoit apporter beaucoup de bien par son mariage. Elle étoit fille d’un homme, qui quoy qu’avare, ne laissa pas de recevoir la demande que le Cavalier en fit, par le besoin qu’il avoit d’une alliance qui le pût mettre à couvert d’une recherche qu’il apprehendoit. Le Marquis n’eut pas si-tost appris sa bonne fortune, qu’il employa toutes sortes de moyens pour l’empêcher d’en joüir. Il fit dire tout ce qui pouvoit détourner le Pere d’achever le mariage, &amp; s’il s’en fust rapporté aux portraits hideux qu’on luy fit du Cavalier, c’étoit un dissimulé, un fourbe, qui sous quelques belles qualitez apparentes, avoit des deffauts à faire horreur. Il n’y avoit jamais eu d’ame plus double, point de bien, nulle probité, perfidie en tout, &amp; peu d’asseurance pour sa vie, s’il avoit quelque avantage à attendre par sa mort. Cela fit d’abord quelque impression sur l’esprit du Pere, mais les avis qu’il recevoit comme venant de gens inconnus, dont la médisance estoit outrée, le témoignage que rendoit la voix publique, en faveur du Cavalier, l’emporta sur des rapports qui ne meritoient aucune croyance. Ainsi le Mariage estoit sur le point de se conclure, lors que le Marquis qui vouloit le rompre, à quelque prix que ce fust, s’avisa d’un expedient qui ne pouvoit manquer de luy réüssir. Il alla trouver le Pere, se déclara Amant de sa Fille, qu’il avoit, luy disoit-il, examinée en plusieurs rencontres, &amp; la demandant en mariage, il le laissa maistre des conditions. Le Pere qui le connoissoit Marquis à bon titre, &amp; d’une grande opulence, luy répondit d’abord qu’il ne pouvoit croire qu’il voulust luy faire l’honneur d’estre son Gendre, &amp; le Marquis pour ne luy laisser aucun doute qu’il ne luy parlast de bonne foy, voulut signer un Contrat sur l’heure avec un dédit de dix mille écus de part &amp; d’autre. Cela fut executé avant qu’ils se séparassent se tenant tous deux fort assurez que la Demoiselle y consentiroit avec plaisir, le Marquis sur la confiance qu’il avoit en sa bonne mine &amp; en ses grands biens, &amp; le Pere, sur l’autorité qu’il pouvoit prendre sur elle, mais son caractere ne leur estoit pas connu. Elle ne se laissa, ny ébloüir par les avantages qui luy estoient sûrs en épousant le Marquis, ny intimider par les menaces de son Pere, si elle refusoit de se soumettre à ses volontez. Elle luy dit nettement qu’elle ne se résoudroit jamais à estre la femme d’un homme qu’on traitoit de ridicule dans toute la Ville, &amp; qu’aprés qu’il luy avoit permis de prendre de l’engagement avec son Frere, elle n’estoit point capable de luy manquer de parole. Il luy demanda tout en colere si elle vouloit qu’il payast dix mille écus, portez par l’article du dédit. La Demoiselle tint ferme, préferant toûjours le merite à l’interest, &amp; enfin pour se délivrer des persecutions qu’elle en recevoit, comme elle vit qu’il ne luy laissoit que le choix du Marquis ou d’un Convent, elle prit ce dernier parti, n’ayant jamais eu beaucoup d’attachement pour le monde. Son Pere n’eut garde de la retirer, puisque rien ne pouvoit rendre le dédit nul que sa retraite dans un Monastere. Elle y prit l’habit quelque temps aprés, &amp; le Contrat ne perdit sa force qu’aprés qu’elle eut fait profession. Le Marquis qui n’en avoit point le cœur touché, &amp; qui ne s’estoit résolu à l’épouser que pour l’oster à son Frere, se consola aisément de l’avoir perduë. Le tort qu’il luy avoit fait, luy fut un sujet de vray triomphe, &amp; il s’en vanta par tout, sans se mettre en peine de la mauvaise réputation que luy attiroit cette injustice. Le Cavalier, qui estoit obligé à la Demoiselle, de la fermeté avec laquelle elle estoit entrée dans ses interests, ne put la blasmer de la résolution qu’elle avoit prise de l’abandonner pour se donner toute à Dieu, quand il sçut que ce sacrifice avoit fait son bonheur &amp; son repos, &amp; qu’elle estoit pleinement contente. La mauvaise volonté que son Frere avoit pour luy augmentant toûjours il estoit résolu de ne plus songer à se marier, lorsque son étoile l’entraîna vers une jolie personne, à qui il ne put s’empêcher de chercher à plaire, &amp; à qui il plut effectivement. Lors qu’elle l’eut bien connu, elle écouta sérieusement les galanteries qu’il luy disoit, &amp; comme ils convinrent de leurs faits pour un mariage, où ils se trouverent tous deux également disposez, le Cavalier luy demanda en riant s’il ne devoit pas apprehender qu’on luy préferast son Frere, qui pour le troubler dans son bonheur viendroit luy offrir des avantages qu’elle ne pouvoit trouver avec luy. La Belle qui entendit ce qu’il vouloit dire, par la connoissance qu’elle avoit de son avanture, luy répondit qu’elle n’estoit pas de moins bon goust que la premiere personne qu’il avoit aimée, &amp; qu’estimant le merite préferablement à toutes choses, elle avoit cet avantage qui manquoit à l’autre, qu’elle ne dépendoit que d’une Mere qui l’aimoit trop tendrement pour ne la pas laisser dans une entiere liberté de choix. Là dessus elle fit une réflexion qu’elle ne voulut point cacher à son Amant, le priant de vouloir bien la favoriser dans un dessein qui le vangeroit de l’injuste aversion de son Frere, &amp; luy donneroit en même temps une grande joye s’il réussissoit. Elle avoit une Amie, un peu coquette à la verité, &amp; d’une humeur brusque, mais qu’on pouvoit dire toute belle, &amp; qui estoit fort capable d’ébloüir par un vif éclat qui surprenoit. Elle estoit d’une fort bonne Maison, &amp; ne manquoit pas de bien en apparence, parce qu’elle avoit une belle Terre, sur laquelle ceux de sa Famille avoient presté de fort grosses sommes à son Pere, mort depuis deux ou trois ans, en sorte que ces dettes n’estant point connuës, les créanciers attendoient à faire leurs diligences, que la Demoiselle fust mariée, afin de ne point effaroucher les Partis qui pourroient se presenter. Il s’agissoit d’obtenir du Cavalier qu’il s’en déclarast l’Amant, pour voir s’il ne prendroit fantaisie au ridicule Marquis de luy vouloir enlever cette seconde Maistresse. Le Cavalier opposa d’abord la contrainte chagrinante où il seroit d’avoir à passer ailleurs des heures que son amour luy voudroit donner, &amp; pour remedier à cet inconvenient, la Belle promit qu’elle se rendroit tous les jours chez son Amie, où ils se pourroient entretenir avec toute liberté. Elle ajoûta en riant qu’il y alloit de ses interests de veiller à sa conduite, de peur qu’il ne se laissast toucher aux charmes de son Amie. On prit ses mesures, &amp; la chose fut tres-bien executée. Les soins assidus qu’on vit que le Cavalier rendoit à cette charmante Amie, firent répandre le bruit qu’il en estoit amoureux. Le Marquis mit aussi tost des gens en Campagne pour empêcher qu’il ne réüssist, &amp; les choses paroissant prestes à estre concluës, il alla trouver la Demoiselle, qu’il plaignit de l’aveuglement où elle étoit de vouloir bien épouser son Frere qui n’avoit point de fortune, elle qui par sa beauté &amp; par son merite pouvoit prétendre aux meilleurs partis. La Belle joüa son rôle avec une adresse merveilleuse, &amp; luy ayant dit que la naissance estoit ce qui la touchoit le plus, il luy dit enfin qu’il luy sçavoit bon gré de ce sentiment &amp; qu’il vouloit la faire Marquise. Elle feignit quelque temps de ne vouloir point se rendre, &amp; la mere à qui la proposition du Marquis fut communiquée, gronda fortement sa Fille de ce qu’elle balançoit à accepter une fortune si considerable, pour tenir parole au Cavalier. Cette gronderie parut l’ébranler, &amp; elle se disposa enfin à obéïr à sa Mere, pourveu que le mariage se fist en secret afin de s’épargner les reproches que son Amant auroit sujet de luy faire. Le plaisir que le Marquis esperoit tirer de l’accablement où seroit son Frere, en perdant ce qu’il croyoit qu’il aimoit, le fit insister à demander qu’on fist hautement la chose. Il prétendoit que l’honneur d’estre sa femme devoit prévaloir à tout, &amp; qu’il n’y avoit point de consideration qui pust l’emporter sur cette gloire. Ainsi le mariage fut fait avec toutes les solemnitez requises ; &amp; il en coûta un faux désespoir au Cavalier qui se vit heureux bien tost aprés, en épousant une personne toute pleine de merite, &amp; qui avoit un bien fort considerable. Un Mariage si prompt fit ouvrir les yeux aux présomptueux Marquis. On ne luy déguisa point qu’il avoit esté joüé, &amp; le chagrin qu’il en eut, joint à ce qu’il découvrit du mauvais estat où estoient les affaires de sa femme, commença entr’eux un grand divorce. Il luy reprocha qu’elle estoit gueuse, &amp; elle qu’il estoit un ridicule achevé. Ce furent des démêlez, qui loin de finir se renouveloient de jour en jour, &amp; comme la Dame aimoit les plaisirs, &amp; qu’elle prestoit l’oreille aux douceurs, la jalousie s’y mesla, &amp; le Marquis entreprit de faire mettre sa femme dans un Monastere. Elle eut de puissans amis qui prirent ses interests, &amp; le mauvais succez de son entreprise l’affligea si fort, qu’il tomba dans une fiévre qui l’emporta en fort peu de temps. Ainsi le Cavalier se vit possesseur de tous ses biens, &amp; eut le plaisir de faire prendre le nom de Marquise à la personne du monde qu’il aimoit le plus, &amp; que sa tendresse &amp; sa generosité pour luy en rendoient si digne.","id":"/div/p"}}}