{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-02_114","@resp":"wordpro","head":{"value":"Lettre d’un Peripateticien à Mrs les Cartesiens","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1695 [tome 2], p. 114-123.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La Lettre qui suit propose un doute sur la Philosophie de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Descartes, dont l’Auteur souhaiteroit que quelqu’un de ses Disciples voulust donner l’éclaircissement.","id":"/div/p/#2"}},"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"D’UN PERIPATETICIEN","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"à Messieurs les Cartesiens.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Messieurs","id":"/div/quote/p[0]/hi/hi/#"}}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"M’estant appliqué depuis quelque temps à l’estude de vostre Philosophie, il m’est souvent venu dans l’esprit des doutes que j’ay tâché de resoudre par vos principes, lors que je n’en ay pas trouvé la réponse dans quelqu’un de vos Auteurs. Celuy que j’ose vous proposer dans l’esperance d’en voir bientost l’éclaircissement à vostre maniere ordinaire, je veux dire à satisfaire pleinement l’esprit le plus difficile &amp; le moins raisonnable, m’a paru de telle consequence, que je n’ay pas crû devoir m’en rapporter à mes foibles lumieres, ny pouvoir réussir sans le secours des vostres, à en trouver le dénoüement. Le voicy donc en peu de mots, tel que je l’ay conçeu.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous tenez, Messieurs, pour constant, que l’ame est en chacun de nous le seul &amp; unique sujet des sentimens de joye &amp; de tristesse, de plaisir &amp; de douleur qu’elle ressent ; que la matiere est incapable d’aucune de ces modifications, &amp; que les divers changemens qui arrivent à nostre corps, sont tout au plus les causes occasionnelles qui obligent Dieu à modifier nostre ame differemment en consequence des loix efficaces de son union avec le corps par rapport à ce qui convient à celuy-cy, ou qui est contraire à sa conservation.","id":"/div/quote/p[2]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Cela supposé &amp; reçeu, je ne vois pas comment","id":"/div/quote/p[3]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Jesus-Christ","id":"/div/quote/p[3]/hi[1]/#"}},{"@rend":"i","#":{"value":"nostre Redempteur, a pû rien souffrir pour nous. Il n’y avoit en luy selon ce principe, que l’ame qui fût capable de tristesse &amp; de douleur. Les coups &amp; les playes qu’il a reçeuës en son sacré corps n’en pouvoient estre que l’occasion naturelle. Il estoit pour ainsi dire impassible en cette partie de son estre, &amp; on ne peut l’appeller avec l’Ecriture l’homme de douleurs que selon l’esprit, non pas selon la matiere dont il estoit composé comme le reste des hommes. Cependant tous les Peres generalement &amp; les Theologiens sont de sentiment qu’il n’a esté passible qu’en sa partie inferieure ; que son ame sainte joüit de la vision Beatifique dés sa creation &amp; son union hypostatique avec le Verbe Divin, &amp; que son bonheur ne fut jamais troublé ni corrompu par les plus rudes tourmens de sa mort &amp; passion. Vous sçavez mieux que moy les raisons que les uns &amp; les autres en donnent. Je ne les rapporteray pas icy, cela seroit inutile ; mais je ne crois pas qu’il en soit de mesme d’ajoûter, que suivant ce que je viens d’alleguer, on pourroit avancer que","id":"/div/quote/p[3]/hi[2]/#"}},{"@rend":"sc","#":{"value":"Jesus Christ","id":"/div/quote/p[3]/hi[3]/#"}},{"@rend":"i","#":{"value":"dans le cours de sa vie mortelle a esté heureux, &amp; qu’il ne l’a pas esté ; ce qui renferme, comme vous voyez, une contradiction manifeste ; qu’il a esté heureux, puisque sa sainte ame joüissoit des doux plaisits de la gloire, &amp; qu’il ne l’a pas esté, puis qu’elle a souffert les rudes tourmens de la croix. Il ne paroist pas que les douleurs de la mort soient compatibles avec les douceurs de la felicité des Saints, ni qu’on puisse concevoir de beatitude parfaite que par l’exclusion de toute sorte de peine. Il faut donc reconnoistre, ou que l’ame de","id":"/div/quote/p[3]/hi[4]/#"}},{"@rend":"sc","#":{"value":"Jesus-Christ","id":"/div/quote/p[3]/hi[5]/#"}},{"@rend":"i","#":{"value":"n’a pas esté heureuse contre le sentiment universel des Peres &amp; des Docteurs de l’Eglise, ou bien que la matiere est aussi capable de douleur, du moins tandis qu’elle est unie avec l’esprit, que celui-cy en est susceptible ; ce qui est directement opposé à vostre principe, &amp; qui autrement ne me paroist pas pouvoir s’allier avec cette verité de religion, que l’ame de","id":"/div/quote/p[3]/hi[6]/#"}},{"@rend":"sc","#":{"value":"Jesus-Christ","id":"/div/quote/p[3]/hi[7]/#"}},{"@rend":"i","#":{"value":"a toûjours esté heureuse, dans le temps mesme de ses plus rudes tourmens. J’appelle celle cy de ce nom de verité de religion, quoy que je sçache que le Pere Amelot soûtient dans l’Abregé de sa Theologie aprés Isembert, qu’elle n’est pas de foy, &amp; qu’il n’y a pas de décision de Concile qui engage à l’en croire. Mais je veux que cela soit ; il est seur que tout ce qui est de foy dans l’Eglise ne se trouve pas décidé dans les actes des Conciles ; qu’on n’assemble d’ordinaire les Conciles que pour prononcer deffinitivement sur les veritez contestées ; &amp; qu’il ne paroist pas dans aucun Auteur que personne se soit jamais élevé directement contre celle-cy. D’ailleurs on ne peut disconvenir qu’elle n’ait esté en tout temps generalement receuë des Fidelles, &amp; que les Saints Peres ne l’ayent unanimement enseignée dans le cours des Siecles passez, ce qui me paroist suffire pour la devoir regarder comme un dogme de foy que la tradition &amp; le consentement des Docteurs anciens &amp; modernes autorise. Peut-estre m’égaray-je en cecy du droit chemin. Si vous le jugez de la sorte, Messieurs, redressez-moy, je vous prie, &amp; vous m’obligerez tres-sensiblement.","id":"/div/quote/p[3]/hi[8]/#"}}]}]}}}