{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_283","@resp":"mercure","head":{"value":"A.M.D.P. sur la Lettre qui a paru dans le Mercure du Mois de Mars","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 283-297.","id":"/div/bibl/#"}},"p":{"#1":{"value":"La Déclaration du ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Ruisseau","id":"/div/p/hi/#"}},"#2":{"value":" qui vous a tant plû ; a fait parler plus d’une Prairie, &amp; je n’attends pas moins de l’ingénieuse fiction qui a fait donner le nom de Musette à une Belle dans une Assemblée des Amours. Le galant &amp; spirituel Berger qui l’a tournée d’une maniere si fine &amp; si délicate, a déja trouvé un Rival. Voyez par ce qu’il luy écrit, s’il y a lieu de penser que l’Avanture demeure sans suites.","id":"/div/p/#2"}},"quote":{"@rend":"border","#":[{"label":[{"@rend":"center","#":{"value":"A.M.D.P.","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"Sur la Lettre qui a paru de luy, à","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"Mademoiselle P.B. dans le Mercure","id":"/div/quote/#[0]/label[2]/#"}},{"@rend":"center","#":{"value":"du mois de Mars.","id":"/div/quote/#[0]/label[3]/#"}}]},{"p":{"value":"C‘est un joly petit Bijou qu’une Musette, &amp; vous ne pouviez donner à vostre Maistresse un nom qui luy convinst mieux, &amp; qui eust plus de raport à celuy de son Berger que vous vouliez porter,","id":"/div/quote/#[1]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Si ce n’est qu’appeller Musette","id":"/div/quote/#[2]/lg/l[0]/#"}},"Celle qui vous fit faire un discours si charmant,",{"space":{},"#":{"value":"Soit parler d’elle foiblement,","id":"/div/quote/#[2]/lg/l[2]/#"}},"Quand elle peut passer pour une Muse faite."]}},{"p":{"value":"Ma qualité de Rival ne me permet pas de vous loüer de tout ce que vous avez dit sur elle, &amp; je ne trouve pas qu’il soit difficile de bien chanter sur un si bel Instrument. Pour moy qui n’eus jamais vostre adresse, l’inclination que je me sens pour luy ne me feroit pas desesperer d’en remporter le prix sur vous, si la voix publique ne vous l’avoit donné avant mesme qu’on sçeust s’il ne se presenteroit personne pour vous le disputer. Il est vray que c’est aux Bergers qui vous ressemblent à bien toucher les Musettes, &amp; que ceux à qui elles font chanter d’aussi belles choses qu’à vous, se peuvent vanter d’exeller en cet Art : mais s’il se trouvoit des Gens qui sans se piquer de le sçavoir si parfaitement, ne laissassent pas de pouvoir dire d’agreables choses sur elles, &amp; chez qui l’inclination eust fait ce que l’habitude seule a peut-estre fait chez vous, n’avoûriez-vous pas qu’ils seroient en droit de ne vous le pas ceder ?","id":"/div/quote/#[3]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Il en est ainsi de nous deux,","id":"/div/quote/#[4]/lg/l[0]/#"}},"Vus estes plus adroit, &amp; moy plus amoureux,",{"space":{},"#":{"value":"Et le cœur de nostre Maistresse","id":"/div/quote/#[4]/lg/l[2]/#"}},{"space":{},"#":{"value":"Que vous touchâtes par adresse","id":"/div/quote/#[4]/lg/l[3]/#"}},{"space":{},"#":{"value":"Saisy peut-estre quelque jour","id":"/div/quote/#[4]/lg/l[4]/#"}},{"space":{},"#":{"value":"D’une moins aveugle tendresse,","id":"/div/quote/#[4]/lg/l[5]/#"}},{"space":{},"#":{"value":"Rendra justice à mon amour.","id":"/div/quote/#[4]/lg/l[6]/#"}}]}},{"p":{"value":"Ne croyez donc pas que vous fassiez toûjours d’elle ce qu’un Berger peut faire de sa Musette. Elle ne sera pas d’humeur à vous suivre par tout, &amp; à se laisser inspirer tout ce que vous voudrez. J’espere mesme qu’elle reconnoistra bientost qu’il y eut de la présomption &amp; de la temerité de vostre part à luy donner le nom de vostre Musette, &amp; à prendre celuy de son Berger. En ce cas, j’ay lieu de croire qu’elle ouvrira les yeux sur la respectueuse passion qui me fait soûpirer pour elle, &amp; qui borne mes avantages à la qualité que je prens de son Serviteur. Peut-estre douterez-vous au peu d’emportement que je vous fais paroistre que je sois un veritable Rival, &amp; que je combate vos sentimens par interest plutost que par divertissement ; mais sçachez que je suis de ceux qui se laissent plus gouverner à leur raison qu’à leur passion, &amp; qui ne souffrent patiemment qu’un autre se dise heureux aupres de leur maistresse, que parce qu’ils n’en croyent rien, ou qu’effectivement ils ne desesperent pas d’avoir leur tour. Pendant que vous avez fait paroistre la nostre sous le nom d’une Prairie, &amp; que vous luy avez déclaré vostre amour en qualité de Ruisseau, j’ay gardé le silence ; mais quand j’ay veu que le sien vous rendoit audacieux &amp; temeraire, j’ay crû que le titre de son Amant qui m’estoit comun avec vous, m’obligeoit à vous parler pour elle &amp; pour moy, &amp; à vous faire remarquer que tout accomply que vous estes, vostre merite a moins contribué à luy faire accepter le nom de vostre Musette, que sa douceur &amp; le panchant qu’elle a de vous obliger.","id":"/div/quote/#[5]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Vous estes sur ce pied pres d’elle,","id":"/div/quote/#[6]/lg/l[0]/#"}},"Qu’elle trouve tout bon ce qui luy vient de vous,","Ménagez bien pourtant une flame si belle,",{"space":{},"#":{"value":"Et craignez toûjours son couroux ;","id":"/div/quote/#[6]/lg/l[3]/#"}},{"space":{},"#":{"value":"Une liberté criminelle,","id":"/div/quote/#[6]/lg/l[4]/#"}},"Irrite quelquefois le Juge le plus doux."]}},{"p":{"value":"Non, mon Rival, ne vous prévalez pas tant de sa douceur, elle remarquera quelque jour elle-mesme qu’elle a eu trop d’indulgence pour vous ; &amp; confuse de l’autorité qu’elle vous aura laissé prendre sur son esprit, loin de vous permettre encor de l’appeller vostre Musette, &amp; de vous reconnoistre pour son Berger, elle s’offençera de la continuation de vos hommages. Cet avis est plus d’un Amy que d’un Rival, &amp; quand il vous apprend à vous maintenir dans les bonnes graces de la Personne que nous aimons tous deux, vous aurez de la peine à croire qu’il vienne de moy, ou du moins vous chercherez longtemps le motif qui me fait vous parler de cette sorte.","id":"/div/quote/#[7]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Mais vous ne trouverez jamais","id":"/div/quote/#[8]/lg/l[0]/#"}},{"space":{},"#":{"value":"Que j’épouse les interests","id":"/div/quote/#[8]/lg/l[1]/#"}},{"space":{},"#":{"value":"D’autre en cela que de Silvie,","id":"/div/quote/#[8]/lg/l[2]/#"}},{"space":{},"#":{"value":"Je suis jaloux de son honneur,","id":"/div/quote/#[8]/lg/l[3]/#"}},{"space":{},"#":{"value":"Et m’en dût-il couster la vie,","id":"/div/quote/#[8]/lg/l[4]/#"}},"Je ne souffriray pas qu’elle soit mal servie,",{"space":{},"#":{"value":"De qui se dit son Serviteur.","id":"/div/quote/#[8]/lg/l[6]/#"}}]}},{"p":{"value":"Il semble mesme que vous ayez eu dessein de faire voir le pouvoir que vous croyez vous estre aquis sur elle, &amp; que vous ne luy ayez donné le nom de vostre Musette que pour nous apprendre qu’elle vous appartient, &amp; que vous estes le Berger qui vous en servez. Pour moy j’aurois mieux aimé l’appeller ma Bergere, &amp; prendre le nom de son Chien, puis qu’au moins elle auroit conservé par là le droit de supériorité que vous luy ostez.","id":"/div/quote/#[9]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Elle seroit toûjours maistresse,","id":"/div/quote/#[10]/lg/l[0]/#"}},{"space":{},"#":{"value":"Et quand je la servirois bien,","id":"/div/quote/#[10]/lg/l[1]/#"}},"Le moyen qu’elle pust refuser sa tendresse",{"space":{},"#":{"value":"Aux soins assidus de son Chien ?","id":"/div/quote/#[10]/lg/l[3]/#"}}]}},{"p":{"value":"Ce ne seroit pourtant pas l’interest qui me la feroit servir en cette qualité ; aussi ne croy je pas que cet Animal envisage dans ce qu’il fait pour son Maistre le bon traitement qu’il en doit attendre pour l’avenir. C’est plutost un attachement genereux qu’il a pour luy ; qui l’engage à faire tout son bonheur du plaisir de luy prouver sa fidelité.","id":"/div/quote/#[11]/p"}},{"lg":{"l":["C‘est ainsi que j’agis pour la Belle que j’aime,","Je luy suis obligé du beau feu que je sens,","L’honneur de la servir m’est une gloire extréme,","Et comme je n’ay point de desirs plus pressans,",{"space":{},"#":{"value":"Que de luy faire assez connoistre","id":"/div/quote/#[12]/lg/l[4]/#"}},{"space":{},"#":{"value":"Que je la reçois pour mon Maistre,","id":"/div/quote/#[12]/lg/l[5]/#"}},"Mon cœur par tant d’amour attaquera le sien,",{"space":{},"#":{"value":"Qu’un jour ma Bergere peut-estre","id":"/div/quote/#[12]/lg/l[7]/#"}},{"space":{},"#":{"value":"Voudra considerer son Chien.","id":"/div/quote/#[12]/lg/l[8]/#"}}]}},{"p":{"value":"Mais quoy que cette qualitè de son Chien ait quelque chose de fort soûmis, je doute qu’elle me permist de la prendre. Tout le monde n’a pas les mesmes privileges que Vous, &amp; l’air dont il me semble qu’elle me regarde me fait croire que ce qui nous conviendroit le mieux, seroit que je l’appellasse ma Joye &amp; qu’elle m’appellast son Chagrin. En effet, je m’apperçois que ma veuë ne luy est pas moins insuportable que sa presence m’est chere. J’ay donc tort, puis que je ne suis pas mieux aupres d’elle, de vous y vouloir faire passer pour temeraire, &amp; je voy bien que quoy que je fasse, elle sera toûjours vostre Musette, &amp; vous toûjours son Berger.","id":"/div/quote/#[13]/p"}}]}}}