{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_252b","@resp":"mercure","head":{"value":"[Procés touchant la cessation du Testament de Madame du Puis.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet 1678 [tome 7], p. 252-260.","id":"/div/bibl/#1"},"note":{"@resp":"author","@place":"margin"},"ref":{"@target":"MG-1677-12_056","hi":{"@rend":"i","#":{"value":"Article","id":"/div/bibl/ref/hi/#"}}},"#2":{"value":" dans ","id":"/div/bibl/#2"},"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/bibl/hi/#"}}},"p":{"#":[{"#":{"value":"Vous avez veu dans quelqu’une de mes Lettres plusieurs Articles du Testament de Madame Du Puis, celebre Joüeuse de Harpe. Ce Testement a fait grand bruit depuis peu. On a plaidé pour le faire casser ; &amp; M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Maurice, Vautier &amp; de Feriere, fameux Avocats, on fait paroistre leur esprit, le premier en le defendant, &amp; les deux autres en l’attaquant. La Pension que la Defunte laisse à son Chat, &amp; les Visites qu’elle ordonne qu’on luy rende toutes les Semaines, ont esté les endroits contre lesquels on s’est le plus récrié. Ces Articles n’auroient rien eu d’extraordinaire en Turquie, où l’on a étably des Hospitaux, &amp; mesme une Rotisserie pour les Chats. Baudier dans son Livre de la Religion des Turcs, rapporte qu’un Particulier ayant acheté à cette Rotisserie des Chats dequoy régaler ceux de l’Hospital, le Directeur qui regardoit comme un grand avantage celuy de leur distribuer leur portion, voulut jouïr seul de cet honneur. Le charitable Turc prétendit que c’estoit à luy à servir les Chats, puis qu’ils devoient manger ce jour-là à ses despens. Il y eut debat, &amp; l’affaire ayant esté discutée en présence du Grand Seigneur, il ordonna que les Directeurs des Hospitaux distribuëroient ce qu’on apporteroit à manger aux Chats, à la reserve d’un jour qu’il marqua dans chaque Semaine, auquel jour il seroit permis aux Particuliers de distribuer eux-mesmes leurs charitez. Il se trouve des Animaux qui rendent de si grands services à leurs Maistres, qu’ils ne sont pas indignes de récompense. J’ay leû dans une Histoire d’Angleterre, qu’un nommé Lotainton devint par son Chat un des plus riches Hommes de son Siecle. Il voyoit charger un jour des marchandises à Londres, &amp; quelqu’un luy ayant demandé s’il ne vouloit rien mettre sur le Vaisseau pour trafiquer comme les autres Marchands, il répondit qu’il n’avoit rien à donner, si on ne vouloit recevoir son Chat. On le reçeut. Il s’embarqua, &amp; ce fut avec tant de bonheur, qu’on descendit chez un Roy qui depuis quelque temps estoit accablé de Rats, sans qu’il pust trouver moyen de s’en délivrer. On luy proposa le Chat de l’Anglois. Il fut amené, &amp; ce Chat fit une si cruelle guerre à ces Animaux, qu’il en purgea le Palais du Roy. Lotainton en fut récompensé par de grands trésors qu’il luy donna, &amp; qui le mirent en état d’estre fait Maire de Londres. Si le hazard fut cause que ce Chat fit la fortune de son Maistre, on a veu d’autres Animaux mériter d’estre aimez des leurs, par leur fidelité, par l’amitié qu’ils ont euë pour eux, &amp; par les services qu’ils leur ont rendus. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Maurice raporta dans son Plaidoyer l’exemple d’un Lyon qui avoit eu tant d’amour pour un Maistre Turc, qu’apres sa mort il en fit voir un chagrin qui ne cessa point. La chose fut sçeuë du Grand Seigneur, qui ordonna la paye d’un Janissaire au Lyon ; &amp; quand ce Lyon fut mort, les Janissaires l’enterrerent, comme ayant esté leur Camarade. Tout cela n’approche point de ce que je vous vay dire. Quand les Espagnols conquirent les Indes, ils avoient dans leur Armée un Chien nommé Leoncille. Ce Chien avoit appris à connoistre les Indiens, &amp; il les haïssoit si mortellement, qu’il n’y avoit plus de vie pour tous ceux qu’il attaquoit. Le carnage qu’il en fit, luy valut une double paye de Cavalier, avec double part au butin, &amp; aux trésors des Roys Indiens qu’on partageoit. Apparemment cette double paye tournoit à l’avantage du Maistre du Chien. Caligula fit encor plus, puis qu’il alla jusqu’à faire son Cheval Consul. Il n’y a rien sans-doute qui soit plus extravagant ; mais les Animaux n’ayant besoin que de nourriture, peut-estre n’y a-t-il pas tant de folie qu’on le croit, à en laisser à ceux dont on a reçeu quelques services. Cependant le Chat n’a pas laissé de perdre son Procés.","id":"/div/p/#[4]/#"}}]}}}