{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02a_162","@resp":"mercure","head":{"value":"[Cloche fonduë à Roüen, pour accompagner la Cloche nommée Georges d'Amboise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (première partie) [tome 2], p. 162-167 ","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1686-02a_167","#":{"value":"L'article suivant","id":"/div/bibl/note/ref/#"}},"#":{"value":" contient un poème de M. Rault, sur cette cloche.","id":"/div/bibl/note/#"}}},"p":[{},{"#1":{"value":"En vous parlant de Roüen, je me souviens d'un voyage que vous y fistes il y a quelques temps, &amp; que vous eustes la curiosité d'aller voir la fameuse Cloche appellée Georges d'Amboise, qui fait une raretez de la Ville. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/hi/#"}},"#2":{"value":" du Chapitre de l'Eglise Cathédrale &amp; Primatiale, la voulant accompagner d'une autre qui eust une grosseur remarquable, firent fondre cette nouvelle Cloche la Mardy 15 du dernier mois dans le Terrain du Collège de l'Albane. Ce fut entre neuf &amp; dix heures du soir que cette fonte se fit. Elle de douze à treize mille. Aussi-tost qu'elle fut fixe, arrestée &amp; seure, les principales Cloches de la mesme Cathédrale sonnèrent deux fois en carillon ; ce qui répandit pendant la nuit une grande joye par toute la Ville. Cet Ouvrage a très heureusement réüssi. Aussi a t'on fait liberalitez au Sieur Jean Aubert de Lysieux qui l'a entrepris, &amp; qui est un des plus expérimentez Fondeurs de la Province. La nouvelle Cloche dont je vous parle est formée du métal de quatre autres moindres, outre celuy qui a esté ajoûté de la part du mesme Chapitre. Elle a dix-huit pieds &amp; demy de tour, &amp; son ton est sur Ré. Celles que l'on a brisées pour la faire, sont Guillaume d'Estouteville, Romaine, la Petite Marie, &amp; Complies, qui étoient dans la Tour de Saint Romain, ou des onze Cloches, où celle-cy doit estre placée. Ces mots sont autour, près des Anses : Jean Aubert, Fondeur de la ville de Lysieux, &amp; audessous on lit cette Inscription.","id":"/div/p[1]/#2"}},"Audite populi, &amp; attendite de longe. Isaiæ. 49.","I.Guillemus Cardinalis dEstouteville. 2. Romanus. 3. Maria minor. 4. Completoria : ex quatuor una, diviso quondam, nunc conjuncto metallo.","SEU","Sum fusa è quatuor non rite sonantibus una.",{},"Le mesme Chapitre animé par l'heureux succès de cet Ouvrage, a dessein de faire jetter une autre Cloche au moule par le mesme Fondeur, pour accomplir une Octave par tous les tons de Musique. Celle de Georges d'Amboise commence par Ut, celle-cy par Ré, &amp; les autres auront leurs tons particuliers &amp; différens ; &amp; par là ce sera le plus armonieux, le plus gros &amp; le plus plein Carillon qui soit en Europe. Cette nouvelle Cloche sera bien tost en état de contribuer au son eclatant qui se fait entendre dans les Solemnitez extraordinaires, telles que celle de rendre grâces à Dieu de la Destruction de l'Hérésie, &amp; pour lors on pourra compter au moins cent mille de métal en bransle ; de sorte que cette cathédrale, malgré le dommage qu'elle a souffert par le dernier Orage, peut encore se vanter d'avoir plusieurs choses considérables en son enceinte, comme son grand Vaisseau, ses hautes Tours, la richesse de ses Chapes, &amp; la hauteur de la Pyramide, qui est de 395 pieds."]}}