{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-09_046","@resp":"wordpro","head":{"value":"[Distribution des Prix de l’Academie des Jeux Floraux à Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1698 [tome 9], p. 46-51.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"La distribution des Prix de l’Academie des Jeux Floraux de Toulouse, se fit le 3. du mois dernier avec la pompe ordinaire. Je n’ay pû vous en informer plûtost, parce que je n’estois pas assez bien instruit des noms de ceux qui les avoient remportez. Outre les quatre Prix qu’on distribuë tous les ans, on en a donné cette année trois autres ; sçavoir ceux de l’Ode, du Poëme &amp; de la Prose, qui avoient esté réservez des années précedentes, pour les raisons dont M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" les Academiciens avertirent le Public l’année derniere. Cette distribution fut faite dans la Salle du grand Consistoire de l’Hostel de Ville de Toulouse, en presence d’un grand nombre de personnes de qualité, &amp; d’un grand concours de Peuple, pendant trois Séances, sçavoir le matin &amp; l’aprés-midy du premier de May, &amp; le matin du troisiéme du même mois. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" les Academiciens firent publiquement lecture des Ouvrages envoyez pour les Prix, aprés les avoir examinez pendant trois mois avec l’application &amp; en la forme que leur Statuts leur prescrivent. Les deux Prix de l’Ode furent donnez à deux Odes de Mademoiselle Bernard ; l’une sur la Foy, c’est celle que vous avez leuë au commencement de cette Lettre ; &amp; l’autre sur la Paix, je vous l’envoyay le mois passé Mademoiselle Bernard, qui se distingue tous les jours par divers Ouvrages en Vers &amp; en Prose, où l’esprit brille par tout, avoit remporté encore le Prix de l’Ode une des années précedentes, &amp; l’année derniere elle remporta celuy de l’Eglogue, ce qui fait connoistre qu’elle excelle en toute sorte de genre d’écrire. Les deux Prix du Poëme furent donnez au Pere Cleric, Jesuite, Professeur de Rhetorique au College de Toulouse, pour un Poëme, &amp; un autre Ouvrage à la gloire du Roy. Ce même Pere concourut l’année derniere pour le Prix de l’Eglogue, &amp; le manqua de fort peu de voix. Il a une fecondité merveilleuse, &amp; un tres-grand feu d’esprit. Les deux Prix de l’Eloquence ont esté remportez, le premier par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbe Geneais, de Montpellier, d’un esprit distingué par sa sagesse &amp; par son exactitude, &amp; le second, par M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Compaign, dont l’Eloquence luy a fait remporter ailleurs divers Prix academiques. Madame la Baronne d’Encausse a eu le Prix de l’Elegie. Elle concourut il y a deux ans avec M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Abeille pour le même Prix. Elle est de la Maison de Bérrac de Cadreil. Sa modestie n’a pû trahir son merite. Il est connu de tous ceux qui ont vû de ses Ouvrages, où l’on ne peut se défendre d’admirer un genie Extraordinaire pour la Poësie.","id":"/div/p/#[10]/#"}}]}}}