{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-12_31","head":{"value":"[Détail de ce qui s’est passé à l’ouverture de l’Academie des Inscriptions]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1704 [tome 13], p. 31-59.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"L’Academie Royale des Inscriptions &amp; des Medailles, s’étant rassemblée au Louvre, aprés la Saint Martin, il y eut suivant la coûtume, une Seance publique le 14. de ce mois, à laquelle presida M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Bignon, un des Presidents honoraires de la Compagnie. L’Ouverture en fut faite par M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Boutard, qui lut une Piece de Poësie. C’estoit une Ode latine presentée à Monsieur de Mantoüe avant son départ, à l’occasion d’une Statuë de Virgile, autrefois élevée dans la grande Place de cette Ville ; mais qui par un caprice du Sort fut jettée il y a environ deux cent ans, dans le fleuve du Pô, où elle est encore ensevelie. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Boutard sensible à la mauvaise destinée du premier des Poëtes latins, qui sembloit revivre en cette figure de bronze, supplie Monsieur de Mantoüe de la faire retirer du fond des eaux, &amp; de la rétablir dans la même place. Pour y exciter plus vivement ce Prince, qui est naturellement genereux &amp; qui aime les belles Lettres, il luy dit d’abord ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que Virgile luy avoit apparu trois fois pendant la nuit, tel qu’il estoit au fond du fleuve, couvert de limon &amp; de roseaux, &amp; se plaignant de l’estat où il estoit réduit","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":". Ensuite il luy fait entendre ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que c’estoit à luy qui regnoit sur ces eaux, à ordonner qu’on l’en retirast, &amp; qu’on sauvast les restes precieux d’un si grand homme, à qui Scaliger auroit voulu qu’on eust dressé des Autels, s’il eust esté permis : Que les Statuës des anciens Poëtes conservent encore une partie de leur genie, dont l’airain est animé ; que c’est par cette portion de leur esprit qu’ils triomphent de la mort &amp; vivent toûjours parmy les hommes : Que Virgile joüissoit de ce sort heureux sur les bords du Mincio, où il respiroit dans le bronze, &amp; faisoit l’admiration publique : Qu’on le voyoit là couronné de laurier &amp; joüant de sa Lyre, &amp; qu’on le reconnoissoit aisément à la douceur &amp; à la modestie qui formoient son caractere : Que souvent les Habitans du Mantoüan venoient luy offrir les premices de leurs fruits, &amp; que les Etrangers se détournoient avec plaisir de leur chemin, pour repaître leurs yeux d’une si belle Figure, &amp; baiser un métal qui leur rappelloit un si doux souvenir : mais que cette Statuë ayant esté enlevée &amp; precipitée dans le Pô, une tristesse universelle s’estoit répanduë dans toute l’Italie : Que les champs, pour la culture desquels ce Poëte à l’imitation d’Hesiode, avoit laissé des preceptes, le regrettoient, &amp; les troupeaux de chevres qui l’avoient eu pour Pasteur, cherchoient en gemissant leur cher Tityre : Que même les Sœurs de Phaëton n’avoient pas encore tary leurs larmes, &amp; n’avoient jamais pleuré plus amerement la mort de leur frere.","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" C’est par ces peintures vives que l’Auteur excite Monsieur le Duc de Mantoüe à faire cesser la douleur publique, en rétablissant la Statuë de Virgile. Aussi-tost s’appercevant que le Prince attendri, écoute sa priere, il apostrophe les Naïades du Pô, &amp; les avertit d’executer les ordres de leur Maistre, en recevant cette Statuë dans une Barque dorée, autour de la quelle les Cygnes assemblez formeront un concert melodieux, tandis que les Dauphins accourus de la Mer Adriatique la soûtiendront sur leurs aîlerons, &amp; la portans jusques sur le rivage, rendront à Virgile le mesme service qu’ils rendirent autrefois à Arion Poëte de Lesbos. M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Boutard sur la fin de l’ouvrage, assure le Prince que sa generosité luy attirera une gloire infinie : que Virgile ne sera pas plutost rétabli dans sa patrie, qu’on verra croître autour de sa Statuë une troupe de jeunes Poëtes, qui regardant avec admiration l’image de leur Maître, se sentiront tout à coup animez par une verve poëtique : que tous, aprés avoir celebré le nom du fameux Duc de Mantoüe, &amp; de son illustre Epouse, descenduë des Heros de Lorraine, s’empresseront à l’envy de publier la fuite des troupes Allemandes chassées de l’Italie : la conqueste du Piémont faite par les François : &amp; la Victoire navale remportée dans la Mediterranée sur les Flotes de Hollande &amp; d’Angleterre. Cette Ode finissoit par les vœux de l’Auteur pour ce Prince, à qui il souhaite une longue suite de Ducs, qui estant heritiers de ses grandes qualitez, puissent gouverner dans les siecles suivans les Etats du Mantoüan, illustres par la Statuë &amp; le nom immortel de Virgile.","id":"/div/p[0]/#[12]/#"}}]},{"#":[{"#":{"value":"Aprés la lecture de cet ouvrage qui fut fort applaudi par l’Assemblée, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Bignon répondit à Mr l’Abbé Boutard avec autant de politesse que d’éloquence, &amp; luy dit ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que si les autres Pieces de Poësie qu’il avoit luës jusqu’à present dans les Séances publiques, avoient plû, celle-là devoit plaire encore davantage, comme estant plus conforme à l’objet de l’Academie, qui ne s’occupe que des anciens Monumens : qu’il n’y en avoit point qui luy fussent plus agréables que les Statuës des Poëtes qui avoient éternisé les actions des Heros : qu’ainsi un ouvrage de Poësie qui parle de la Statuë de Virgile attiroit aisément l’attention publique : qu’indépendamment du sujet, pour qui tout le monde estoit prévenu, la maniere dont il estoit traité meritoit beaucoup d’éloges, puisqu’on y voyoit regner la noblesse des pensées, unie à la clarté des expressions, &amp; un grand goust de la latinité joint à l’érudition","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Ayant ensuite fait remarquer les traits les plus brillans de cette Ode, il conclut ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on auroit plus de plaisir à la lire imprimée qu’on n’en avoit eu à l’entendre.","id":"/div/p[1]/#[5]/hi/#"}}}]},{"#1":{"value":"M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" Vaillant, Pere, dit qu’il avoit rapporté à la derniere rentrée de l’Academie comme Darius, fils d’Histaspes, Roy de Perse, avoit établi le Pont en Royaume, en faveur d’un Prince du sang des Achemenides, dont étoit descendu le grand Mithridate, onziéme Roy de cette race, &amp; que ces Monarques aprés y avoir regné quatre cens soixante-quatre ans, le Pont fut reduit en Province Romaine, &amp; qu’il ne resta à Pharnace fils de ce fameux Mithridate, que le Bosphore, seul de tous les Royaumes que son pere avoit conquis. Il ajoûta que presentement il alloit décrire les Descendans de la famille de Pharnace, &amp; les autres Rois qui avoient commandez dans le Bosphore l’espace de cent ans ; &amp; il fit voir que le dernier des Princes Achemenides, qui avoit reçû ce Royaume de la liberalité de l’Empereur Claude, en avoit esté depoüillé par Cotis, son frere uterin, fils de la Reine sa mere, provenu en secondes noces d’un Roy de la petite Armenie, du sang de ceux de Thrace descendus du grand Seuthes, l’an premier de la quatrevingt-neuviéme Olympiade, qui correspond à la trois cent trentiéme &amp; trois cent trente-uniéme année de la fondation de Rome. Il montra ensuite par les fragmens des Auteurs qui nous restent, &amp; par plusieurs Medailles de ces Rois qui portent l’Epoque de ces anciens Monarques de Thrace, que leur posterité avoit duré de pere en fils dans le Royaume du Bosphore, plus de deux cent ans depuis Claude jusqu’au commencement de l’Empire de Valerien, selon que rapportoit Zosime ; &amp; ainsi il fit voir combien les Medailles antiques sont necessaires pour embellir l’Histoire Grecque &amp; Latine. Il laissa enfin pour instruction à ceux qui voudront augmenter la suite de ces Rois du Bosphore, que leurs Medailles ont toûjours au revers la teste des Empereurs sous qui regnoient ces Rois, avec l’année de l’Epoque de ces anciens Rois de Thrace dont ils tiroient leur origine.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Henrion fit l’examen d’une Dissertation donnée depuis peu au public sur ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Magnia urbica.","id":"/div/p[3]/#[3]/hi/#"}}}]},"Il fit voir, 1°, qu’à s’en tenir aux raisons de l’Auteur, chacun des Empereurs à qui on avoit voulu oster cette Imperatrice, étoit encore en droit de la revendiquer.","2°. Aprés avoir montré la foiblesse &amp; la nullité des preuves alleguées en faveur de Carus, il tira du Medaillon mesme produit par l’Auteur, des objections qui rendoient le nouveau sentiment tout-à-fait insoûtenable ; il ajoûta que quoiqu’il eust rapporté plusieurs raisons capables de le faire pencher à donner cette Imperatrice à l’Empereur Tacite, neantmoins il n’osoit prononcer là-dessus sans quelque monument plus formel &amp; plus decisif.","Enfin aprés avoir remarqué qu’on ne devoit gueres se fier aux lumieres d’un homme, qui avoit pris un voile pour une pomme, dans la description du Medaillon : aprés avoir passé legerement sur un grand nombre d’endroits de la Dissertation sujets à critique, il s’inscrivit en faux contre l’Approbation que l’Auteur s’y vante mal à propos d’avoir reçû de l’Academie.",{"#":[{"#":{"value":"M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" le President insista d’abord, mais avec toute la delicatesse &amp; avec tout le menagement imaginable sur la méprise du jeune Antiquaire qui avoit pris une loüange personnelle de ses études &amp; de son application, pour une Approbation expresse de son Ouvrage. Il finit en remarquant que ce qu’il y avoit de singulier dans la lecture de M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" Henrion, étoit ","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que contre la coûtume des Ecrivains il se fust contenté de combattre une opinion sans en vouloir établir une nouvelle sur les ruïnes de celle-là, en quoy il avoit mieux aimé nous replonger dans les tenebres où nous estions avant la Dissertation, que de souffrir que nous fissions les faux Sçavans en adoptant les prétenduës lumieres qu’on avoit voulu nous y donner avec tant de peine, ce qui peut-estre devoit causer à la vanité humaine la plus grande mortification qu’elle pust recevoir.","id":"/div/p[7]/#[5]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" Vaillant, fils, fit une Dissertation sur une Medaille de l’Empereur Septime Severe. Elle a d’un costé la teste de Severe ornée d’une Couronne à rayons, &amp; ces mots en abregé. ΑVΤόκρατορ ΚΑΙϹαρ Λούκιος ϹΕΠΤίμιος ϹΕΒΗρος ϹΕΒάςτος au revers, ΕΠΙϹΤΑΤηγου ΑΠΟλόνιου ΜΟΔΕϹΤΟV ΚΥΖΙΚΗΝΩΝ &amp; à l’exergue ΑΙϹΗΠα. ","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Imperator Cæsar Lucius Septimius Severus Augustus. Sub prætore Apolonio, Modesto, Lyzicinorum, asepus","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":". Une Victoire en l’air apporte une Couronne à l’Empereur qui est élevé sur une Colomne, representé en Mars, le Casque en teste &amp; la Lance à la main sur le devant, à l’opposite de la Colomne une figure de Fleuve avec une grande barbe est couchée à terre le bras appuyé sur son Urne. Derriere est un Trophée auquel est attaché un homme debout, les mains liées derriere le dos.","id":"/div/p[8]/#[4]/#"}}]},{"#1":{"value":"La Medaille est un grand bronze, presque Medaillon, qui rapporte la premiere victoire de Severe sur Pescennius. M","id":"/div/p[9]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[9]/hi/#"}},"#2":{"value":" Vaillant pour une plus grande intelligence de ce qui avoit causé la guerre entre ces deux Capitaines, fit un precis de la vie des Antonins, &amp; comme aprés Comode, Pertinax fut élû, Didius Fulianus ayant ensuite emporté l’Empire par argent, le Peuple Romain envoya prier Pescennius qui gouvernoit pour lors en Asie, de le venir delivrer de cette tyrannie.","id":"/div/p[9]/#2"}},"Dans ce temps l’armée qui estoit en Pannonie, proclama Empereur, Severe qui estoit son General. On fait un abregé de la vie de Severe qui marcha en Levant à la rencontre de Pescennius. Les Generaux de ces deux Empereurs en vinrent à un combat auprés de la Ville de Cyzique. Pescennius effrayé par quelques prodiges, avoit confié ses troupes à Emilien le plus habile de ses Capitaine, qui perdit la bataille &amp; y fut tué.","Comme la Medaille est frappée à Cyzique, on a dit que c’estoit une Ville de la Propontide, située dans le Cherzonnese. Des Rois d’abord la gouvernerent, &amp; Cyzicus l’ayant fort embellie, elle porta son nom. Sa teste ceinte d’un Diademe se trouve sur les Medailles. ΚΥΖΙϹΟϹ au revers ΚΙΖΙΚΗΝΩΝ ΝΕΩΚΟΡΩΝ. À ce sujet l’on a fait remarquer qu’à cause du mot de ΝΕΩΚΟΡΩΝ mis sur la Medaille de Cyzicus, l’on ne doit pas croire que ces Peuples furent Neocores du temps de ce Roy, puisque les Cyziceniens n’obtinrent la premiere Neocorie que de la liberalité de l’Empereur Adrien.",{"#":[{"#":{"value":"Cyzique en differens temps a eu des évenemens tres-considerables. Alexandre le Grand, d’Isle qu’elle estoit, la joignit au Continent. Le grand Mithridate l’assiega long-temps par mer &amp; par terre. Luculle luy en fit lever le siege. Les Romains pour recompenser la valeur des Cyziceniens la declarerent libre. Elle estoit gouvernée pour lors par trois Magistrats. Auguste luy osta la liberté pour avoir maltraité des Citoyens Romains. Il la luy rendit cinq ans aprés. Tibere l’en priva une seconde fois pour la punir d’avoir negligé le Temple qu’elle avoit commencé de faire bâtir à Auguste ; elle ne la recouvra que sous Vespasien. L’an de la fondation de Rome 890. le Temple des Cyziceniens qui estoit-le plus vaste &amp; le plus magnifique de toute l’Asie fut renversé de fond en comble par un horrible tremblement de terre. M. Aurelle &amp; Lucius Verus le retablirent. Leur Déesse Protectrice estoit Proserpine ; elle avoit conservé leur Ville contre l’effort des Geans. Ils l’ont appellée dans leurs Medailles ϹΩΤΕΙΡΑ ","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Servatrix","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":". Pour flater Faustine, femme de l’Empereur, qui avoit rétabli leur superbe Temple, ils la nommerent aussi ϹΩΤΕΙΡΑ la comparant à leur Déesse. Les Cyziceniens dans cette Medaille, ont mis un Trophée, auquel un homme debout qui represente Emilien, est attaché pour faire connoistre que c’estoit ce Capitaine qui avoit esté vaincu. Le Fleuve Asepus est couché sur le devant de la Medaille. Ce Fleuve se promene dans la Mysie, prenant son origine du Mont Ida, &amp; passant par l’Helespont vient arroser la Ville de Cyzique. Il paroist avec une grande barbe pour signifier qu’il se degorge dans la mer ; il est dans la Medaille de Severe, pour monstrer que la bataille s’est donnée dans son voisinage. On voit une Colomne, sur le haut de laquelle est posée la Statuë de l’Empereur sous la figure de Mars. Les Cyziceniens pour temoigner leur zele à Severe, luy éleverent ce Monument dans leur Ville. Plusieurs Medailles luy ont conservé le titre de Mars. Comme dans celles où on lit ","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Marti victori","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":", dans d’autres, ","id":"/div/p[12]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mars Pater, Mars Paccator.","id":"/div/p[12]/#[5]/hi/#"}}}]},"La Victoire vole en l’air &amp; luy apporte une couronne, pour marquer qu’elle est envoyée du Ciel pour proteger Severe ; elle tient une Couronne qui est le prix des Vainqueurs.",{"#":[{"#":{"value":"La Medaille est frappée par l’ordre du Préteur de cette Ville. Son nom est ","id":"/div/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Apollonius Modestus","id":"/div/p[14]/#[1]/hi/#"}}},{"#":{"value":". Le nom ","id":"/div/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Apollonius","id":"/div/p[14]/#[3]/hi/#"}}},{"#":{"value":", n’est point de famille Latine, quoique le sur nom de Modestus le soit ; ce qui fait juger qu’il pouvoit bien descendre de quelque Grec qui eust esté affranchi d’un Romain. On parle ensuite de la seconde bataille que Severe a remporté sur Pescennius, qui se donna dans le Detroit de Nicée &amp; de Cium, en Bythinie, &amp; de la troisiéme qui fut en Cilicie, au lieu même où Alexandre le Grand deffit Darius. L’on prouve par les Medailles de Nicée, de Nicomedie &amp; de Tarse qui firent celebrer des Jeux en l’honneur de Severe, que toutes ces Villes furent soûmises à cet Empereur.","id":"/div/p[14]/#[4]/#"}}]}]}}