{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03e_30","head":{"value":"Avanture tragique d’un Singe","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1681 (tome XIII), p. 30-33.","id":"/div/bibl/#"}},"quote":{"label":{"#":{"value":"AVANTURE TRAGIQUE D’UN SINGE.","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"Ce 13. Janvier 1681.","id":"/div/quote/label/hi/#"}}},"p":{"value":"Si vous avez jamais sçeu, Monsieur, par quelque funeste expérience, combien la perte de ce qu’on aime est touchante, vous jugerez aisément de ma douleur par l’affection que vous sçavez que je portois à mon Singe, qui semble avoir voulu en mourant enlever tous mes plaisirs, puis que sans compter ceux dont sa mort me prive, il a entraîné avec luy la perte de ce Vin delicieux dont je vous ay tant de fois entendu faire l’éloge, &amp; qui seul auroit pû me consoler de l’absence de ce divertissant Animal. L’Avanture est trop plaisante (pour tout autre que pour moy) pour ne vous en pas faire le détail. Si vous n’estes depuis six semaines demeuré enfermé dans les Poëls d’Allemagne, vous n’ignorez pas que la froidure extraordinaire qui a couvert la terre d’une si grande abondance de neiges, glacé les Rivieres, &amp; fait mourir les Hommes &amp; les Animaux dans la Campagne, a obligé tout le monde à chercher quelque lieu qui le pust garantir des injures de la saison. Vous jugez assez que dans ce commun danger, je ne fus pas négligent à chercher un azile à mon petit Animal. Ma Cave me sembla propre pour ce dessein. Mais, ô malheur ! Ce qui en apparence devoit faire son salut &amp; sa conservation, causa sa perte &amp; sa mort ; car il n’eut pas plutost observé la maniere dont ma Servante tiroit le Vin du Tonneau (&amp; peut-estre luy donna-t-elle quelque mauvais exemple) que le drôle voulut l’imiter ; mais il beut tant qu’il en créva, &amp; s’ensevelit dans le reste du Vin qui luy coula sur le corps. Jusqu’à present j’avois crû vray le Proverbe que l’on cite ordinairement aux Yvrongnes, qu’il faut boire en Beste ; mais la mort de mon Singe, me fait voir que les Bestes boivent quelquefois plus qu’elles ne doivent, aussi-bien que les Hommes. Si vous avez encor quelque reste d’amitié pour la Personne du monde qui vous honore le plus, venez au plutost me consoler de mes pertes. Vostre conversation sera toûjours le seul refuge que je chercheray dans mes afflictions, &amp; j’oubliray &amp; mon Singe &amp; mon Vin, dés le moment que je pourray vous dire en vous embrassant, que je suis de tout mon cœur, vostre, &amp;c.","id":"/div/quote/p"}}}}