{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-04_280","@resp":"wordpro","head":{"value":"[Oraison Funebre de feu Monsieur le Prince, prononcée en Latin au College Loüis le Grand]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1687 [tome 6], p. 280-284","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Le 15. de ce mois le P. de la Baune Jesuite, ancien Professeur de Rhetorique, fit une Oraison Funebre de Monsieur le Prince en Latin, en presence de Monsieur le Prince, de Monsieur le Duc, de Monsieur le Prince de Conty, &amp; d’un tres-grand nombre de gens de la premiere qualité. Le lieu où cette Oraison fut prononcée estoit tout tendu noir, éclairé d’une tres grande quantité de lustres, &amp; orné d’un fort beau Mausolée, qui tenoit depuis le haut de la sale jusques au bas. Toutes les batailles données par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Prince estoient peintes dans des Tableaux faits exprés. Il y avoit des trophées d’armes de tous costez, &amp; des inscriptions fort choisies tirées des anciens Autheurs pour representer les Vertus de ce grand Prince. Tout cela estoit fermé par deux bandes de velours noir, chargées des armes du Prince, &amp; de larmes d’argent qui regnoient autour de la sale.","id":"/div/p[1]/#2"}},{"#1":{"value":"Le dessein de l’Orateur estoit de representer M. le Prince sous l’idée d’un parfait Heros ; soit qu’on le regardast dans la guerre, soit qu’on l’envisageast dans toutes les autres parties de la vie civile. Son plan estoit pris du Magnanime d’Aristote. Il dit, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"qu’on avoit vû de grands Hommes dans la guerre, mais qui hors de-là estoient peu de choses, &amp; qu’au contraire on en avoit vû d’admirables dans tous les devoirs de la vie civile, &amp; qui dans la guerre n’estoient rien moins que cela ; mais qu’un vray Heros devoit estre toûjours égal à luy-mesme, dans quelque estat, dans quelque circonstance de la vie qu’il se trouvast, dans la paix, dans la guerre, dans le jour, dans la retraite, dans le public, ou dans le particulier","id":"/div/p[2]/hi/#"}},"#2":{"value":". Ce fut ce qui luy donna lieu de parcourir toute la vie de M. le Prince : il conclut tout ce par sa mort chrétienne, sur laquelle il dit des choses fort tendres &amp; fort touchantes. Il fit un compliment à tous les Princes, &amp; dit plusieurs choses du Roy fort à propos. Cette action a esté approuvée generalement de tout le monde, &amp; on ne pût s’empescher de se récrier en bien des endroits. Ce Pere a déja fait plusieurs actions publiques, comme l’Eloge du Parlement de Paris, où toute cette auguste Compagnie se trouva en Corps il y a deux ans. Il a fait outre cela, une Harangue sur le Roy &amp; sur Monsieur le Duc, qui ont esté imprimées aussi-bien que plusieurs de ses ouvrages.","id":"/div/p[2]/#2"}}]}}