{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06_023","@resp":"wordpro","head":{"value":"Lettre de M. Gilbert, cy-devant Ministre, touchant les raisons qui l’ont engagé à se convertir","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1685 [tome 6], p. 23-59","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Gilbert, Gentilhomme de Die en Dauphiné, apres avoir fait plusieurs années la fonction de Ministre, a connu enfin qu’il ne marchoit pas dans la bonne voye. Il a fait son Abjuration depuis quelque temps entre les mains de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris ; &amp; comme il n’a pas changé de Religion, sans estre fortement persuadé des veritez de la nostre, il a voulu faire part à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Salieres, Commissaire Ordinaire de l’Artillerie, son Frere aîné, des raisons qui l’ont porté à ce changement. Elles sont si fortes &amp; si convaincantes, que si les Prétendus Reformez les veulent examiner sans prévention, je ne doute point qu’ils ne se sentent pressez d’y deférer, &amp; de suivre son exemple.","id":"/div/p/#[6]/#"}}]},"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE M","id":"/div/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[3]/hi/#"}}},{"#":{"value":" GILBERT,","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"CY-DEVANT MINISTRE,","id":"/div/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"Touchant les raisons qui l’ont","id":"/div/quote/label/#[8]/#"}},{"lb":{}},{"#":{"value":"engagé à se convertir.","id":"/div/quote/label/#[10]/#"}},{"lb":{}},{"#":{"value":"A Paris le 18. May 1685.","id":"/div/quote/label/#[12]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR MON CHER FRERE","id":"/div/quote/p[0]/hi/#"}},"#":{"value":",","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je croy que vous ne serez pas surpris de la Nouvelle que je vay vous apprendre de ma reünion à l’Eglise. Vous sçavez que lors que j’estois à Die, mes sentimens me portoient à embrasser la Religion Catholique. Il est vray que craignant de recevoir des illusions &amp; des fantômes pour des veritez, j’ay longtemps balancé sur le party que je devois prendre, mais j’ay enfin reconnu que toute la difficulté que j’avois à me fixer, ne venoit que des préjugez de ma naissance, fortifiez de mon éducation, qui n’ont peu estre surmontez tout d’un coup, &amp; desquels j’ay enfin parfaitement triomphé, reconnoissant que je ne pouvois rester plus long-temps dans le Schisme, sans commettre, suivant le sentiment de S. Augustin, le plus grand de tous les crimes. L’examen de ce seul Article pourroit suffire à un homme qui ne seroit point préoccupé, pour l’obliger, sans descendre dans aucun détail, à rentrer dans cette Route que tous les Chrestiens tenoient avant les premiers Reformateurs, pour aller au Ciel","id":"/div/quote/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/p[1]/#"}},{"#":[{"hi":{"@rend":"i","#1":{"value":"En verité, mon cher Frere, peut-on bien s’imaginer que tous ceux qui ont vécu avant Calvin sous le Ministere Latin, n’ayent pû faire leur salut ? Nul Protestant n’a encore osé le dire ; &amp; s’ils ont obtenu le Salut dans une Communion où ces Erreurs &amp; ces faux Cultes que vous reprochez à l’Eglise estoient en vogue, la Posterité n’auroit elle pas pû marcher en seureté sur leurs traces ? De quel nom peut-on appeller vostre séparation, que de celuy de Schisme, puis que mesme selon M","id":"/div/quote/p[2]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/#[0]/hi/hi/#"}},"#2":{"value":" Daillé, le Schisme est une séparation injuste, &amp; qu’il avouë qu’elle est telle, lors qu’elle n’est pas indispensable ? Si je pouvois me donner le loisir dans une Lettre, de vous demontrer que vostre Fait est en ce point conforme à celuy des Donatistes, vous verriez que les reproches des Catholiques du temps de Donat à ces Sectaires, sont les mesmes que nous vous faisons aujourd’huy, comme leurs défenses sont les vostres. Où trouverez-vous un exemple depuis l’origine de l’Eglise, d’un semblable attentat ? Lors que du temps d’Elie l’Idolatrie avoit infecté le Peuple d’Israël, ces sept mille hommes si vantez parmy vous, formerent-ils d’abord une nouvelle Societé ? Dresserent-ils de nouveaux Autels ? Ne se contenterent-ils pas de cette separation qu’on appelle négative, en n’adherant point à l’Idolatrie, sans faire des Assemblées à part, &amp; rompre l’Unité de l’Eglise ; &amp; lors que le Sauveur du Monde s’est manifesté en Chair, quelque extréme que fust la corruption de l’Eglise Judaïque, n’a-t-il pas voulu qu’en vertu de la Succession on écoutast les Scribes &amp; les Pharisiens","id":"/div/quote/p[2]/#[0]/hi/#2"}}},{"#":{"value":", parce, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":", qu’ils sont assis dans la Chaire de Moïse ? ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Il n’a falu rien moins que l’authorité du Fils de Dieu, &amp; une authorité éclatante &amp; glorieuse par ses Miracles, pour former une nouuelle Eglise, &amp; vous voulez qu’on suive des Fondateurs d’une nouvelle Eglise, qui n’ont rien en eux qui les doive faire suivre, sans Mission, sans Miracles, &amp; qui sont au contraire accompagnez de tant de circonstances rebutantes, qu’il faut estre bien aveuglé pour s’y laisser entraîner. Le Sauveur du Monde dit des Juifs","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":", qu’ils auroient esté sans peché pour ne pas croire en luy, sans les Signes qu’il faisoit ; ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; vous voulez qu’on croye vos Reformateurs sur leur parole, comme si leur authorité estoit plus grande que celle du Fils de Dieu. On voit des Gens, qui dès qu’ils paroissent dans le monde, s’entrequerellent avec une rage furieuse, qui se traitent de Diables &amp; d’Enragez, &amp; qui comme des Bestes farouches sont prests à se déchirer. Ils veulent, disent-ils, redonner à l’Eglise son ancienne pureté, mais les sentimens de leur esprit sont aussi opposez que ceux de leur cœur, &amp; Dieu par un juste Jugement permet, pour confondre leur entreprise, qu’ils parlent d’aussi diférens langages que ceux qui bâtissoient la Tour de Babel. Ce sont des Gens qui abolissent d’abord, sous prétexte de la liberté Chrétienne, ce qui pouvoit servir de bride à nos Passions, &amp; de reméde à nostre corruption. L’Ecriture, &amp; apres elle les Saints Peres, ont recommandé l’Abstinence &amp; le Celibat ; cependant ils ont aboly l’un &amp; l’autre. Il y a peu de Protestans à qui je n’aye oüy loüer la Confession. Quelle est donc cette Reformation, qui ne tend qu’à détruire ce que les Gens d’entre vous qui ont de la bonne foy, reconnoissent salutaire ? Faites un peu de reflexion sur la personne, sur la conduite, sur les motifs qui ont fait agir Calvin, sur les maux qu’il a causez dans le Monde, &amp; vous m’avoüerez qu’il n’y a rien de divin dans son entreprise comme vous le prétendez ; que c’est cette passion orgueilleuse qui paroist si visiblement dans ses Ecrits, qui a esté le grand ressort de sa Reformation. Luther se vante d’avoir eu la pensée de reformer l’Eglise, apres une conversation qu’il eut avec le Diable, qui l’avertit de ses Erreurs. Informez-vous du Fait, si vous en doutez. Je vous laisse faire aprés là-dessus les reflexions d’un Homme de bon sens. Que peut-on attendre de tels Docteurs, qui d’abord font paroistre si peu de respect &amp; d’amour pour une Eglise à laquelle ils devoient leur renaissance spirituelle, qui dés leur premiere démarche, ouvrent les Cloistres, dévoilent les Vierges, permettent tout ce que l’ancienne Discipline défend ; &amp; qu’est-ce qu’on peut en croire, si ce n’est que le plaisir de se voir Chef de Party, &amp; d’immortaliser leur mémoire par une si fameuse revolte, mettant le feu dans l’Eglise, comme autrefois Erostrate dans le Temple de Diane, pour la gloire faire parler d’eux, a esté le motif de leur prétenduë Reformation, plûtost que l’intérest de la Verité ? Vous dites que l’Eglise estoit dans de grands desordres ; que la corruption &amp; l’ignorance avoient infecté les Pasteurs &amp; les Peuples, &amp; que le grand relâchement des premiers avoit laissé dégenerer plusieurs saintes Institutions en superstition. On pourroit vous accorder qu’il y en avoit dans la pratique ; mais je dis qu’il faloit le dire à l’Eglise suivant l’ordre du Sauveur, &amp; attendre les remédes que Dieu y apporteroit par son ministere, sans usurper un droit que nul ne peut s’attribuer sans y estre appellé de Dieu. Mais aujourd’huy que les Pasteurs ont repris leur zéle &amp; leur vigilance, &amp; que l’Eglise a usé de son authorité pour retrancher ce qu’il pouvoit y avoir de superflu dans le zéle trop indiscret des Peuples ; aujourd’huy qu’on voit l’Eglise formée sur le modelle de celle des premiers siécles, ne faut-il pas estre bien opiniâtre, pour refuser de vous remettre dans le sein d’une Mere qui vous rappelle d’une maniere si forte &amp; si tendre ? Ne seroit-il pas temps de fermer une playe qui a saigné si long-temps, &amp; apres tant de divisions &amp; de haines, de s’étudier enfin à garder l’unité par le lien de la Paix ? Me direz-vous encore, que vous risqueriez vostre Salut, si vous aviez Communion avec une Societé qui enseigne des Erreurs mortelles, &amp; qui pratique des cultes damnables ? A cela je vous répons, que vous estes obligé de vous reünir à l’Eglise, avant que d’entrer dans cet examen. Cependant si par un passe droit nous nous appliquons à rechercher si elle est aussi coupable que les Ministres vous le font croire, pourrez-vous bien vous imaginer que l’Eglise à qui J. C. a fait une si expresse &amp; si glorieuse promesse, lors qu’il a dit","id":"/div/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":" que les portes d’Enfer ne prévaudroient point contre elle, ","id":"/div/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"puisse estre tombée dans cette ruine &amp; cette desolation prétenduë ? Cette Colomne de la Verité, comme l’appelle S. Paul, sera-t-elle devenuë la Colomne de l’Erreur &amp; du Mensonge ? Quelle auroit esté la bonté de Dieu envers l’Epouse de son Fils, de la laisser dans un si déplorable état durant tant de siecles, &amp; qui s’imaginera jamais qu’il ait esté seulement possible que cette extréme corruption se soit si universellement répanduë, qu’il n’y ait au moins eu quelque Eglise particuliere qui ait conservé la pureté du service de Dieu, &amp; le précieux depost de sa Verité ? Ne fremissez-vous point lors que considerez que vous êtes d’une Secte qui ne peut se vanter d’avoir eu communion avec aucune qui l’ait precedée, &amp; qui n’ose reconnoistre pour ses Predecesseurs que quelques miserables dispersez, qui outre les sentimens qu’ils avoient communs avec vous, ont esté coupables de plusieurs détestables Heresies que vous abhorrez comme nous, &amp; à qui on auroit toûjours pû faire la demande que nous vous faisons","id":"/div/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":", Qui estes-vous, &amp; d’où estes-vous venus ? Où est l’endroit de l’Ecriture qui ait prédit vostre Reformation ? ","id":"/div/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Auroit-elle manqué de circonstancier un Evenement aussi remarquable ? Mais je ne sçaurois ny presser les matieres, ny les parcourir dans une Lettre que je vous écris à la hâte. Je vous prie seulement, mon cher Frere, de faire un peu de reflexion sur ces deux importans Articles, d’où dépend la decision des autres. Le premier est, qu’il y a toûjours eu un Tribunal subsistant pour la decision des diférens qui naistroient dans la Religion. Vous dites que c’est l’Ecriture. Nous reconnoissons avec vous, qu’elle est une Loy souveraine par laquelle il faut juger ; mais l’interpretation en appartient à l’Eglise. C’est de sa bouche que nous devons en apprendre le veritable sens, plûtost que de celle d’un Particulier. Car comment par l’Ecriture seule pourrez-vous vous assurer que la Verité se trouve dans vostre Party ? Tous les Heretiques du Monde ne viennent-ils pas la Bible à la main ? Ne confrontent-ils pas les Passages comme vous ? Ne prétendent-ils pas d’avoir le S. Esprit comme vous, &amp; n’observent-ils pas à leur compte les moyens de bien interpreter ? Quel avantage aurez-vous sur eux, &amp; qu’est-ce que vous direz en faveur de vostre Cause, qu’ils n’alléguent pour la leur ? Avoüez donc que Dieu auroit manqué au bien de son Eglise, s’il n’avoit étably un moyen seur pour regler sa Foy. Croyez-moy, mon cher Frere, il vaut bien mieux n’estre point sage en soy-mesme, comme dit l’Ecriture, que d’en trop présumer ; &amp; sur cette maxime fondamentale du Christianisme, je vous demande si Calvin ne devoit pas se soûmettre à la voix de l’Eglise, plûtost qu’aux lumieres prétenduës de son esprit particulier, &amp; si ceux qui suivirent ses nouveautez, n’auroient pas esté plus sages d’écouter l’Eglise qu’un Particulier ? Vous-même en feüilletant la Bible, avez-vous reconnu, que ce que vous faites profession de croire dans les Symboles, y est conforme, ou si c’est quelque authorité qui vous l’a fait croire avant cette lecture ? Je sçay que vous avez beaucoup de discernement, &amp; que le Livre de l’Ecriture Sainte vous est assez familier ; mais je vous demande en conscience, si avant qu’on vous la donnast à lire, vous n’eussiez déja esté instruit de ce que vous devez croire sur les Mysteres de la Trinité, de la Generation du Fils, de la Procession du S. Espris, de l’Incarnation de la Seconde Personne, eussiez-vous pû faire par vos propres lumieres une Confession orthodoxe ? Croyez-vous que vous eussiez pû reconnoistre le Livre de l’Ecclesiaste pour un Livre divin ? Qu’on en fasse l’expérience tant qu’on voudra, je suis persuadé que si on n’enseigne à celuy qui l’entreprendra, quel est le sentiment de l’Eglise, il n’y reüssira jamais. Qui l’assurera que le Passage de Saint Jean qui dit qu’","id":"/div/quote/p[2]/#[10]/hi/#"}}},{"#":{"value":"il y en a trois au Ciel, ","id":"/div/quote/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"n’a pas esté ajoûté comme le prétendent les Arriens, ou que celuy-cy","id":"/div/quote/p[2]/#[12]/hi/#"}}},{"#":{"value":" Le Pere est plus grand que moy, ","id":"/div/quote/p[2]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"ne marque pas une superiorité à l’égard de l’Essence ? A quel desespoir ne seroit pas reduit un Homme qui ne pourroit trouver la Verité, qu’en lisant la Bible avec autant d’exactitude qu’il faudroit, ne sçachant mesme si la traduction seroit fidelle, si Dieu n’y avoit pourveu en établissant son Eglise pour Interprete souveraine &amp; infaillible de sa volonté, de la bouche de qui on peut apprendre la Verité sans erreur, puis qu’il a imprimé en elle tant de marques de sa Divinité, qu’il est impossible de la méconnoistre ? Vous me ferez sans doute icy de grandes difficultez. Vous me demanderez qui pourra vous declarer les sentimens de l’Eglise, puis que les Docteurs &amp; les Conciles sont si souvent opposez ? A cela je vous dis, que vous les devez chercher dans le consentement universel de l’Eglise, dont les Conciles sont la Bouche. Ils ne sont jamais opposez sur les matieres de Foy. Lors donc que vous verrez un sentiment receu par l’Eglise universelle, conforme par consequent aux saints Conciles œcuméniques, vous ne pouvez pas refuser de vous y soûmettre ; &amp; la plus grande marque de la validité d’un Concile, c’est lors que l’Eglise universelle s’y assujettit, &amp; sur tout lors qu’elle y persevere durant plusieurs siecles sans changement, comme nous le voyons à l’égard du Concile de Trente. Peut-estre que vous m’objecterez encore, que vous ne sçavez pas si c’est l’Eglise Romaine qui possede justement ce Titre, ou quelqu’une de ces autres Societez qui se l’attribuent comme elle ; mais je dis qu’il suffit que vous reconnoissiez la necessité du Tribunal de l’Eglise, car apres cela vous ne pouvez pas dire que Calvin &amp; sa Secte ait eu ce privilége lors qu’il se rebella contre elle, puis que vous estes contraints d’avoir recours à la chimere d’une Eglise invisible, à qui on n’auroit pas pû s’adresser pour avoir la décision des Controverses. Laissez apres cela à l’Eglise Romaine le soin de debatre ses droits contre les Societez Schismatiques. Si j’avois du temps, je vous convaincrois par vostre propre expérience, que vous estes contraint dans la pratique, de reconnoistre une Eglise pour Juge souverain de vos diférens, quoy que dans la Theorie vous soûteniez un principe contraire ; mais j’aime mieux passer à l’autre verité sur laquelle vous devez faire reflexion. C’est qu’il faut recevoir les Traditions Apostoliques. Outre que S. Paul veut qu’on garde les Traditions, non seulement celles qui estoient écrites, mais encore celles qu’il avoit données de vive voix, Saint Jean nous avertit que J.C. avoit fait tant de Signes qui n’estoient pas écrits, que tout le Monde ensemble ne pourroit pas les porter ; &amp; vous estes contraints comme nous, de recevoir plusieurs importantes veritez que vous ne tenez que de la Tradition. Où trouverez-vous dans la Bible l’ordre de solemniser le Dimanche plûtost que le Sabath ? Et sans entasser beaucoup d’exemples, vous sçavez que J. C. a institué le Baptesme par l’Immersion. Trouvez-vous que ce soit la mesme Cerémonie que l’Aspersion ? Qui vous a dit que Dieu ait promis sa grace à l’une comme à l’autre ? Il ne s’agit pas là d’une affaire de petite importance, puis qu’il s’agit de la validité d’un des plus augustes Sacremens de l’Eglise Cependant vous n’en pouvez estre asseuré que par la voye de les Tradition. Lors donc que vous ne trouverez pas plusieurs pratiques clairement établies dans l’Ecriture, souvenez-vous qu’il suffit que vous les ayez reçuës de l’Eglise universelle, pour croire que c’est de Dieu que vous les tenez, puis qu’il a promis d’estre avec elle jusques à la fin du Monde, Si une fois vous avez conceu l’idée que vous devez avoir de son authorité, vous prendrez cet esprit de soûmission qui est si necessaire au Chrétien, &amp; vous ne raisonnerez plus contre ses Arrests, quelque contraires qu’ils paroissent à vos interprétations particulieres. Il me souvient qu’estant à Die, ce qui vous faisoit le plus de peine, c’estoit le retranchement de la Coupe. Apprenez d’icy que les raisons de l’Eglise ont esté bonnes, puis qu’elle l’a ainsi determiné. Mais J. C. a institué le Sacrement sous les deux especes ; l’Eglise Primitive l’a ainsi pratiqué. Je vous dis de mesme que J. C. a institué le Baptesme par l’Immersion ; &amp; que si l’Eglise a eu de suffisantes raisons pour le reduire à l’Aspersion, elle a aussi pû établir la Communion sous une seule espece. On les retient toutes deux dans la celébration du Mistere, pour faire commemoration de sa Mort, mais on vous dit que la Communion sous les deux especes est un point de Discipline, que l’Eglise peut établir comme il luy plaist, suivant les diférentes raisons que luy fournissent les circonstances où elle se trouve. L’Eglise ne l’a pas ainsi ordonné pour aucun mépris de l’Institution du Sauveur, &amp; elle est en liberté de la redonner à ses Enfans, quand elle le trouvera bon. Je n’ay plus qu’à vous conjurer de faire un parallele general des deux Religions, laquelle merite d’estre preferée, ou celle qui a encore le Ministere que J. C. a estably, &amp; qui l’a conservé par une succession perpetuelle, ou celle qui en a usurpé un nouveau ; celle qui s’est maintenuë durant tous les siecles, &amp; contre le venin de l’Heresie, &amp; contre la fureur des Tyrans, contre qui les portes d’Enfer n’ont point prévalu, ou celle qui voit sa destruction en moins de deux siecles, comme toutes les autres Sectes ; celle qui suivant toutes les Prédictions est si illustre par la multitude de ses Peuples en comparaison des Sectes, ou celle qui a des limites bien plus étroites ; laquelle est l’Eglise de J. C. ou celle qui suivant l’ordre du Maistre fait prescher son Evangile à toute la Terre, ou la Calviniste qui ne s’en met guere en peine ; ou la Catholique qui a produit, &amp; qui produit encore tant de Martyrs &amp; de Confesseurs, ou la Protestante qui voit tous les jours que ses Martyrs sont des Seditieux ; ou la nostre qui enseigne à servir Dieu d’une maniere auguste, conforme à sa Majesté, ou la vostre qui n’a aucun sel dans ses Devotions ? Je n’aurois jamais fait, si je voulois étaler les avantages de l’Eglise sur vostre Secte. Je vous laisse le soin de les considerer vous-mesme, &amp; de consulter les bons Livres qui peuvent vous y aider. Je vous prie pour la fin de ne point negliger une aussi importante affaire, &amp; de ne vous point laisser entester par les considerations de nos Parens &amp; de nos Amis. C’est avoir assez demeuré hors de son centre. C’est seulement en y rentrant que l’on peut trouver le veritable repos. Je suis persuadé que Madame vôtre Femme est dans de fort bons sentimens ; je vous prie de l’asseurer de mes respects &amp; de mon amitié. Dieu veüille que nous nous voyions tous un jour dans une mesme Famille spirituelle, aussi-bien que dans la temporelle. Diminuez autant qu’il dépendra de vous, les chagrins que cette Nouvelle pourra causer à ma Mere. Je crains fort de m’estre attiré son inimitié, mais j’espere que Dieu luy touchera le cœur, &amp; qu’enfin elle ne trouvera mauvais que j’aye satisfait à ma conscience. La Profession où je me trouvois malheureusement engagé, sera peut-estre ce qui luy donnera plus d’horreur ; pour moy je m’abandonne à la Providence. Examinez bien s’il vous est permis de croire que vous ne puissiez faire vostre salut dans une Communion, ou ceux qui ont devancé Calvin l’ont fait, &amp; dans laquelle tant de Martyrs, de Roys, de Docteurs, &amp; de grands Saints, ont vécu, &amp; sont morts. Je prie Dieu qu’il vous conseille luy-mesme, &amp; qu’il vous inspire vostre bien. Adieu, mon cher Frere, necessez pas de m’aimer, &amp; de croire que je suis toûjours, Vôtre, &amp;c.","id":"/div/quote/p[2]/#[14]/hi/#"}}}]}]}}}