{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1689-02a_257","resp":"mercure"},"#":[{"head":{"value":"[Statuë elevée à la gloire du Roy]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1689 (première partie) [tome 2], p. 257-266.","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"L'usage d'élever des Monumens publics à la gloire des grands hommes, comme on en dressoit dans l'ancienne Grece, &amp; dans l'ancienne Rome, ayant cessé pendant plusieurs siecles, il falloit un Monarque qui surprist tout l'Univers par des actions aussi étonnantes que celles qu'on voit faire tous les jours à LOUIS LE GRAND, pour le rétablir. Cet usage a donc recommencé, mais ce n'est encore que pour ce Monarque. Toutes les Provinces de son Royaume luy font élever des Statuës équestres, ou en pied, accompagnées de plusieurs autres Figures pour leur servir d'ornement, &amp; pour marquer la gloire de ce grand Roy. Plusieurs Villes en leur particulier ont fait faire de ces grands monumens, &amp; elles ont esté imitées par des Communautez des mesmes Villes, qui en ont fait aussi élever dans les lieux de leurs Assemblées, à proportion de leur pouvoir &amp; de la grandeur de ces lieux, ceux qui n'ont pû faire faire des Figures entieres, ayant fait faire des Bustes. Quelques particuliers ont fait la mesme chose. Les Grands Seigneurs ont commencé, &amp; ils ont esté suivis de ceux qui n'avoient pas moins de zele, quoy qu'ils fussent d'un rang moins élevé. M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" du Bois, Controleur de la Maison de Madame la Dauphine, a esté de ce nombre, &amp; Monseigneur le Dauphin accompagné de Madame la Princesse de Conty &amp; d'un grand nombre de Seigneurs &amp; de Dames de la Cour, luy fit l'honneur de venir chez luy le 6. de ce mois pour voir la Statüe qu'il a fait faire. Elle represente le Roy qui foule aux pieds l'Heresie. Elle est de huit pieds de haut, &amp; habillée à la Romaine. La Statuë, &amp; l'Heresie qui paroist terrassée sous ses pieds, sont d'un seul bloc de marbre. Cet Ouvrage est de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Comte, excellent Sculpteur. Il a employé tous ses soins, &amp; toute son application pour la rendre parfaite, mais il n'a pas voulu finir le visage, &amp; l'a laissé à la rape, pour attendre le jugement de ceux qui sont capables d'en bien décider. Cependant il a fait un Masque, que Monseigneur qui est fort bon Connoisseur, tant par son bon goust naturel, que parce qu'il designe parfaitement bien, &amp; qu'il a beaucoup d'Antiques, a trouvé fort ressemblant ; &amp; c'est sur le modelle de ce Masque que M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Comte achevera le visage de la Figure du Roy.","id":"/div/#[2]/p[1]/#[6]/#"}}]},"Voicy trois Inscriptions Latines &amp; une Françoise qui ont esté faites pour estre gravées sur le piedestal."]},{"quote":{"lg":[{"label":{"hi":{"@rend":"i","#":{"value":"I.","id":"/div/#[3]/quote/lg[0]/label/hi/#"}}},"l":{"@rend":"i","#":{"value":"Per te Relligio tot ab hostibus una triumphat.","id":"/div/#[3]/quote/lg[0]/l/#"}}},{"label":{"hi":{"@rend":"i","#":{"value":"II.","id":"/div/#[3]/quote/lg[1]/label/hi/#"}}},"l":{"@rend":"i","#":{"value":"Hoc Monstrum, indignante Erebo, sub vincula misi.","id":"/div/#[3]/quote/lg[1]/l/#"}}},{"label":{"hi":{"@rend":"i","#":{"value":"III.","id":"/div/#[3]/quote/lg[2]/label/hi/#"}}},"l":[{"@rend":"i","#":{"value":"Populi amor,","id":"/div/#[3]/quote/lg[2]/l[0]/#"}},{"@rend":"i","#":{"value":"Gentium terror,","id":"/div/#[3]/quote/lg[2]/l[1]/#"}},{"@rend":"i","#":{"value":"Hostium debellator,","id":"/div/#[3]/quote/lg[2]/l[2]/#"}},{"@rend":"i","#":{"value":"Hæreseos domitor.","id":"/div/#[3]/quote/lg[2]/l[3]/#"}}]},{"label":{"hi":{"@rend":"i","#":{"value":"IV.","id":"/div/#[3]/quote/lg[3]/label/hi/#"}}},"l":[{"@rend":"i","#":{"value":"Aprés avoir éteint le flambeau de la guerre,","id":"/div/#[3]/quote/lg[3]/l[0]/#"}},{"@rend":"i","#":{"value":"LOUIS sur les Enfers détourna son tonnerre,","id":"/div/#[3]/quote/lg[3]/l[1]/#"}},{"@rend":"i","#":{"value":"Et ce Monstre cent fois vainement combattu,","id":"/div/#[3]/quote/lg[3]/l[2]/#"}},{"@rend":"i","#":{"value":"Est le Monstre odieux dont il purgea la terre,","id":"/div/#[3]/quote/lg[3]/l[3]/#"}},{"@rend":"i","#":{"value":"Et le fruit que le Ciel voulut de sa vertu,","id":"/div/#[3]/quote/lg[3]/l[4]/#"}}]}]}},{"p":["On n’a encore fait choix d’aucune, &amp; ceux qui ont du talent pour les Ouvrages de cette nature, sont priez d’en envoyer. Il n’importe que ces Inscriptions soient en Prose ou en Vers, en Latin ou en François, pourveu qu’elles soient courtes.",{"#":[{"#":{"value":"Le Roy a fait present à M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" du Bois de trois Medailles d'argent, pour mettre dans le soc de la Statuë. Le revers de la premiere represente la Religion qui couronne Sa Majesté, avec ces mots, ","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ob decies centena millia Calvinianorum ad Ecclesiam revocata.","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Celuy de la seconde est la ruine des Temples, &amp; autour, ","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Templis Calvinianorum eversis.","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" Le revers de la troisiéme est l'Heresie détruite, &amp; l'Eglise Triomphante avec ces paroles, ","id":"/div/#[4]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Hæresis extincta","id":"/div/#[4]/p[1]/#[7]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/#[4]/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[1]/hi/#"}}},{"#":{"value":" du Bois a fait frapper en bronze ces mesmes Médailles, &amp; les a mises toutes trois dans le Piedestal. Il en fera faire une quatriéme, dont la face droite representera le Roy, ainsi que toutes les Medailles qui regardent ce Monarque. La Statuë que M","id":"/div/#[4]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/#[3]/hi/#"}}},{"#":{"value":" du Bois a fait faire sera au revers, &amp; ces mots autour. ","id":"/div/#[4]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Car. du Bois-guerin hoc monumentum erexit A.R.S.H. 1688.","id":"/div/#[4]/p[2]/#[5]/hi/#"}}},{"#":{"value":" Cette Médaille accompagnera les trois autres dans le soc &amp; dans le Piedestal.","id":"/div/#[4]/p[2]/#[6]/#"}}]},{"#":[{"#":{"value":"Lors que Monseigneur monta en Carrosse en sortant de chez M","id":"/div/#[4]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/#[1]/hi/#"}}},{"#":{"value":" du Bois, il fut salué de plusieurs coups de Canon, &amp; d'un grand nombre de Boëtes qui estoient dans le Jardin du Palais Royal, &amp; comme ce Prince alla à l'","id":"/div/#[4]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Opera","id":"/div/#[4]/p[3]/#[3]/hi/#"}}},{"#":{"value":" ce jour-là, le mesme Canon, &amp; les mesmes Boëtes firent encore une décharche lors qu'il en sortit, M","id":"/div/#[4]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[3]/#[5]/hi/#"}}},{"#":{"value":" du Bois ne pouvant le remercier que par là de l'honneur qu'il luy avoit fait. Il témoigna encore sa joye sur les dix heures du soir par un grand nombre de fusées volantes qu'il tirer.","id":"/div/#[4]/p[3]/#[6]/#"}}]}]}]}}