{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-09_252"},"#":[{"head":{"value":"[Festes données par Monsieur le Duc d’Albe Ambassadeur d’Espagne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1707 [tome 9], p. 252-302.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Le Jeudy premier de ce mois, M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Duc d’Albe, Ambassadeur d’Espagne, apprit sur les quatre heures &amp; demie du soir, par un Courrier Extraordinaire, que la Reine sa Maîtresse estoit heureusement accouchée d’un Prince le 25. à dix heures dix-sept minutes du matin. À peine S.E. eut-elle parlé au Courrier, qu’Elle monta en Carosse, pour aller porter au Roy cette agreable nouvelle. Elle trouva en chemin Monseigneur le Duc de Bourgogne, qui alloit à Meudon, où estoit Monseigneur. Ce Duc fit arrêter son Carosse dés qu’il fut à portée d’approcher de celuy de ce Prince, qui fit aussi arrêter le sien en même temps, &amp; qui s’écria, dés qu’il vit venir ce Ministre à luy ; ","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur, vous nous venez annoncer quelque bonne nouvelle","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Ce Duc luy fit aussi-tost part du bonheur que la France partage avec l’Espagne. Ce Prince en témoigna sa joye par des expressions dignes de son cœur &amp; de son esprit ; &amp; aprés mille honnêtetez, qui regardoient personnellement M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Duc d’Albe : ","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Allez, Monsieur","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":", luy dit-il, ","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"portez au Roy cette heureuse nouvelle, &amp; je vais la porter de vostre part à Monseigneur","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":". Ce Duc rentra dans son Carosse, &amp; il se rendit en diligence à Versailles. Il est aisé de deviner à quel point le Roy fut sensible à ce bonheur &amp; à toutes ses circonstances. Ceux qui ont l’honneur de l’approcher, connurent encore mieux que d’autres, quelle fut en ce moment la sensibilité de son cœur de Pere pour tous ses Enfans, ainsi que pour tous ses Sujets, &amp; la joye qu’elle ressentit du bonheur des Espagnols, qu’il a toûjours honorez d’une vraye affection &amp; d’une estime toute particuliere. Madame la Duchesse de Bourgogne ne fut pas moins sensible à ce bonheur. Elle aime tendrement la Reine sa sœur, Elle en a toûjours parlé avec autant d’estime que d’affection, &amp; Elle a tous les sentimens que peuvent exiger d’Elle &amp; la Cour qui l’admire, &amp; la France qui l’aime &amp; qui l’honore. Toute la Famille Royale à qui M","id":"/div/#[2]/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Duc d’Albe fit part de cette agreable &amp; avantageuse nouvelle, en parut également touchée. Le Roy en voulut sçavoir tout le détail ; &amp; sa joye redoubla lors qu’il apprit que la Reine d’Espagne estoit accouchée le jour de S. Loüis, ce qui fit éclater sa Religion &amp; sa pieté. Tout le reste du jour se passa en transports de joye, &amp; en rendant des graces au Ciel. M","id":"/div/#[2]/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[13]/hi/#"}}},{"#":{"value":" le Duc d’Albe avoit à peine traversé le Cours pour se rendre à Versailles, que la grande nouvelle qu’il y portoit se répandit dans Paris, &amp; elle y devint publique en moins d’une heure. La joye y fut generale, &amp; chacun s’empressa d’en faire part à ses amis.","id":"/div/#[2]/p[0]/#[14]/#"}}]},"Madame la Duchesse d’Albe qui ne manque à rien, &amp; qui n’a pas moins de tendresse que de veneration pour la Reine sa Maîtresse, &amp; pour Madame la Duchesse de Bourgogne, suivoit de prés le Duc son époux, &amp; se rendit à Versailles pour saluer le Roy, &amp; pour feliciter cette Princesse, qui a pour Elle de grandes distinctions. S.E. receut aussi du Roy, de Madame la Duchesse de Bourgogne, &amp; de toute la Famille Royale les honnêtetez les plus marquées, &amp; dont elle eut lieu d’estre satisfaite.",{"#1":{"value":"Leurs Excellences revinrent ensemble à Paris le Samedy. Leurs ordres estoient donnez pour les magnifiques Festes, qui commencerent dés le Dimanche quatriéme du mois. Tout estoit en mouvement au dedans &amp; au dehors de leur Hostel. Il est grand &amp; beau &amp; richement meublé. Les ruës qui y aboutissent sont larges &amp; belles ; mais il n’y a point de place spacieuse devant cet Hostel, &amp; M","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" le Duc d’Albe auroit donné une bonne somme pour en avoir une, où il eut pû faire executer ses desseins. Il fallut se borner au terrain qui est devant son Hostel, &amp; on trouva le moyen de l’orner si avantageusement &amp; avec tant de goust, que l’on n’y pouvoit rien souhaiter.","id":"/div/#[2]/p[2]/#2"}},"On remarqua au dehors au tour de tout ce grand Hostel, &amp; en dedans au tour de la grande Cour, de doubles rangs de plaques qui avoient une saillie de 15. ou 16. poulces pour porter de gros flambeaux de cire blanche pour les Illuminations. On en mit aussi un tres-grand nombre au tour de la grande porte, &amp; ils furent placez jusqu’au toît avec beaucoup de symetrie. Vis à vis de ce portail, on avoit pratiqué sur la muraille d’un Jardin qui y répond, un grand Balcon, large &amp; profond, bien couvert &amp; bien tapissé pour y placer les Trompettes, les Tymbales, les Violons &amp; les Haut-bois, dont l’harmonie se fit entendre pendant trois nuits de suite, par une infinité de concerts differens. On éleva en même temps une Pyramide des plus brillantes &amp; des mieux entenduës pour le feu de joye qui se tira le Dimanche. Cette Pyramide estoit au milieu de deux grandes ruës qui se croisent à l’encoignure de cet Hostel.","Elle estoit dans toutes les proportions de l’art. Les ornemens en estoient allegoriques, &amp; les peintures &amp; les reliefs en exprimoient tout à fait bien ce qu’on y avoit voulu marquer. On lisoit aux quatre faces du piedestal les quatre Inscriptions suivantes, en Espagnol, en François, en Latin &amp; en Italien ; &amp; toutes les quatre renfermoient à peu prés le même sens."]},{"quote":{"lg":[{"label":{"value":"I.","id":"/div/#[3]/quote/lg[0]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Al mayor de los Principes,","id":"/div/#[3]/quote/lg[0]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A vista del mayor de los Reyes,","id":"/div/#[3]/quote/lg[0]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"El la mejor de las Ciudades,","id":"/div/#[3]/quote/lg[0]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"El mas rendido de los Vassallos.","id":"/div/#[3]/quote/lg[0]/l[3]/hi/#"}}}]},{"label":{"value":"II.","id":"/div/#[3]/quote/lg[1]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Au Prince tres-auguste,","id":"/div/#[3]/quote/lg[1]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Fils du grand Philippe,","id":"/div/#[3]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Petit Fils de Loüis le Grand,","id":"/div/#[3]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La fidelité la plus humble.","id":"/div/#[3]/quote/lg[1]/l[3]/hi/#"}}}]},{"label":{"value":"III.","id":"/div/#[3]/quote/lg[2]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Spei Patris augustissimi,","id":"/div/#[3]/quote/lg[2]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avi potentissimi Proli,","id":"/div/#[3]/quote/lg[2]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vtriusque gentis vinculo,","id":"/div/#[3]/quote/lg[2]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Exultans fidelitas.","id":"/div/#[3]/quote/lg[2]/l[3]/hi/#"}}}]},{"label":{"value":"IV.","id":"/div/#[3]/quote/lg[3]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"In ossequio d’un augusto natale","id":"/div/#[3]/quote/lg[3]/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"In presenza d’un augusto Monarcha","id":"/div/#[3]/quote/lg[3]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nel piu bel teatro del mondo","id":"/div/#[3]/quote/lg[3]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il piu Reverente de Vassalli.","id":"/div/#[3]/quote/lg[3]/l[3]/hi/#"}}}]}]}},{"p":{"value":"Les Emblêmes qui suivent ornoient les quatre faces de la Pyramide.","id":"/div/#[4]/p"}},{"quote":[{"label":{"value":"I.","id":"/div/#[5]/quote[0]/label"},"p":{"value":"Le Soleil precedé de l’Aurore representée par l’Astre du matin, avec ces mots Espagnols :","id":"/div/#[5]/quote[0]/p"},"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Nadie primero que El Alva,","id":"/div/#[5]/quote[0]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Rendidos cultos ofrece,","id":"/div/#[5]/quote[0]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quando &amp; sol nos amanece.","id":"/div/#[5]/quote[0]/quote/lg/l[2]/hi/#"}}}]}}},{"label":{"value":"II.","id":"/div/#[5]/quote[1]/label"},"p":{"value":"Une nuit obscure avec de grands éclairs &amp; des foudres qui se dissipoient aux premiers rayons du Soleil à l’Orient, avec ces mots :","id":"/div/#[5]/quote[1]/p"},"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Tout cede à ma Naissance.","id":"/div/#[5]/quote[1]/quote/lg/l/hi/#"}}}}}},{"label":{"value":"III.","id":"/div/#[5]/quote[2]/label"},"p":{"value":"Le Deluge universel &amp; sur des nuës entassées, un Berceau où estoit representé le Prince entouré de l’Arc en Ciel, avec ces paroles :","id":"/div/#[5]/quote[2]/p"},"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Hoc erit fœderis signum.","id":"/div/#[5]/quote[2]/quote/lg/l/hi/#"}}}}}},{"label":{"value":"IV.","id":"/div/#[5]/quote[3]/label"},"p":{"value":"Un Laurier, du Trône duquel s’élevoient jusqu’au haut de ses branches des Trophées d’armes, sur lesquels estoit le Berceau du Prince, que Pallas berçoit elle-mesme, &amp; de sa pique, elle l’aidoit à prendre de ses mains les branches du Laurier, avec ces mots Italiens.","id":"/div/#[5]/quote[3]/p"},"quote":{"lg":{"l":["Su l’armi mauvicino à gli allori.",{"hi":{"@rend":"i","#":{"value":"Sur les armes je suis prés des Lauriers.","id":"/div/#[5]/quote[3]/quote/lg/l[1]/hi/#"}}}]}}}]},{"p":["La suite fera voir l’effet que tout cela produisit. Ces desseins, ces descriptions &amp; ces Emblêmes sont de Mr Dom Laurenzo de las Llamossas, natif de Lima au Perou, qui a fait l’excellent Panegirique du Roy dont je vous donnay un extrait il y a quelques mois. Il a un tres-beau genie.",{"#":[{"#":{"value":"Le Dimanche 4","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" du mois, jour auquel le Roy fit chanter le ","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" à Versailles, &amp; qui fut le premier jour de cette magnifique Feste. Il y eut un grand dîné &amp; une Compagnie nombreuse &amp; choisie ; mais on est servi pendant toute l’année chez S.E. avec tant de magnificence, que si l’on avoit pu cacher tous les preparatifs des réjoüissances qui devoient commencer le soir, on ne se seroit pas aperçû qu’il y eut dû avoir ce jour-là chez S.E. une Feste extraordinaire. Tout le teste du jour se passa en plaisirs qui se succederent les uns aux autres. Toutes les personnes de la plus grande distinction de la Cour &amp; de la Ville de l’un &amp; de l’autre sexe y avoient esté invitées. Un fort grand nombre s’y rendit sur le soir. Le jeu &amp; plusieurs autres divertissemens y furent continuels. À l’entrée de la nuit, la maison de S.E. parut en feu de tous costés. Toute cette grande Illumination qui dura pendant toutes les trois nuits, estoit de gros flambeaux de cire blanche. À l’égard des Jardins, ils furent illuminez par des lamperons &amp; par des pots qui designoient les parterres.","id":"/div/#[6]/p[1]/#[4]/#"}}]},"Quoyque les Cours de l’Hôtel de S.E. soient d’une grande étenduë, la dixiéme partie des Carosses de ceux qui estoient conviez à la Feste n’auroit pû y trouver place, &amp; afin que les Dames, en sortant de leur Carosse pussent descendre à pied par devant la porte, on avoit étendu de grands tapis de Turquie dans la ruë, ce qui leur donna la commodité, ainsi qu’aux Seigneurs de sortir à pied pour voir l’effet de cette Illumination. La Symphonie tenoit agreablement sa partie dans ce grand spectacle. Toutes les fenestres des maisons voisines estoient occupées par des personnes de consideration, &amp; le concours du peuple fut prodigieux dans les ruës. Il n’y eut cependant ny desordre ny embarras à cause des sages precautions qu’on avoit prises.",{"#":[{"#":{"value":"M","id":"/div/#[6]/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[1]/hi/#"}}},{"#":{"value":" d’Argenson qui veille à tout, qui ne manque à rien, &amp; qui outre le repos public qu’il a toûjours en vûë, avoit voulu donner à M","id":"/div/#[6]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Duc d’Albe des marques particulieres de sa consideration, en envoyant dés l’entrée de la nuit, les Gardes de la Maréchaussée en juste au corps bleu, galonez d’or, avec leur plume blanche &amp; tres-bien montez, &amp; plusieurs Escoüades du Guet à pied &amp; à cheval. Les Gardes la Maréchaussée toûjours à cheval, se rangerent autour des tapis de Turquie, en face de l’Hostel, pour conserver toûjours libre tout cet espace, pour l’abord &amp; pour le degagement des Carrosses qui y abordoient. Jamais le bon ordre n’a esté mieux observé dans une foule.","id":"/div/#[6]/p[3]/#[4]/#"}}]},{"#1":{"value":"Entre neuf &amp; dix heures du soir, on commença à servir le soupé. Le repas fut des plus grands que l’on ait veu à Paris. La premiere table qui estoit en fer à cheval, estoit de cinquante couverts. Chaque service fut d’environ deux cens plats ou hors d’œuvres, &amp; tous les services furent entierement relevez sans qu’il resta un plat du precedent. Tous les plats remplis de ce que la saison avoit de plus nouveau, &amp; tous les mets les plus exquis y furent prodiguez, &amp; la maniere dont le tout estoit disposé, produisoit un agreable spectacle. Quatre Maistres d’Hostel servoient dans le vuide du fer à cheval &amp; les gens de livrée servoient au tour de la table. Les potages y furent servis dans de grandes olles d’argent ou de porcelaine rebordée d’argent. Les entrées estoient de tout ce qu’il y avoit alors de plus rare &amp; de plus exquis. Le Rost y parut surprenant par la diversité &amp; par le gibier le plus rare. L’entremets y fut trouvé des plus singuliers &amp; des plus delicats ; mais rien ne parut plus extraordinaire &amp; plus surprenant que le dessert, que les Espagnols appellent ","id":"/div/#[6]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Ramilletté","id":"/div/#[6]/p[4]/hi/#"}},"#2":{"value":" Tout le tour interieur de la table estoit rebordé de pyramides du fruit le plus beau le plus rare &amp; de confitures les plus exquises &amp; les moins communes. Les compotes &amp; les glaces d’une composition singuliere remplissoient le vuide que laissoient entre elles les magnifiques corbeilles d’argent massif &amp; du plus beau travail qui portoient les fruits &amp; les confitures, &amp; d’une symetrie qui faisoit plaisir à voir. Il y avoit au milieu de la table un riche surtout d’argent que S.E. a apporté de Madrid, &amp; qui ne cede en rien aux plus beaux qui ont esté faits. On voyoit aux costez de ce magnifique surtout sur deux corbeilles d’argent des plus belles &amp; des plus grandes, d’un costé, le Roy d’Espagne à cheval avec tous les attributs de ses exploits, &amp; sur tout de la Victoire d’Almanza, &amp; foulant aux pieds la discorde &amp; l’heresie ; &amp; de l’autre, la Reine sur son Trône, tenant entre ses bras le Prince des Asturies qu’elle montre aux quatre parties du monde &amp; aux nations differentes qui dépendent de la Monarchie d’Espagne. La Justice montre au Prince d’une main sa balance, &amp; de l’autre son glaive. Ces deux figures s’élevoient de 15. à 16. poulces de haut sur une terrasse de Chocolat ornée de differents attributs dorez &amp; convenables aux sujets. Leur matiere estoit d’une paste des plus rares &amp; dont on fait les pastilles blanches ; ce qui les faisoit paroistre d’un veritable marbre blanc. La sculpture en estoit belle &amp; bien finie. Les gens de livrée qui servoient à table, n’avoient aucun autre employ. Ils ne portoient ny ne rapportoient les plats. Ce soin regardoit plus de cent personnes differentes, qu’on avoit distribuées par bandes separées, avec des gens sensez qui les conduisoient, pour éviter toute sorte de confusion ; aussi n’y en eut-il aucune. Ceux qui demandoient à boire, trouvoient d’abord à costé de leur assiette une soucoupe avec des carafes des plus excellens Vins de Bourgogne &amp; de Champagne. Les liqueurs qui estoient à la glace, estoient distribuées tout le long de la table, dans de grands sceaux d’argent ou de fine porcelaine richement garnies. Outre le grand nombre de flambeaux qui éclairoient cette table, cinq grands lustres de cristal, portant chacun douze grosses bougies &amp; quantité de girandoles, ornoient &amp; éclairoient ce beau Salon richement meublé, ainsi que le sont pendant toute l’année, les Appartemens de leurs Excellences. Toutes les autres pieces du plain pied estoient ornées &amp; éclairées de mesme. La pluspart des hommes de consideration qui étoient de la Feste, aimoient mieux manger debout derriere les Dames, que d’aller aux autres tables qui leur estoient destinées. Il estoit prés de minuit lors qu’on sortit de cette premiere table. À peine les Dames eurent-elles commencé à se lever, que les fusées &amp; les serpenteaux partirent de tous costez &amp; se repandirent dans les ruës voisines. On courut aux fenestres ; &amp; ces fusées ayant continué pendant quelque temps de partir separées &amp; ensemble, le feu d’artifice commença ensuite &amp; continua sans intervalle un temps considerable. On n’en a peu veu d’aussi beaux ; &amp; on ne comprenoit pas comment on avoit pû rassembler dans un aussi mediocre espace la quantité d’artifices differences qui en partirent. L’invention n’a encore rien trouvé sur cette matiere qui n’y fut réüni &amp; multiplié ; la terre l’air &amp; le Ciel parurent si long-temps en feu sans discontinuation, que tous les spectateurs en furent surpris &amp; charmez, &amp; personne n’en reçût la plus legere incommodité. Pendant que l’artifice joüa, vingt tambours entourerent le feu &amp; se joignirent au bruit de guerre des timbales, des trompettes, des haut-bois &amp; des violons. Les yeux &amp; les oreilles y trouverent un plaisir égal, &amp; ce plaisir ne pouvoit estre plus parfait.","id":"/div/#[6]/p[4]/#2"}},{"#1":{"value":"Pendant tout le temps que le soupé dura, on distribua au dehors des pastez, des jambons, du rost &amp; de bons vins aux Musiciens, aux Suisses, aux Gardes de la Maréchaussée, &amp; aux Soldats du guet à pied &amp; à cheval, &amp; à tous ceux qui y estoient employez à quelque chose ; &amp; on en distribua les restes au menu peuple. Le feu d’artifice fut à peine fini, qu’on se mit au jeu &amp; on recommença divers autres divertissemens qui durerent jusqu’au jour. Pendant tout ce temps-là, on ne discontinua pas de servir des fruits, des confitures, des glaces &amp; des liqueurs. Cette distribution continua pendant les deux nuits suivantes. Je ne vous diray point les noms de toutes les personnes de la plus grande distinction qui se sont trouvées à ces Festes, le nombre en estant trop grand. Je vous diray seulement que dés le premier jour, il y eut à la grande table quarante Dames, toutes Princesses, Duchesses ou femmes de la premiere qualité. Monsieur le Duc d’Albe ne put refuser aux grandes instances qu’on luy fit de se mettre à table, mais on ne put jamais l’obtenir de M","id":"/div/#[6]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[6]/p[5]/hi/#"}},"#2":{"value":" la Duchesse son Epouse. S.E. voulut se conserver la liberté d’aller &amp; de venir pour donner par tout des ordres ou des avis, qui pussent remedier à toute sorte d’embarras &amp; au moindre contre-temps. L’air noble, judicieux &amp; aisé qui luy est si naturel se soutint par tout, &amp; il luy réussit si bien, qu’elle ne laissa rien à souhaiter à personne.","id":"/div/#[6]/p[5]/#2"}},{"#":[{"#":{"value":"Tous les Ministres Estrangers y avoient esté invitez, &amp; M","id":"/div/#[6]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/#[1]/hi/#"}}},{"#":{"value":" l’Ambassadeur de Venise s’y trouva tous les trois jours. S.E. qui a du goust pour toutes les bonnes choses, se récrioit à tout moment sur ce qu’elle voyoit. Parmy les principaux Seigneurs de la Cour qui s’y trouverent, M","id":"/div/#[6]/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Lauzun &amp; M","id":"/div/#[6]/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/#[5]/hi/#"}}},{"#":{"value":" le Maréchal de Bouflers, qui sont amis particuliers de M","id":"/div/#[6]/p[6]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/#[7]/hi/#"}}},{"#":{"value":" le Duc d’Albe, ne se contenterent pas des applaudissemens qu’ils luy donnerent ; ils allerent dés le lendemain à Versailles, &amp; ils rendirent compte au Roy de tout ce qu’ils avoient vû de grand &amp; de magnifique. On sçait qu’ils sont tres-capables d’en juger. Aussi en firent-ils un détail que S.M. écouta avec plaisir. Elle fit des questions &amp; des reflexions qui marquerent assez le plaisir que ce recit luy faisoit. S.M. prit delà occasion de parler des Espagnols avec l’affection &amp; l’estime que S.M. fait toûjours voir pour cette nation, ce qu’Elle se plaist à témoigner dans toutes les occasions qui s’en presentent. Le Roy fit l’éloge de la Maison d’Albe, &amp; il en fit un particulier de M","id":"/div/#[6]/p[6]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/#[9]/hi/#"}}},{"#":{"value":" le Duc d’Albe qui réunit en luy toute la gloire &amp; toutes les vertus de ses illustres Ancestres. S.M. en parla pendant tout son disné. Ce Prince avoit avant la Feste donnée par M","id":"/div/#[6]/p[6]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[6]/#[11]/hi/#"}}},{"#":{"value":" le Duc d’Albe, avoit témoigné que les personnes de sa Cour qui avoient esté invitées à cette Feste, luy feroient plaisir de s’y trouver ; &amp; qu’il souhaitoit qu’on eut pour Monsieur &amp; Madame la Duchesse d’Albe, les plus grands égards &amp; les plus grandes distinctions. On ne doit pas s’étonner aprés cela du concours des gens les plus qualifiez que leurs Excellences ont vû chez elles ; ayant d’ailleurs le talent de s’attirer tout au moins l’estime &amp; l’affection de tous ceux qui les connoissent, ou qui ont avec elles la moindre relation.","id":"/div/#[6]/p[6]/#[12]/#"}}]},"Nous voicy au Lundy second jour de cette grande Feste. Voyons la difference qu’il y a entre ce qui s’y est passé ce jour-là, &amp; ce qui s’y estoit passé le precedent.","Cette magnificence fut soutenuë avec le mesme éclat pendant les deux jours suivans. Les illuminations en furent égales, la symphonie y fut la mesme, &amp; les mesmes Gardes, les mesmes Suisses &amp; le mesme Guet estoit aussi distribué au dehors.",{"#":[{"#":{"value":"Comme il y a presentement à Paris un grand nombre d’Espagnols distinguez, de divers Etats du Roy d’Espagne, il y en eut beaucoup au dîné de S.E. où se trouverent peu d’autres personnes. Ils avoient tous des habits richement brodez, &amp; faits exprés pour cette ceremonie. Tous les Gentilshommes &amp; tous les Officiers de son Excellence, avoient fait faire aussi exprés des habits fort riches, suivant l’usage étably chez les Espagnols pour les jours qu’ils appellent ","id":"/div/#[6]/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Jours de fonction","id":"/div/#[6]/p[9]/#[1]/hi/#"}}},{"#":{"value":". Toute la livrée de S.E. qui est sans contredit une des plus belles &amp; des plus riches que l’on puisse voir, estoit aussi toute neuve &amp; faite exprés. Vous serez peut-estre bien aise de sçavoir les noms des Sujets du Roy d’Espagne qui sont icy, &amp; qui se trouverent aux Festes données par Monsieur le Duc d’Albe pendant 3. jours. Ce sont M","id":"/div/#[6]/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[3]/hi/#"}}},{"#":{"value":" le Duc de S. Pierre Grand d’Espagne. M","id":"/div/#[6]/p[9]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de la Florida, aussi fameux par une conduite sans reproche, que par ses exploits &amp; le grand nombre des Places qu’il a glorieusement défenduës. M","id":"/div/#[6]/p[9]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[7]/hi/#"}}},{"#":{"value":" le Comte de S. Estevan de Gormas, fils aîné de M","id":"/div/#[6]/p[9]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[9]/hi/#"}}},{"#":{"value":" le Duc d’Escalona Viceroy de Naples, &amp; l’un des plus grands hommes du siecle. M","id":"/div/#[6]/p[9]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Monteleon, connu &amp; estimé par ses longs services &amp; par ses grands succez dans les negociations ; &amp; qui sacrifie à sa fidelité son bien &amp; sa Famille ; &amp; un grand nombre d’autres dont je vous parleray dans quelque autre occasion, &amp; qui meritent tous d’estre connus.","id":"/div/#[6]/p[9]/#[12]/#"}}]},"Le jour de la seconde Feste que S.E. donna, tout parut d’abord si simple au dehors de son Hostel, que personne ne s’attendit en y entrant, qu’il dût y avoir ny feu d’artifice, ny rien d’aprochant à ce qu’on y avoit vû de magnifique le jour precedent.","Comme il devoit y avoir grand Bal, on ajoûta au grand Salon de fort beaux miroirs &amp; de grandes glaces aux trumeaux, qui faisoient un tres-bel effet ; &amp; pour empêcher que le parquet ne fust gâté, on étendit de beaux tapis de Perse, sur lesquels on mit la grande table en fer à cheval, afin que ce qui pourroit tomber en servant ou en desservant, ne laissât rien de gluant ou d’humide qui pust faire glisser ceux qui danseroient. Enfin on prit toutes les plus delicates précautions sur tout ce qui pourroit arriver de fâcheux, tant au dedans qu’au dehors.","Dés l’entrée de la nuit la Symphonie recommença par un grand bruit de guerre, &amp; elle continua jusqu’à l’ouverture du bal. À l’heure du soupé on servit un ambigu des plus magnifiques. Outre la bonté &amp; la nouveauté des mets differens, rien n’estoit plus agreable à la vûë que le mélange prodigieux des potages dans de riches olles, d’entrées toutes differentes, de rost de gibier le plus rare, &amp; de magnifiques corbeilles remplies des plus beaux fruits &amp; des plus excellentes confitures. Dans le cours du soupé on releva les entrées, par un grand service d’entremets &amp; le rost par un service entier de glaces. Les liqueurs à la glace y furent servies comme le jour precedent dans des seaux d’argent &amp; de porcelaine. La table estoit remplie d’une partie des mêmes Dames du premier rang qui y estoient la veille, &amp; de beaucoup d’autres de même distinction qui n’y avoient pas encore paru. On ne fut pas moins longtemps à table le Lundy que le Dimanche ; mais on en sortit avec une surprise bien plus grande. On n’avoit vû au dehors aucun artifice preparé. Dés qu’on eut cessé de manger, le signal fut donné pour tirer un feu, ou pour mieux dire, plusieurs, le long des ruës, d’une invention toute nouvelle. Les Dames agréablement surprises coururent aux fenêtres au bruit des fusées, &amp; de l’artifice qui les accompagnoit. Elles virent, le long des ruës, des combats &amp; des ricochets de flammes, qui se rallumoient aprés s’estre éteintes, &amp; qui se jettoient les unes sur les autres, en forme de feu Gregeois. Il partoit en même temps &amp; à la fois, &amp; successivement, de grosses gerbes de feu du milieu des ruës, pendant que des fusées plates alloient au niveau de la terre du bout d’une ruë à l’autre, &amp; que sans discontinuation d’autres fusées s’élevoient au plus haut des airs, tantost separées tantost en girandoles. Il s’est peu vû de spectacle plus curieux ny plus amusant. Aussi les acclamations répondoient-elles de tous costez au bruit de guerre des instrumens qui s’estoient fait entendre la nuit precedente, &amp; le bon ordre ny fut pas moins bien gardé.",{"#":[{"#":{"value":" À peine ce divertissement fut-il fini, que les violons &amp; les haut-bois se trouverent placez sur les échafaux qu’on leur avoit destinez pour le bal ; &amp; on ouvrit la porte aux masques. Le concours en fut trés-grand, &amp; on dansa presque aussitost aprés l’ouverture du bal dans les sept pieces differentes de ce mesme appartement, ce qui continua jusqu’à sept heures du matin. M","id":"/div/#[6]/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[13]/#[1]/hi/#"}}},{"#":{"value":" le Prince d’Espinoy, qui dans un âge peu avancé, a toutes les qualitez que l’on peut souhaiter à une personne de sa naissance, ouvrit le premier bal dans le grand Salon avec M","id":"/div/#[6]/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"lle","id":"/div/#[6]/p[13]/#[3]/hi/#"}}},{"#":{"value":" de Bay, fille de M","id":"/div/#[6]/p[13]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[13]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Bay, qui commande l’armée d’Espagne sur les frontieres de Portugal. Les Dames qui avoient esté du soupé y danserent les unes aprés les autres. Cependant le nombre de masques grossissoit, sans que les danses y fussent interrompues ny embarrassées, parce qu’outre les Suisses qui estoient dispersez sur l’escalier &amp; aux portes des apartemens, il y en avoit d’autres en dedans, qui arrestoient honnestement tous ceux qui avoient de l’empressement pour se rendre aux lieux où l’on dansoit, &amp; qui faisoient ouvrir le passage aux Dames pour aller occuper les places qui leur estoient destinées. Des Gentilshommes de S.E. qui se tenoient sur le haut de l’escalier, conduisoient les masques les plus distinguez &amp; sur tout les Dames par des endroits qui leur faisoient éviter l’embarras de la foule. Depuis le commencement du bal, jusqu’à sept heures du matin qu’il finit, on servit sans discontinuer toute sorte de liqueurs, de glaces, de fruits &amp; de rafraîchissemens. Trente domestiques de S.E. alloient &amp; venoient sans cesse avec des corbeilles &amp; des soucoupes, &amp; tout y fut prodigué avec abondance. Aussi n’y eut-il aucune espece de contre-temps, malgré l’embarras &amp; la foule. Les violons avoient sur tous leurs échafaux du pain, du vin, des pâtez &amp; des jambons ; les Suisses, les Gardes &amp; le Guet estoient regalez au dehors de la mesme maniere. Toute l’assemblée fut tres-satisfaite ; chacun s’en retourna en donnant des loüanges à S.E. Aussi peut-on dire que dans une Maison Royale, on n’auroit pas eu plus d’égards, plus de menagemens &amp; plus de respect.","id":"/div/#[6]/p[13]/#[6]/#"}}]},{"#1":{"value":"M","id":"/div/#[6]/p[14]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[14]/hi/#"}},"#2":{"value":" le Duc d’Albe se donna de grands mouvemens pendant toute la nuit. Il alla souvent pendant le bal de Chambre en Chambre, &amp; depuis le haut de l’escalier où il paroissoit souvent pour y conserver le bon ordre, jusqu’à la derniere piece où l’on dansoit. Tout s’y passa aussi sans interruption selon ses idées &amp; selon l’envie qu’il avoit que le dernier de tous ceux qui composoient l’assemblée y fut à proportion aussi content que le premier. Aussi n’y refusoit-on rien à personne, excepté que l’on donnoit la preference aux Dames ; mais ceux qui la cedoient, n’attendoient pas long-temps aprés les rafraîchissemens qu’ils demandoient.","id":"/div/#[6]/p[14]/#2"}},{"#1":{"value":"La Feste du troisiéme jour peut estre regardée comme un mélange des deux premieres. Tout y fut égal au dehors, à la reserve des feux d’artifice qui dans le mesme goût de ceux du Lundy, furent encore differens &amp; multipliez. Le soupé fut aussi un ambigu ; mais d’une invention nouvelle, &amp; l’embarras y fut encore moins grand, quoyqu’il y eut un plus grand nombre de Dames de distinction. Le bal fut encore plus beau que le precedent ; les masques y vinrent en plus grand nombre, l’ordre y fut égal ; &amp; la profusion qui ne pouvoit aller plus loin, n’y fut pas moindre. Il est étonnant que M","id":"/div/#[6]/p[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[15]/hi/#"}},"#2":{"value":" le Duc d’Albe ait pû resister trois jours &amp; trois nuits à toutes les fatigues qu’il s’est données S.E. Madame la Duchesse d’Albe ne se donnoit guere moins de mouvemens. L’un &amp; l’autre alloient &amp; se trouvoient par tout pour donner à propos des ordres necessaires. Aussi tout s’y est-il passé à leur gloire &amp; à leur satisfaction. On y dansa comme au bal precedent en sept pieces differentes ; les violons &amp; les haut-bois y estoient également bons par tout ; on continua de danser cette troisiéme nuit jusqu’à prés de huit heures du matin ; &amp; on prodigua également aux derniers qui en sortirent, les confitures, les fruits, les glaces &amp; les liqueurs ; de maniere que tout le monde en sortit en s’écriant qu’il ne s’étoit rien vû de pareil.","id":"/div/#[6]/p[15]/#2"}}]}]}}