{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09_13","head":{"value":"[Lettre de Hanover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 13-25.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir ","id":"/div/bibl/note/#[0]/#"}},{"ref":{"@target":"MG-1681-08_144","#":{"value":"cet article","id":"/div/bibl/note/#[1]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[2]/#"}},{"ref":{"@target":"MG-1681-09_331","#":{"value":"cet article","id":"/div/bibl/note/#[3]/ref/#"}}},{"#":{"value":" qui relatent ces mêmes divertissements de Hanovre.","id":"/div/bibl/note/#[4]/#"}}]}},"p":{"#1":{"value":"Je vous fis le dernier mois un fort long détail du Balet champestre dancé à Hanover sous le titre de ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"la Chasse de Diane","id":"/div/p/hi/#"}},"#2":{"value":", mais ce fut sans vous rien dire de particulier du magnifique Repas qui le préceda. Voicy les Nouvelles que l’on en a reçeuës icy.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"A MONSIEUR DE ***","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"À Hanover ce 18. Aoust 1681.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Je fais ce que vous voulez ; &amp; pour satisfaire vostre curiosité, je continuë le Recit des Divertissemens que l’on donne en cette Cour à la Reyne Mere de Dannemark. Hyer 17. de ce mois, on sortit de la Ville sur le soir en fort grande pompe. Sa Majesté, les deux Electrices ses Filles, tous les Princes &amp; Princesses, allerent à la promenade. Le Cortege estoit de cent Carrosses, tous les Etrangers ayant envoyé les leurs ; outre ceux de Son Altesse, &amp; plusieurs autres des Particuliers de la Cour &amp; de la Ville. Ce fut comme une espece de Cours depuis le Jardin de Leiné jusqu’à Hernhans. On côtoyoit une Allée d’Arbres plantez pour la perspective du grand Théatre, &amp; bordée de Soldats de l’un &amp; de l’autre côté. Cette Allée estoit embellie en plusieurs endroits du Chifre &amp; de la Couronne de la Reyne, &amp; de plusieurs Piédestaux dans lesquels diférens Feux d’artifice estoient renfermez.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"À huit heures &amp; demie du soir, on fit entrer la Reyne dans le grand Jardin, où l’on avoit préparé huit longues Tables tres-bien couvertes, sous les Berceaux, &amp; sous de grandes Feüillées faites exprés pour traiter tous ceux qui composoient ce nombreux Cortege. Ces Tables contenoient trois cens Couverts. Sa Majesté avec tous ces Princes &amp; Princesses, vint descendre au milieu d’un des grands Berceaux, qui s’ouvrit d’abord par un des côtez, &amp; fit voir une tres-superbe Feüillée. Elle estoit grande &amp; spatieuse, éclairée par plusieurs Lustres &amp; par quantité de Bras d’argent &amp; de vermeil doré, &amp; de plusieurs Plaques de mesme matiere. Le Feüillage des quatre côtez estoit meslé d’un nombre infiny de Fleurs, &amp; à chacun des quatre côtez il y avoit trois grandes Glaces de Miroirs bordez de verdure. Plusieurs rares Tableaux ou Portraits de Dames y paroissoient, bordez de la mesme sorte au dessus &amp; aux côtez des Miroirs. Joignez à cela quatre Grotes ornées d’un Coquillage choisy. Comme on avoit eu soin de les éclairer, elles faisoient voir aux quatre coins de cette Feüillée des Jets d’eau &amp; des Cascades, qui par le bruit de leur chute &amp; par leurs boüillons élevez en l’air, divertissoient agreablement l’oreille &amp; les yeux des Spéctateurs. C’estoit une invention du S","id":"/div/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/hi/#"}},"#2":{"value":" Cadar, qui eut un fort grand succés.","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"La Table que l’on dressa au milieu de la Feüillée, estoit en forme de cœur, &amp; seulement de douze Couverts, les Princes &amp; les Princesses qui estoient de quelque Entrée de Balet, ayant la leur sous une autre grande Feüillée, faite le long d’une des aîles du Théatre. Elle estoit de quatre-vingts Couverts pour tous les Danceurs, avec Leurs Altesses. Aucun d’eux ne se laissa voir dans l’Assemblée, parce qu’on vouloit surprendre la Reyne, &amp; toute la Cour. L’Ambigu qui fut servy, estoit ordonné admirablement, &amp; rien n’y manqua, ny pour l’abondance, ny pour la délicatesse. Il suffit de dire que le Baron de Platen nostre Grand Maréchal s’en estoit meslé, &amp; que cette merveilleuse Feüillée estoit son Ouvrage. Tout le monde le connoit pour un Homme aussi intelligent qu’il est magnifique. J’oubliois à vous parler du Lambris de la Feüillée, qu’on voyoit remply d’Oranges, de Citrons, &amp; de plusieurs autres Fruits meslez avec la verdure.","id":"/div/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Si-tost que la Reyne se leva de table, la Feüillée s’ouvrit tout d’un coup en face, &amp; l’on commença à voir le Théatre du Balet avec sa longue Perspéctive éclairée de toutes parts. Les Ombres de la Nuit avoient aussi leur Théatre, sur lequel on les apperçeut dans l’éloignement. Un grand Fantôme qu’on vit descendre du Ciel, &amp; qui se plaça au milieu des Ombres, les fit disparoistre à son abord. Il estoit remply de Feux d’artifice qui firent un fort bel effet. Cependant l’Aurore parut sur un grand Théatre roulant, &amp; s’avança peu à peu jusques sur celuy où l’on devoit dancer le Balet. Elle estoit suivie d’un Ange de Lumiere du Point-du-Jour, de deux Nymphes portant des Corbeilles pleines de Fleurs, &amp; de huit Hérauts qui annonçoient sa venuë au son des Flûtes douces, ausquelles les Violons, Clavessins, Basses de Violes, &amp; autres Instrumens, répondoient de la maniere du monde la plus agreable. Cette merveilleuse Symphonie accompagna un Concert de Voix qui charma d’abord toute l’Assemblée. Ce premier Spéctacle servit de Prologue au Balet de la Chasse de Diane, dont on présenta le Sujet à la Reyne &amp; à tous les Princes &amp; Princesses qui estoient aupres de Sa Majesté, à l’ouverture de cet éclatant Théatre. La Feste finit par un beau Feu d’artifice, qu’une Fusée qui partit du Lieu où la Reyne estoit assise, alla allumer à plus de mille pas loin de là. Les Princes &amp; les Princesses qui ont dancé au Balet, se sont attirez l’admiration de tout le monde. Tous ces plaisirs ont duré jusques à deux heures apres minuit ; &amp; ce somptueux Repas, avec le Balet, &amp; le dédommagement des Champs des Particuliers que l’on a gâtez, revient à plus de dix mille Ecus. Vous voyez par là que S.A.S. n’épargne rien pour bien divertir Sa Majesté. Tout le Chemin au retour estoit bordé de Lumieres, &amp; toutes les Maisons de la Ville illuminées, depuis la Porte de Kalemberg jusques au Chasteau. On doit se délasser aujourd’huy à une Comédie intitulée","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" La Jobin, fameuse Devineresse, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pendant qu’on prépare les Machines pour représenter","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" Les Amours de Jupiter &amp; de Semelé. ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"De tous les Divertissemens qu’on a donnez à la Reyne, aucun n’a paru plus agreable à tout le beau monde, que la Comédie Françoise, &amp; les Balets.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/quote/p[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[4]/hi/hi/#"}},"#2":{"value":" le Landgrave que l’on attendoit icy, n’y est point encor venu. Madame l’Electrice de Saxe a un Train fort magnifique. On se dispose à partir dans quelques jours pour aller à Zell, où tout est prest pour y recevoir la Reyne. Je seray de ce voyage, &amp; vous rendray compte de ce qui s’y passera.","id":"/div/quote/p[4]/hi/#2"}}}]}}}