{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-05_115","resp":"mercure"},"#":[{"head":{"value":"[Le Mort Vivant, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 115-141.","id":"/div/#[1]/bibl/#"}}},{"p":["Quoy qu’il n’y ait rien de plus affligeant que de mourir, ce n’est pas toûjours un mal sans remede, quand on demeure en état de ne se pas laisser enterrer. Vous m’en croirez quand vous aurez leû ce qui suit.","Un Cavalier logé fort commodément, &amp; faisant une tres-belle dépense, menoit une vie des plus agreables avec ses Amis. Il estoit d’une humeur fort enjoüée, &amp; n’avoit point de plus grand plaisir que de faire de ces pieces ingénieuses, qui passent plutost pour des traits d’esprit, que pour des injures. Quelques-uns le condamnoient de son trop d’attachement à plaisanter ; mais il avoit cela d’estimable, que s’il railloit, il entendoit raillerie, &amp; qu’il ne se fâchoit point qu’on fist contre luy ce qu’il se divertissoit à faire souvent contre les autres. Un de ses Parens y avoit passé ; &amp; comme l’affaire dont il s’estoit laissé rendre la dupe, avoit fait éclat, ce Parent luy avoit hautement déclaré qu’il se divertiroit de luy à son tour, &amp; qu’il en entendroit parler avant qu’il fust peu. Le Défy fut accepté. Le Cavalier se tint sur ses gardes, &amp; continuant toûjours à plaisanter, il reprocha plusieurs fois à son Parent, qu’apres l’avoir menacé, il n’estoit guére impatient dans sa vangeance. L’occasion ne s’en estoit pas encor trouvée favorable. Voicy celle qui se presenta quelque temps apres. Le Cavalier se plaignit un jour d’une légere indisposition devant cinq ou six de ses Amis. On luy conseilla de prévenir un plus grand mal par quelques Remedes de précaution. Il crût cet avis, &amp; résolut de ne voir personne le lendemain. Son Parent fut un de ceux qui le porterent à songer à luy. Ce jour de retraite facilitoit le succés de ce qu’il avoit prémedité. Le jour suivant, ce Parent alla chez un Crieur sur le midy, suposa que le Cavalier estoit mort le matin d’apopléxie, &amp; luy donna un mémoire de ses qualitez, de sa demeure, &amp; de sa Paroisse, avec ordre de faire imprimer quatre cens Billets d’Enterrement qu’il envoyeroit le soir à tous ses Amis, dont il luy laissa la liste. Il sortit en le priant d’avoir soin qu’on vinst tendre le lendemain le dessous de la Porte du prétendu Mort, adjoûtant qu’il ne falloit point de Tenture dans l’Eglise, parce qu’on vouloit faire l’Enterrement sans aucun éclat. Le Crieur qui se fit payer comptant, prit charge de tout. Les Billets furent portez, &amp; ne surprirent pas moins qu’ils affligerent ceux qui les reçeurent. Le Cavalier estoit estimé, &amp; une si prompte mort dans une assez grande jeunesse, toucha les moins sujets à se chagriner ; mais personne ne le regreta tant qu’un Abbé, qui depuis longtemps avoit lié avec luy une amitié tres-étroite. Il l’avoit veu le jour précedent, luy avoit conseillé comme les autres de se précautionner par quelques Remedes, &amp; tomba le soir dans un étonnement inconcevable, quand rentrant chez luy, on luy donna le Billet d’Enterrement. Il déplora la triste condition des Hommes, qui ne se peuvent jamais répondre d’un seul moment ; parla des belles qualitez du Cavalier, de l’union qu’ils avoient ensemble, &amp; finit ses lamentations, en disant qu’il se trouveroit bien embarassé s’il estoit permis aux Morts de revenir, parce qu’ils s’estoient promis un jour en riant, que le premier des deux qui mourroit, donneroit de ses nouvelles à son Amy. Cependant le Cavalier avoit passé tout le jour chez luy. Les Remedes l’avoient soulagé ; &amp; comme il s’estoit endormy d’assez bonne heure, il se leva le lendemain de fort grand matin. Son premier soin fut d’aller rendre visite à son cher Abbé. Il trouva la porte de la Ruë ouverte, &amp; la familiarité qu’il avoit dans cette Maison luy donnant droit de monter sans estre conduit, il entra dans la Chambre où l’Abbé couchoit, s’aprocha du Lit, tira le rideau avec fracas, &amp; cria en le tirant qu’il estoit honteux de dormir si tard. Ce bruit éveilla l’Abbé. Il avoit eu le prétendu Mort toute la nuit dans la teste, &amp; le voyant devant luy à son réveil, il ne douta point que ce ne fust son Fantôme qui venoit luy rendre compte de l’état où il se trouvoit. La frayeur le prit. Il fit plusieurs cris, &amp; perdit l’usage de la parole. Le Cavalier qui ne comprenoit rien à cet accident, courut au degré, appella ses Gens, &amp; fut fort surpris de les entendre crier à leur tour si-tost qu’ils eurent jetté les yeux sur luy, sans qu’aucun d’eux l’osast approcher. Il leur demanda tant de fois ce qui les rendoit ainsi interdits, qu’à la fin il y en eut un qui se hazarda de son costé à luy demander s’il estoit vray qu’il ne fust point mort. Il comprit par là qu’on avoit semé quelque méchante nouvelle de luy, mais il ignoroit sur quel fondement, &amp; il n’estoit pas temps de s’en éclaircir. Le mal de l’Abbé pressoit. On le secourut. Il ouvrit les yeux, &amp; voyant ce qu’il avoit pris pour un Fantôme, agir à l’ordinaire, au milieu de tous ses Gens, il commença de se rassurer. Il fut question d’aprofondir l’avanture. On apporta le Billet d’Enterrement. Le Cavalier rit de se trouver mort dans le temps qu’il estoit le plus disposé à vivre, &amp; apres avoir inutilement raisonné sur ce qu’il voyoit, il s’imagina qu’on enterroit quelqu’un de son nom, qui avoit donné lieu à cette méprise. C’estoit pourtant quelque chose d’assez difficile à concevoir, que les Qualitez, la Ruë, &amp; la Paroisse, se trouvassent les mesmes pour deux Personnes ; mais enfin il estoit tres-assuré qu’il se portoit bien, &amp; cette assurance luy servoit d’une grande consolation contre le Billet. Il sortit ; &amp; toutes les Personnes de sa connoissance qu’il rencontroit, venant l’embrasser, &amp; luy demandant avec surprise qui estoit l’impertinent Mort qui s’estoit avisé de prendre son nom pour les affliger, il se confirma dans la premiere pensée qu’il avoit euë. Ce qu’il y eut de plaisant, c’est qu’estant chez luy, il trouva la Servante qui luy ouvrit en grande colere. Un Homme envoyé par le Crieur, estoit entré en quelque façon malgré elle. Il avoit planté une Echelle sous la Porte, &amp; tenant le bout d’une piece de Drap noir, il vouloit commencer à tendre comme il luy avoit esté ordonné. La Servante s’y opposoit de toute sa force, &amp; luy arrachoit le Drap, en luy demandant s’il estoit fou. L’autre s’estoit contenté de luy jetter un Billet d’Enterrement, afin qu’elle vist pour qui la cerémonie se faisoit. Ce Billet estoit inutile pour la Servante qui n’avoit jamais appris à lire. Sur cette contestation arriva le Cavalier. L’Homme du Crieur s’adressa à luy, pour se plaindre qu’on luy faisoit perdre du temps, &amp; que l’heure du Convoy arriveroit tout-à-coup. Le Cavalier qui vit que c’estoit sa Porte qu’on envoyoit tendre, commença à s’appercevoir de la piece. Il n’en marqua rien à l’Envoyé du Crieur, luy dit qu’il n’avoit qu’à travailler, &amp; le pria seulement de tenir la Porte fermée, jusqu’à ce que son Maistre vinst luy-mesme donner ordre au reste. Cependant comme il n’avoit point à douter qu’il n’eust quelques Amis assez charitables pour luy vouloir rendre les derniers devoirs, il laissa un Portier pour les envoyer tous dans la Salle ; &amp; afin de les recevoir en Mort d’importance, &amp; qui sçavoit vivre, il y fit porter un Pasté de Lievre, quelques Jambons, &amp; force Bouteilles de Vin. On osta en mesme temps le jour des Fenestres, &amp; la Salle ne demeura éclairée que par des Flambeaux. La lueur n’en estoit pas assez forte pour laisser voir tout d’un coup la Table couverte, ny le visage du Cavalier qui en prétendoit faire les honneurs. Ainsi trois des plus zélez estant venus d’abord de compagnie entrerent dans cette Salle, comme dans un lieu lugubre, où il n’y avoit qu’à soûpirer. Jugez de la surprise qu’ils eurent, quand le Cavalier s’avançant vers eux, leur dit fort piteusement qu’ils voyoient un pauvre Mort qui ne pouvoit se résoudre à s’aller confiner pour toûjours dans l’autre monde, sans avoir pris congé d’eux le verre à la main. Ils reconnurent plutost sa voix, qu’ils ne distinguerent son visage, les lumieres estant toutes sur la Cheminée. On les en tira aussitost pour les mettre sur la Table, où ils ne sçavoient que penser de voir un Pasté qui les attendoit. Ils auroient pris le prétendu Mort pour un Fantôme, s’ils ne luy eussent veu faire toutes les actions d’un Vivant. Il mit le couteau dans le Pasté, en coupa des tranches, demanda du Vin, but à la santé de ses Amis, et les pria de se réjoüir. Ses Amis se regarderent d’abord sans luy répondre, mais enfin ils burent &amp; mangerent comme le Mort. Il leur dit de la maniere du monde la plus plaisante, que la cerémonie de son Enterrement ne pressoit pas, qu’il en reculeroit l’heure autant qu’ils voudroient, &amp; qu’ayant provision de bon Vin, il seroit ravy qu’ils en voulussent boire jusqu’au soir. Ils luy demanderent ce que signifioient les Billets distribuez, &amp; le dessous de sa Porte tendu de noir. Il leur protesta qu’il n’en sçavoit rien, &amp; qu’il attendoit le Crieur pour s’en éclaircir. Autres Amis, &amp; nouvelle Comédie. Le rang des Personnes qui entroient, régloit le compliment qui leur estoit fait par le Cavalier ; &amp; la surprise de trouver un Mort de si bonne humeur, se terminoit chaque fois à prendre un verre, &amp; à rire avec luy de ce qu’on l’enterroit sans qu‘il en sçeust rien. Enfin on vint dire que le Crieur arrivoit. On le fit entrer comme les autres. Il estoit en Habit de fonction, &amp; ne connoissant point le Cavalier, il ne pouvoit cacher son étonnement de voir tant de réjoüissance chez un Mort. C’est ce qui luy estoit nouveau. Il vouloit sortir, &amp; on avoit peine à luy faire entendre raison sur une razade qu’on luy présentoit, quand le Cavalier luy dit que la fatigue d’aider à faire descendre un Corps, demandoit des forces, &amp; qu’il luy conseilloit de se servir de l’occasion. Le Crieur qu’on mit dans la necessité de demeurer, s’humanisa, puis qu’on le vouloit, &amp; surpris de voir tant de gayeté dans un si lugubre rencontre, il demanda quel Homme estoit le Défunt, qu’on témoignoit regreter si peu. Le Cavalier fut prompt à répondre, &amp; dit que c’estoit un bon Vivant, qui ayant promis à ses Amis de les régaler mesme apres sa mort s’il le pouvoit, faisoit ses efforts pour ne leur pas manquer de parole. Cette réponse n’éclaircit point le Crieur, qui pressé de dire par quel ordre il avoit fait distribuer les Billets, fit le portrait de celuy qui luy avoit parlé le jour précedent adjoûtant qu’il ne pouvoit en dire le nom, mais qu’il luy etoit fort connu de visage, &amp; qu’apres luy avoir donné le Mémoire d’un Cavalier mort subitement, il s’estoit reposé des Billets &amp; de la Tenture sur ses soins. Ce fut là le dénoüement de la piece. Le Cavalier reconnut son Parent à cette peinture, &amp; s’estant fait apporter du papier, il luy écrivit ce Billet."]},{"quote":{"p":{"value":"Je mourus hier au matin d’apopléxie, &amp; on m’enterre aujourd’huy, comme vous sçavez. Je serois fâché de vous en dédire, mais j’ay une amitié si tendre pour vous, qu’il m’est impossible de consentir à estre enterré, si je n’ay la joye de vous embrasser auparavant. Je vous attens le verre à la main. Venez sur l’heure, si vous ne voulez chagriner quantité d’honnestes Gens qui s’impatientent de voir retarder l’heure du Convoy.","id":"/div/#[3]/quote/p"}}},{"p":{"value":"La lecture qui fut faite de ce Billet, réjoüit fort toute l’Assemblée. On détrompa le Crieur, qui avoit déja commencé à ouvrir les yeux. Quoy qu’on l’eust payé, il se plaignit de ce qu’on l’avoit pris pour dupe. Le Cavalier demanda quelle satisfaction il vouloit qu’il luy en fist, &amp; s’il prétendoit qu’il mourust exprés pour luy faire avoir le plaisir de l’enterrer. L’Autheur de la piece ne s’estant point trouvé chez luy, on y laissa le Billet, &amp; le Cavalier passa le reste du jour à se divertir avec ses Amis. Je n’ay point sçeu comment son Parent s’estoit tiré d’affaire avec luy ; mais je suis persuadé que cette plaisanterie aura de la suite, &amp; que le Mort ne sera pas ressuscité pour luy laisser l’avantage du Défy.","id":"/div/#[4]/p"}}]}}