{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-01a_025","@resp":"mercure","@copyOf":"MG-1689-01a_021","head":{"value":"[Festes Publiques]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1689 [tome 1], p. 25-30.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...]\tLes Magistrats de Luzy ont fait aussi de grandes réjoüissances. On avoit dressé dans la principale Place de la Ville, un piedestal haut &amp; large de dix pieds en chaque quarré, &amp; sur ce piedestal estoit une pyramide de quinze pieds de hauteur, terminée par un Soleil d'or, dont les rayons illuminoient la place de tous les costez. On avoit mis deux Lions à deux des coins de la piramide sur le piedestal, l'un peint de gueules au champ d'or, &amp; l'autre d'or au champ d'azur, pour representer les deux plus considerables Provinces des Pays-Bas. Ils paroissoient expirans, &amp; on lisoit au bas ces paroles, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nos pudeat sine Sole mori","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Deux Aigles qu'on voyoit sur les deux autres coins, sembloient s'élever vers le Soleil. Ces mots estoient au dessous, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Quantum distamus ab illo","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Monseigneur le Dauphin estoit peint en Generalissime autour de la pyramide avec M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Maréchal de Duras, &amp; ses Lieutenans Generaux, ausquels il montroit avec un baston de commandement, l'inutile effort des Aigles, avec ces paroles, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Tolluntur in altum, ut lapsu graviore ruant","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Toute la pyramide estoit garnie de feux d'artifice, de fusées, &amp; de grenades. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Repous, Ballard, Miraut, &amp; Coujar, ayant fait mettre les Habitans sous les armes, allerent au logis de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Nault, Chastelain, premier Magistrat de la Ville, chez qui tous les autres s'estoient assemblez. Ils firent faire une décharge de Mousqueterie, &amp; les conduisirent en tres-bel ordre à la Place, où aprés qu'ils en eurent fait trois fois le tour au bruit de tambours, des Fifres, des Hautbois, &amp; des Musettes, le Chastelain précedé des Sergens de Ville, ayant chacun un flambeau à la main, mit le feu à la droite, &amp; les autres Magistrats le mirent aprés luy aux autres endroits. Pendant que les grenades &amp; les fusées faisoient leur effet, le Soleil qui estoit à la pointe de la pyramide parut tout en feu, mais sans brûler, &amp; l'on fut surpris de voir au milieu trois Fleurs de Lys aussi en feu, &amp; ces mots en lettres d'or, ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Fraterno &amp; simili candore coruscant","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":". Les Lions &amp; les Aigles ayant esté consumez, le Soleil demeura encore tout lumineux plus de deux heures, sans qu'il fust endommagé par les flâmes. Les Magistrats furent reconduits chez le Chastelain, qui leur donna un magnifique repas, aussi-bien qu'à la Noblesse. Il fut suivy d'un grand Bal, où toutes les Dames avoient esté invitées. Le lendemain on chanta le ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" dans l'Eglise principale, où assisterent les Magistrats, conduits encore par les Habitans en armes. [...]","id":"/div/p/#[16]/#"}}]}}}