{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12e_098","@resp":"mercure","head":{"value":"[Défense de la cause d’un Mari qui veut abandonner son épouse car elle l’avait trompé en le charmant avec de faux cheveux] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 98-110.","id":"/div/bibl/#"}},"p":{"value":"Je vous ay fait voir dans ma troisiéme Lettre Extraordinaire la Defense de la Belle qu’un Viellard vouloit abandonner apres l’avoir épousée, parce qu’il s’estoit apperçeu que les beaux cheveux qui l’avoient charmé, n’estoient point à elle. On a répondu pour le Viellard, comme je vous avois dit qu’on s’y préparoit, &amp; voicy de quelle maniere on défend sa Cause.","id":"/div/p"},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Pour le Mary.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"Si le crime de faux a toûjours esté en horreur parmy les Hommes, &amp; si les Plagiaires &amp; les Trompeurs ont esté punis de tout temps fort severement, à plus forte raison doit-on condamner la mauvaise foy de cette Femme, qui dans le commerce le plus important de la vie, &amp; dans le Contract le plus saint, au lieu d’une parfaite sincerité, n’aporte que l’artifice &amp; la dissimulation. Qui l’eust pensé qu’un front si doux, &amp; un visage si modeste, eussent soustenu sans rougir des attraits empruntez, &amp; que sa coëffure au lieu de la nature, luy eust fourny de faux appas pour surprendre la liberté du Vieillard ?","id":"/div/quote/#[1]/p"}},{"lg":{"l":["Il a donné dans le Panneau,","Filets blondins ont pris l’Oyseau."]}},{"p":{"#1":{"value":"La Chevelure ayant esté donnée pour ornement à l’Homme ou une Femme sans cheveux, est sans ornement. Ils ne sont d’aucune autre utilité que pour embellir le visage. &amp; comme la bouche sert à parler, la langue à s’exprimer, les yeux à voir, les mains à agir, &amp; les pieds à marcher, les cheveux ne sont que pour orner. C'est pour cette raison que les Femmes dés le berceau du monde, ont cultivé leurs Chevelures avec soin. Elles en faisoient une partie de leur parure &amp; de leur vestement, &amp; de la maniere qu’on nous les dépeint, elles en estoient couvertes jusqu’aux talons. J'ay trouvé dans un ancien Rabin, que les Peignes furent les premiers de tous les Instrumens qu’elles mirent en usage, &amp; qu’elles se servirent d’abord des Arrestes d’un certain Poisson semblable à la Solle, mais dont les ossemens estoient plus solides &amp; plus durs. C'est par cette raison qu’on luy donne en Hebreu un nom qui signifie ordre ou arrangement. On en fit enusite avec des Ecailles de Tortuës, &amp; avec les dents du premier Elephant qui mourut, qu’on nomma de l’Yvoire, &amp; que l’on coupa avec la Scie dont Thubal Caïn fut Inventeur aussi-bien que de tous les autres Instrumens de fer. Nos Européens, chez qui ces Animaux ne sont si ordinaires, en firent depuis avec des cornes assez communes en ce Païs, &amp; avec des racines d’Arbres. Ce fut avec des plus beaux d’écaille de Tortuë &amp; de dents d’Elephant que la teste blonde de la belle Semiramis, une des premieres &amp; des plus grandes Reynes de l’Univers, fut peignée. Lors qu’on luy vint dire que les Bactriens qui l’assiegoient dans Babilone, vouloient donner un Assaut general à cette Capitale du Monde, cette Reyne, toute échevelée, se fit amener un Cheval, &amp; sans se soucier du desordre de ses cheveux, poussa droit aux Ennemis. Elle leur parut terrible en cet état : mais je suis sûr qu’elle ne parut pas moins aimable, &amp; que la victoire qu’elle obtint sur eux fut autant un effet de sa beauté que de sa valeur, puis qu’on raporte que parmy les Prisonniers qu’elle fit en cette occasion, il y en avoit autant de volontaires que de bonne guerre. Nictoris, Dinamis, Amestris, toutes ces vaillantes Reynes qui l’imiterent depuis, ne paroissoient en public que les cheveux épars, en memoire de cette mémorable journée ; &amp; quand elles les vouloient reduire sur les loix de la coëffure aux autres tours ordinaires elles en laissoient voir la plus grande partie, comme on remarque encor aujourd’huy par les descriptions que l’on fait de la Coëffure Assirienne, la plus belle &amp; la plus superbe qui fut jamais. Aussi il y eut une Loy en ce Païs qui défendit de mettre sur le Trône des Assiriens, un Prince ou une Reyne qui n’auroit pas de beaux cheveux, &amp; ils sacrifioient au contraire à Vénus, Déesse tutelaire de Babilone, &amp; de qui Semiramis tiroit son origine, les cheveux des Hommes &amp; des Femmes de tous les Païs qu’ils avoient conquis par les armes. Cet amour des cheveux passa dans les Nations voisines chez les Perses, chez les Egyptiens, &amp; chez les Juifs ; &amp; si la Fille de Pharaon captiva le plus sage de tous les Rois, la gloire en est deuë à une seule boucle de ses cheveux, &amp; non aux charmes de son visage, puis qu’il écrit luy-mesme que cette boucle n’estoit pas sur son front, mais bien au derriere de sa teste. Cette inclination passa encor chez les Grecs, &amp; les Thraces, où la perte des cheveux a toûjours esté reputée une marque d’esclavage &amp; d’ignominie. On sçait que les Dames de Troye se couperent les cheveux en signe de deüil apres la perte de cette déplorable Ville, &amp; que la Mere d’Enée ne trouva point de meilleur moyen de le rendre agreable à la Reyne Didon, qu’en ajustant curieusement la Chevelure de ce cher Fils quand il fut prest d’entrer dans Carthage. César, le grand César, qui descendoit en droite ligne de ce Prince Troyen, avoit comme luy la Chevelure si belle qu’il a laissé son nom à toutes les belles Testes qu’on appelle à cause de luy Césariées. Il en avoit un soin si particulier, qu’il n’y touchoit que du bout du doigt, &amp; il trompa par là la prévoyance de Caton qui ne pût pas s’imaginer qu’un Homme qui avoit tant de peur de mêler les rangs des boucles de sa teste, fust capable de troubler un jour la République. Cependant il en fut le Tyran. Il la renversa toute, &amp; cette Republique périt avec ses cheveux, puis qu’il devint chauve par punition du Ciel. C'est ce que ses Soldats luy reprocherent en plein Triomphe où il estoit permis de dire toutes les veritez, criant, ","id":"/div/quote/#[3]/p/#1"},"hi":{"@rend":"i","#":{"value":"Voila le Galant Chauve.","id":"/div/quote/#[3]/p/hi/#"}},"#2":{"value":" Les anciens Romains avoient leurs Chevelures en si grande recommandation, qu’on a donné parmy eux le nom de Cincinnatus &amp; de Cinna aux plus grands d’entr'eux, parce qu’ils avoient de belles Testes &amp; bien bouclées ; &amp; Berenice cette aimable Reyne des Juifs, qu’un Empereur Romain emmena de son Païs, &amp; qui posseda les affections &amp; le cœur de ce Prince, n’auroit jamais fait cette conqueste sans le charme inexplicable de ses beaux cheveux, qui ont eu l’avantage d’estre consacrez dans le Ciel, &amp; dont on a fait une Constellation ; honneur qui n’estoit deferé qu’aux choses dignes d’une memoire eternelle. Mais pourquoy chercher parmy les Nations étrangeres des témoignages de ce qui est de tout temps en veneration chez nous ? Une partie de nostre Gaule n’a-t-elle pas esté nommée autrefois Cheveluë à cause des belles Testes de nos Ancestres ; &amp; lors que les François secoüerent le joug des Romains, ne laisserent-ils pas croistre leurs cheveux en signe de liberté ? N'avons nous pas un de nos Roys de la premiere Race qui les avoit longs &amp; beaux par excellence, Clodion que nos anciens Croniqueurs ont nommé le Chevelu ? Enfin cette coûtume est passée jusqu’à-nous d’aimer naturellement les cheveux, &amp; de les nourrir avec soin. La Nature mesme a donné aux Animaux les plus nobles cette espece de beauté, comme aux Lions, &amp; aux Chevaux, qui semblent se glorifier de la longueur de leurs crins ; &amp; les Naturalistes raportent que les derniers ne s’aprivoisent qu’apres qu’ils leur ont esté coupez. Ils en ont moins de fierté, &amp; se soumettent au joug, aux mors &amp; au cavesson. Mais quand ce sentiment ne nous seroit pas commun avec les plus nobles Animaux, &amp; avec tous les Peuples de la Terre, il suffit d’estre en France pour avoir de l’inclination pour les cheveux. On voit par les peines que nos Dames se donnent à se les conserver, quelle estime elles en font ; les leur oster a toûjours passé pour un suplice des plus honteux. Ainsi ce n’est pas sans sujet qu’un Mary demande qu’il luy soit permis d’abandonner une Femme qui l’a trompé par de faux cheveux, &amp; qui manque de la plus honorable, &amp; de la plus charmante qualité que l’on puisse desirer dans une Personne de son Sexe.","id":"/div/quote/#[3]/p/#2"}}}]}}}