{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_81","head":{"value":"[À Bourges]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 81-87.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"On s’est acquitté du même devoir à Bourges avec beaucoup de distinction. On avoit choisi parmi le peuple les hommes les mieux faits, &amp; de la meilleure mine, &amp; l’on en forma quatre Compagnies qu’on auroit pris à leur air martial pour des Soldats aguerris depuis long temps : ils estoient tous fort lestes, &amp; bien armez. Sur les quatre heures aprés midy, cette Milice fut conduire par les Officiers des Quartiers dans l’Eglise Cathedrale où le ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":" fut chanté en musique, &amp; la Procession generale faire à la maniere accoûtumée, c’est à dire, que les Ordres Religieux precedoient le Clergé, aprés lequel marchoient le Corps du Presidial en robe à la droite, &amp; celuy de Ville aussi en robe à la gauche. La Procession finie, on chanta dans le Chœur un Motet, qui fit juger que le Maistre de musique, &amp; les Musiciens prenoient part à la joye publique, puisque on n’avoit jamais rien entendu à Bourges de mieux executé, ny d’un meilleur goust. Aprés qu’on eust rendu graces au Seigneur de l’heureuse naissance du nouveau Prince, les habitans allerent la celebrer dans leurs maisons, le verre à la main, ensuite de quoy les Troupes se rassemblerent dans la Maison de Ville pour prendre le Maire &amp; les Echevins, &amp; les conduire à la place de Bourbon au son des Trompettes, des Tambours &amp; des Fiffres &amp; à la lueur d’une grande quantité de flambeaux. On avoit dressé dans cette Place un Bucher d’une hauteur extraordinaire, où le Maire &amp; les Echevins mirent le feu ensemble, &amp; dans le même moment on entendit une salve de mousqueterie, qui fut recommencée à plusieurs fois, &amp; qui dura pendant une partie de la nuit, mais le Feu d’artifice attira encore plus de curiosité.","id":"/div/p[0]/#2"}},{"#1":{"value":"Je ne dois pas oublier la magnificence de Milord Louvat, qui voulut témoigner à son tour la part qu’il prenoit à la joye publique, &amp; l’attachement qu’il a pour la Maison Royale par une grande profusion d’excellent vin qu’il fit donner au peuple. Deux fontaines de cette liqueur coulerent dans la même Place durant une bonne partie du jour, &amp; pendant toute la nuit, &amp; sur le soir on defonça plusieurs tonneaux où les plus alterez trouverent bien au de-là de ce qu’il falloit pour apaiser leur soif, puis qu’il en resta beaucoup qu’on envoya le lendemain à l’Hôpital General. Je ne vous parle point des réjoüissances qui se sont faites par divers particuliers en differens endroits de la Ville, non plus que des ornemens, devises, &amp; decorations que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Jean Baptiste Sabbatini, excellent Peintre Italien avoit faites pour la Maison de Ville, &amp; pour la Place ; il me faudroit trop de temps pour les decrire.","id":"/div/p[1]/#2"}}]}}