{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-07_110","@resp":"mercure","head":{"value":"[Avanture des Thuilleries]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet 1677 (tome V), p. 110-133","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Je passe à une Avanture qui merite bien que vous l’appreniez. Un Cavalier qui se fait appeller Marquis, &amp; que l’on prendroit pour cela, à ses airs &amp; à ses manieres, d’un bout à l’autre des Thuilleries, devint amoureux d’une Dame qui a de la jeunesse, de la beauté &amp; de l’esprit. Il aima, il fut aimé. Jusques-là il n’y a qu’honneur, tout est dans les Regles ; mais comme il est assez rare que l’Amour laisse joüir les Amans d’une longue tranquillité, &amp; que le relâchement commence toûjours par quelqu’une des Parties, le Cavalier (à la honte de son Sexe) commença à se rallentir ; ses Visites devinrent moins frequentes, ses soins moins empressez ; &amp; les Amis de la Dame qui estoient en état de juger sainement de la conduite du Marquis, parce qu’ils ne s’estoient pas laissé ébloüir comme elle à ses grands airs, &amp; à l’éclat de son merite, n’eurent pas de peine à s’appercevoir de la diminution de sa tendresse. Une de ses Amies se chargea du soin de l’en avertir (Commission dangereuse, &amp; qui attire d’ordinaire plus de haine que de reconnoissance.) Elle s’y prit pourtant d’une maniere assez délicate ; il y eust eu de la grossiereté, &amp; mesme de la dureté, à luy dire tout d’un coup qu’elle n’estoit plus aimée, &amp; que tout le monde connoissoit que le Marquis en faisoit sa Dupe. La Morale est d’un grand secours dans ces sortes d’occasions : on ne fait ses applications que quand on veut, &amp; cependant on a la liberté de dire que les Hommes de ce temps-cy sont faits d’une étrange maniere ; que les Femmes sont bien folles de conter sur leur fidelité, &amp; mille autres choses qui ne sont que trop veritables. Ce fut à peu pres le discours que cette Dame tint à son Amie. D’abord cela se passa en plaisanterie, elle en convint, ou du moins elle fit semblant d’en convenir, parce qu’il y avoit un Homme present à cette conversation, à qui elle estoit bien aise de faire la guerre ; mais enfin la chose fut tout de nouveau si fort rebatuë apres son départ, que la Dame regardant son Amie avec quelque sorte d’inquietude, ne put s’empescher de luy demander pourquoy elle traitoit cette matiere si à fond, &amp; si elle avoit appris quelque chose du Marquis qui luy en fist craindre pour elle quelque mauvais tour. Cette Amie répond qu’elle ne sçait rien de positif, qu’elle sçait seulement qu’il a beaucoup de vanité, &amp; qu’elle gageroit bien que si on luy donnoit un Rendez-vous par un Billet de la part d’une Inconnuë, il se feroit une agreable affaire d’y courir, &amp; que peut-estre mesme il ne se defendroit pas de la sacrifier, si la nouvelle conqueste avoit du brillant. La Dame qui aimoit le Marquis, prend fortement son party ; &amp; sur cette contestation, elle voit entrer une aimable Provinciale de ses intimes Amies, qui n’estoit que depuis deux jours à Paris. On la fait arbitre du Diferend. La Belle, que quelque intrigue particuliere n’avoit pas trop bien persuadée de la probité des Hommes, se declare contre le Marquis. L’affaire consistoit en preuve, &amp; l’expédient en fut trouvé. La Provinciale avoit de l’esprit &amp; de la beauté ; elle estoit inconnuë au Marquis, &amp; on convint qu’elle luy donneroit un Rendez-vous où elle se trouveroit avec la Dame, qui déguisée en Suivante, seroit témoin de tout ce qui se passeroit. La chose est executée sur l’heure ; on fait écrire le Billet, &amp; il est porté chez le Marquis par un Grison qui a ordre de le laisser au premier qui luy ouvrira, &amp; de s’en revenir sans attendre de Réponse. Ce Billet paroissoit d’une Dame qui avoit disputé long-temps entre sa pudeur &amp; le merite du Cavalier, &amp; qui apres beaucoup de resistance inutile, n’avoit pû s’empescher de luy donner un Rendez-vous au lendemain dans l’Allée la plus écartée des Thuilleries, où elle devoit luy apprendre des choses ausquelles elle ne pouvoit penser sans rougir. Le papier, la cire, la soye, le chiffre, le caractere, enfin tout sentoit son bien ; &amp; il y avoit dans la Lettre de certaines manieres de s’exprimer, qui faisoient juger que la Dame n’avoit pas moins de qualité que d’esprit. Le Marquis trouve cette Lettre à son retour, l’ouvre avec empressement, la lit, la relit, &amp; croyant tout possible sur la foy de sa vanité, il ne songe plus qu’à se mettre en état de faire une entrée pompeuse &amp; magnifique dans le cœur d’une Dame qu’il veut croire tout au moins Duchesse. La Broderie, le Point de France, les Plumes, une Perruque neuve, enfin rien n’est épargné. Un Valet de chambre a ordre de tenir tout prest pour cette grande journée ; &amp; apres que le Marquis a fait plus d’un jugement temeraire sur quelques Dames qu’il soupçonne de la Lettre &amp; du Rendez-vous, il se couche &amp; s’endort sur l’agreable pensée dont il se flate, qu’il doit estre le lendemain le plus heureux de tous les Hommes. Ce lendemain si desiré arrive, il se met sous les armes, &amp; apres avoir consulté quatre ou cinq fois son Miroir, &amp; tout ce qu’il a de Laquais chez luy, il monte en Carosse, &amp; se fait mener aux Thuilleries. L’Allée du Rendez-vous estoit si bien designée qu’il ne s’y pouvoit tromper. L’aimable Provinciale arrive un moment apres avec la Dame interessée : l’une dans une propreté qui donnoit un nouvel éclat aux agrémens de sa personne, &amp; l’autre assez negligée pour ne démentir point le personnage qu’elle s’estoit resoluë de joüer. Ce ne fut pas un leger sujet de chagrin à cette derniere, de voir la diligence de son Amant à se trouver au lieu qui luy avoit esté marqué pour le Rendez-vous. Elle ne doute plus de ce qu’il est capable de faire contre elle ; &amp; pour n’estre point détrompée, il ne s’en faut guere qu’elle ne souhaite que quelque rencontre impréveuë oblige le Marquis à se retirer. Elle demande un peu de temps à son Amie pour se remettre de l’émotion que cette avanture luy cause. Elle l’observe, &amp; si le hazard fait entrer quelque Dame dans l’Allée où il se promene seul, elle est au desespoir de voir avec quelle misterieuse complaisance pour luy-mesme il se prepare à recevoir l’heureuse declaration qu’il attend. Ce sont saluts redoublez à chaque personne bien faite qui passe ; &amp; à la maniere chagrine dont elle voit qu’il se détourne quand il connoist que ce n’est point à luy qu’on en veut, elle juge de la disposition où il est de luy manquer de fidelité. Enfin l’impatience la prend, elle a trop fait pour n’achever pas. La belle Provinciale qui n’attendoit que son consentement pour s’acquiter de son rolle, entre dans l’Allée du Marquis, avance lentement vers luy, le regarde, s’arreste, &amp; apres avoir donné lieu à quatre ou cinq gracieuses reverences qu’elle luy fait, elle luy demande ce qu’il peut penser d’une Dame qui le prévient par des declarations si contraires à la retenuë de son Sexe. Quoy que ce qu’elle avoit à dire fust concerté, la matiere estoit délicate, &amp; elle ne put commencer à la traiter, sans sentir un je ne sçay quel trouble qui mesloit beaucoup de pudeur à l’effort qu’elle sembloit faire sur elle-mesme. Le Marquis est charmé de l’embarras où il la voit. Il s’applaudit, reïtere ses reverences, &amp; luy faisant deviner qu’il n’ose rien dire à cause qu’il est écouté de la Suivante, il apprend d’elle que c’est une Fille pour qui elle n’a rien de caché, &amp; dont le secours luy est necessaire pour la liaison qu’elle veut prendre avec luy. Grandes protestations d’une eternelle reconnoissance. Elles sont suivies de la plus instante priere de luy laisser voir l’aimable personne à qui il est redevable de tant de bontez. L’adroite Provinciale répond que quoy qu’elle tienne un rang assez considerable dans le monde, il sera difficile qu’il la connoisse, parce qu’ayant toûjours aimé la retraite, elle a vescu jusques là pour ses plus paticulieres Amies ; que son merite la force à ne vouloir plus vivre que pour luy ; &amp; que s’il est discret, il trouvera en l’aimant toutes les douceurs qu’on peut esperer de la plus sincere correspondance. Tout cela est dit d’un air modeste &amp; embarassé, qui achevant de charmer le pauvre Marquis, redouble l’impatience qu’il a de voir si son visage répond à l’idée qu’il s’en est formé. Elle oste son Loup ; &amp; comme elle a beaucoup de brillant, &amp; qu’un peu de rougeur avoit donné une nouvelle vivacité à son teint, elle paroist aux yeux du Marquis la plus belle Personne qu’il ait jamais veuë. Il ne trouve point de termes à luy exprimer son ravissement. Il est charmé, il meurt pour elle, &amp; voudroit estre en lieu de pouvoir se jetter à ses genoux pour la remercier comme il doit des favorables sentimens qu’elle luy témoigne. Elle remet son Masque, &amp; profitant de l’effet qu’ont produit ses charmes, elle luy fait connoistre que quoy qu’elle n’ait pû vaincre le penchant qui luy a fait faire un pas si dangereux contre l’interest de sa gloire, elle a une délicatesse qui ne luy permet pas de s’accommoder d’un cœur partagé ; qu’elle sçait qu’il a de l’attachement pour une Dame en qui elle veut croire beaucoup de merite, mais que cet attachement est si fort incompatible avec celuy qu’elle luy demande, que s’il ne peut obtenir de luy de rompre, il ne doit jamais esperer de la revoir. Le Marquis la laisse à peine achever. La Dame qu’elle luy a nommée le touche si peu, qu’il ne manquera point de pretexte pour la rupture, &amp; il n’y a point de sacrifice qu’il ne luy fasse pour se rendre digne de ses bontez. Jugez si la fausse Suivante qui entendoit tout, passoit bien son temps. Sur cette assurance force promesses de part &amp; d’autre de s’aimer eternellement. On prend des mesures pour se voir. L’aimable Provinciale nomme un lieu connu où le Marquis se trouvera seul dés le soir mesme entre onze heures et minuit, &amp; où la Suivante aura soin de le venir prendre pour le mener chez elle à dix pas de là. En mesme temps il entre du monde dans l’Allée. Elle en prend occasion de se separer du Marquis, oste son Loup de nouveau, &amp; lui disant un adieu tendre des yeux, le laisse le plus amoureux de tous les Hommes. Il arreste la fausse Suivante, la conjure de luy estre favorable, &amp; luy fait entendre qu’elle n’aura pas lieu de se plaindre de son manque de liberalité. C’est le dénouëment de la Piece. La Suivante luy répond de tous les bons offices qu’il en doit attendre, &amp; se contente apres cela de se démasquer. Jamais il n’y eut rien de pareil à la surprise du Marquis. On l’a rendu infidelle, &amp; il voit qu’il n’en remporte que la honte de l’estre inutilement. Et puis, Madame, fiez-vous aux Hommes. A parler sincerement aussi bien dans vostre beau Sexe que dans le nostre, il y a toûjours à risquer ; mais la veuë du peril n’empesche pas qu’on ne s’y expose, &amp; on ne se defend pas d’aimer quand on veut. La complaisance, les petits soins, les manieres tendres, autant d’ecüeils pour la liberté.","id":"/div/p"}}}