{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-10a_171","@resp":"mercure","head":{"value":"[Mariage de M. de Monthelon &amp; de Mademoiselle de la Guillaumie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1679 (première partie) [tome 10], p. 171-175.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il s’est fait un Mariage le neuviéme de ce Mois, entre deux Personnes qui vous doivent estre connuës. Plusieurs de mes Lettres vous ont instruite du mérite de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Monthelon, fameux par ses Plaidoyers, &amp; par quantité de beaux Ouvrages qu’il nous a laissez. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Monthelon son Fils Conseiller au Grand Conseil, qui soûtient avec tant de gloire le rang qu’il a dans cette grande &amp; illustre Compagnie, quoy que dans un âge peu avancé, épousa Mademoiselle de la Guillaumie le jour que je viens de vous marquer. C’est un Couple parfaitement assorty. Le Marié est bien fait, a l’esprit vif &amp; fort posé tout ensemble, le raisonnement solide, &amp; tant de lumieres sur toutes choses, qu’on peut esperer de le voir un jour dans les plus beaux Emplois de la Robe. La Mariée est aussi agreable que spirituelle, parle fort juste, joüe du Clavessin aussi bien que Fille de France, dance de mesme, &amp; sçait tres-bien la Musique. Son humeur douce, civile, &amp; honneste, la fait aimer de tous ceux qui la connoissent. Elle est Fille de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" la Guillaumie, Secretaire &amp; Greffier du Conseil, &amp; proche Parente des illustres Messieurs Lallemand. Madame de la Guillaumie sa Mere, &amp; Madame d’Epinville sa Tante, Femme de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" d’Epinville Conseiller au Grand Conseil, estoient Filles de M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" Lallemand Maistre des Requestes, qui a rendu de si considérables services à l’Estat, &amp; principalement dans la Commission qui luy fut donnée pour la Chambre de Justice. Il eut pour Frere le Pere Lallemand Jesuite, qui a souffert le martyre chez les Iroquois.","id":"/div/p[0]/#[10]/#"}}]},"Le mérite des deux Mariez dont je vous parle, donne lieu de croire que leur union sera fort heureuse."]}}