{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_000b","@resp":"mercure","head":{"value":"Avis","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], non paginé.","id":"/div/bibl/#"}},"label":{"@type":"head","#":{"value":"Avis","id":"/div/label/#"}},"p":["Plusieurs estans persuadez que les Extraordinaires ne sont que des abregez de ce qui est contenu dans les trois derniers Volumes du Mercure qui les précèdent, on a esté prié de faire connoistre dans le premier Volume de chaque Mercure qui suivra chaque Extraordinaire, les matieres qui composeront ces mesmes Extraordinaires qui auront precedé le Mercure qui en parlera. On verra par là que dans ces Livres qui paroissent au commencement de chaque Quartier de l’Année, il n’y a pas une ligne tirée de ceux qui se distribuënt le premier jour de chaque Mois. On en va juger par les Ouvrages que contient le quatriéme &amp; dernier Extraordinaire qui a paru le 15. jour de Janvier.","Il est dedié au Roy. L'Epistre n’est point de la maniere ordinaire. Elle est au milieu de toutes les Conquestes du Roy, gravées par M. le Paultre, representées au naturel, &amp; environnées de Devises &amp; d’Inscriptions. Le Volume contient","Un Eloge en Vers de plusieurs Pieces faites par les meilleurs Autheurs, &amp; imprimées dans le Mercure.","Un Edit d’Amour, de dix-neuf Stances.","Une Feste galante donnée par l’Amour, au sujet de la Paix.","Des Stances Morales faites par le Fils d’un Auditeur des Comptes.","Huit Fictions diférentes sur l’origine de l’Horloge de Sable, traitées par métamorphose &amp; par invention. La huitiéme en Vers par un Académicien d’Arles.","Une Lettre galante qui accompagnoit un petit Amour de cire donné pour Etrennes.","Deux Lettres galantes de Madrid.","Une Lettre de Venise, où l’on voit l’origine des Mouches galantes, &amp; les sentimens de la sçavante Mademoiselle Cornaro, sur la confidence de Madame de Cleves à son Mary.","Six Lettres pleines d’érudition, de M. l’Abbé de la Valt, sur l’usage des Fictions.","Une Lettre sur les indices qu’on peut tirer pour connoistre l’Esprit, sur la maniere dont chacun forme son écriture.","Une nouvelle Lettre en chiffre.","Des Madrigaux sur divers sujets, &amp; des Sonnets sur l’Amour &amp; sur l’Indiférence.","Deux Discours à la loüange des Cheveux, pour répondre à la Satire contre les Cheveux qui estoit dans le troisiéme Extraordinaire.","Quatre Traductions en Vers François, des Vers Latins de M. de Santeüil, qui se lisent sur la Pompe du Pont Nostre-Dame.","Plusieurs Madrigaux servant d’explication aux Enigmes du Coeur, de la Nefle, de l’Esprit, de la Mouche galante, de la Calote, &amp; de quelques Enigmes en figure.","Un Cadran Solaire en taille-douce, d’une nouvelle invention, dans lequel treize des principales Actions de Sa Majesté sont marquées par autant d’effets du Soleil.","Une Galanterie en forme de Conseil, sur un mal d’amour.","Plusieurs Ouvrages en Vers à la gloire du Roy.","Une nouvelle Histoire Enigmatique.","L'Histoire des Amours de Grisette, Chate de Madame des Houlieres, contenuë en huit Pieces de Vers composées par les plus beaux Esprits du Siecle.","Un Discours sur les Devises, Emblêmes, &amp; Revers de Medailles.","Quarante-deux Revers de Medailles à la gloire du Roy, gravées dans une seule Planche, &amp; tous expliquez dans l’Extraordinaire par autant d’Articles séparez.","Plusieurs Questions proposées pour le cinquiéme Extraordinaire, qui sera le premier de l’Année 1679. les quatre premiers faisant l’Année complete de 1678.","Tous les Ouvrages de ce quatriéme Extraordinaire se montent à plus de cent cinquante Pieces tant de galanterie que d’érudition.","Ce grand nombre d’Ouvrages diférens fait voir que les Extraordinaires sont des Recueils de tout ce que l’on peut s’imaginer, &amp; où l’on peut avoir recours, suivant les matieres dont on veut estre éclaircy.","On ne proposera pas seulement au Public des Questions galantes pour tous les Extraordinaires, mais encor tous les Sujets qui seront envoyez, où l’érudition pourra paroistre."]}}