{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_047","@resp":"mercure","head":{"value":"[Avanture du Prince perdu]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 47-58.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il arrive tous les jours des choses si extraordinaires, qu’apres ce que je vous ay mandé de la vie cachée de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de la Roche Karlan, vous ne trouverez rien d’incroyable dans l’Histoire que racontent quelques Marchands Asiatiques arrivez icy des Indes depuis deux mois. Ils s’informent avec grand soin de ce que peut estre devenu un jeune Prince de leur Païs qu’ils prétendent avoir amené en France, &amp; voicy ce qu’ils en disent. Une Reyne, Femme d’un Roy qui a ses Etats au dela du Gange, estant accouchée il y a 22. ou 23. ans, de deux Enfans mâles d’une excellente beauté, on vit paroistre en l’air dans le mesme instant une Epée teinte de sang sur la teste de l’un des deux, &amp; on entendit une voix qui prononça distinctement ces paroles ; ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"L'Epée qui est teinte de sang infidelle, est l’assemblée du Diadéme de son Chef.","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Ce prodige fut consideré comme le présage de quelque malheur ; &amp; pour s’en mettre à couvert, la Reyne sans en rien faire connoistre au Roy son Mary, résolut de cacher la naissance de cet Enfant, &amp; de luy laisser ignorer à luy-mesme ce qu’il estoit. On publia donc qu’elle n’estoit accouchée que d’un Garçon, &amp; une Dame de ses Confidentes donna l’autre à nourrir à une pauvre Femme qui en prit soin. Quoy que cette Nourrice ne sçeust point que c’estoit un Prince qu’on luy avoit confié, elle ne laissa pas de remarquer quelque chose de miraculeux dans cet Enfant. Elle en avertit la Dame qui en ayant conferé avec la Reyne, reçeut ordre de prévenir par sa mort les desordres qu’il pouvoit un jour causer. On donna l’Arrest, mais il ne fut pas executé. La Dame alla trouver la Nourrice, &amp; touchée de pitié pour l’Enfant, elle fit consentir cette pauvre Femme à l’aller nourrir dans quelque Païs éloigné. Il luy fut aisé d’en venir à bout en luy découvrant sa veritable naissance, &amp; luy donnant dequoy ne manquer de rien. La chose fut résoluë. Les Marchands dont je vous parle estoient sur le point de faire voyage. On les fit entrer dans le secret. Ils partirent avec la Nourrice, &amp; apres beaucoup de peines, ils arriverent en France, sans que les fatigues de la Mer eussent apporté aucun préjudice à la santé de l’Enfant. Il est vray que celle de la Nourrice en fut alterée. Elle commença de s’en plaindre en débarquant, &amp; tomba malade sur la route du Gastinois. Le mal fut si violent qu’il la contraignit de s’arrester dans la Maison d’un pauvre Homme qui estoit seule au milieu de la Campagne entre Milly &amp; Melun. Elle y mourut deux heures apres. Les Marchands n’ayant rencontré personne en ce lieu-là pour élever l’Enfant qui leur demeuroit, avancerent vers un Bourg à dix ou douze lieuës de Paris, &amp; y estant arrivez, ils entrerent dans une Maison assez apparente, dont le Maistre se nommoit Caillou. Ils luy apprirent la fortune de cet Enfant, &amp; le persuaderent si bien de sa naissance, qu’il leur promit que luy &amp; sa Femme en prendroient le mesme soin qu’ils pourroient avoir de leur propre Fils. Ils luy laisserent dequoy le bien élever, vinrent à Paris, firent leurs affaires, &amp; estant repassez à leur retour par le lieu où ils avoient laissé l’Enfant, ils n’y trouverent plus que la Femme de Caillou. Elle leur apprit que son Mary estoit mort depuis quelques Mois, &amp; qu’ayant perdu dans le mesme temps un Fils dont elle avoit accouché un peu avant qu’ils fussent venus en France, elle nourrissoit l’Enfant qu’ils luy avoient confié, comme estant à elle, &amp; qu’il n’y avoit personne dans tout le Bourg qui ne crust qu’il estoit son Fils. Ces Marchands adjoûterent un nouveau Présent à celuy qu’ils luy avoient déjà fait la premiere fois, &amp; retournerent en leur Païs fort contens des assurances qu’elle leur donna, d’en avoir soin tant qu’elle vivroit. Apres un fort grand nombre d’années, ces mesmes Marchands ont esté obligez de faire un second voyage en France, &amp; sont arrivez à Paris au commencement du mois d’Avril dernier. Ce n’a pas esté sans avoir passé par le Bourg, où ils n’ont trouvé ny la Femme ny l’Enfant. Ils en ont demandé des nouvelles à tous les Voisins, &amp; ils ont sçeu d’eux, que la Femme dont ils s’informoient ayant esté fort traversée de ses Parens dans son Veuvage, avoit tout abandonné, apres avoir mis son Fils chez la Dame du lieu, qui l’avoit pris comme un Orphelin ; que cet Enfant y avoit esté assez soigneusement élevé jusqu’à l’âge de huit ou neuf ans, &amp; que s’y voyant trop gourmandé de quelques Domestiques jaloux, il estoit party de chez la Dame, sans qu’on eust pû découvrir ce qu’il estoit devenu.","id":"/div/p[0]/#[4]/#"}}]},"Voila ce que ces Marchands, qui sont encor à Paris, publient pour tres-veritable. Jugez, Madame, que seroit l’étonnement du Prince qu’ils cherchent, &amp; qui apparemment ne se connoist que sous le nom de Caillou, si estant aussi curieux que beaucoup d’autres qui lisent toutes les Lettres que je vous écris, il tomboit sur cet Article, &amp; aprenoit qu’il est né de Sang Royal. La difficulté seroit de se faire reconnoistre, à moins qu’il n’eust quelque marque de naissance, car on ne l’en croiroit pas sur sa parole, &amp; il y auroit bien des preuves à demander."]}}