{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-03_220","@resp":"wordpro","head":{"value":"[Madrigal sur la construction d’un nouvel amphithéâtre anatomique]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1694 [tome 3], p. 220-223.","id":"/div/bibl/#"}},"p":["La Chirurgie pouvant estre mise au nombre des choses les plus necessaires, &amp; les plus utiles à un Estat, la Compagnie des Maistres Chirurgiens Jurez de Paris, aprés avoir acquis un fond de terre proche les Ecoles Royales de Chirurgie, a crû ne le pouvoir mieux employer qu’à la construction d’un Amphithéatre Anatomique plus étendu &amp; plus commode que celuy où elle faisoit autrefois ses Actions publiques, afin qu’il puisse contenir le grand nombre d’Ecoliers qui viennent de toutes parts, dans le dessein de s’instruire &amp; de profiter des Leçons Anatomiques &amp; Chirurgicales que Messieurs Bienaise &amp; Roberdeau ont fondées, depuis quelques temps, pour estre faites dans les deux principales saisons de l’année.","A peine commençoit-on cet Edifice, que sur le bruit qu’il fit dans Paris, M. Perrault, de l’Academie Françoise, envoya à la Compagnie le Madrigal que vous allez lire."],"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" On éleve en nos jours un vaste Amphithéatre","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Pour le bel Art qui sçait guerir.","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Rome en faisoit construire en son culte idolatre","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pour des Gladiateurs qu’elle y faisoit mourir.","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Redoublez vostre ardeur, signalez vostre zele,","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Vous, qu’à ce grand dessein appelle un heureux sort.","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"On doit une gloire immortelle","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"A l’Art qui surmonte la mort.","id":"/div/quote/lg/l[7]/#"}}]}}}}