{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-04_372","head":{"value":"[Autre mariage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1705 [tome 4], p. 372-376.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le Lundy 27. Avril M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Guiry, Chevalier Seigneur de Noncourt &amp; de Rousieres, épousa Madlle de Malezieu, fille de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Malezieu, Chevalier Chancelier de Dombes, Seigneur de Chastenay, l’un des dix Honoraires de l’Academie des Sciences, &amp; l’un des Quarante de l’Academie Françoise, &amp; de Dame Françoise Faudel de Faveresse. Son Altesse Serenissime Madame la Duchesse du Maine vint exprés de Marly coucher à Versailles. Elle fit l’honneur à la jeune Mariée de la mener à l’Eglise Paroissiale, où la ceremonie fut faite par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Malezieu, &amp; au retour, cette Princesse qui ne manque à rien de tout ce qui peut faire plaisir aux personnes qu’elle honore de ses bontez, donna la chemise à Madlle de Malezieu. Il y a long temps que Madame la Duchesse du Maine, dont le discernement fin &amp; delicat n’est touché que du vray merite, a appellé la jeune Mariée à son intime familiarité, &amp; à ses plaisirs toûjours reglez par la raison &amp; par la sagesse. Madlle de Malezieu à present M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Guiry, a en effet mille bonnes qualitez. Elle a une physionomie douce &amp; insinuante qui luy attire les cœurs, sans qu’on la connoisse ; elle joüe du Clavecin, sçait la Musique &amp; chante comme les Maistres. On ne s’étonnera pas qu’elle ait reçû une excellente éducation, quand on fera reflexion qu’elle a esté élevée par la même personne, qui a esté choisie pour élever tant de grands Princes, &amp; que M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" sa mere, Gouvernante des Enfans de Monsieur le Duc du Maine, ne luy a jamais donné que de grands exemples de sagesse &amp; de vertu. La famille de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de Malezieu est établie depuis plusieurs siecles à Paris, où elle a donné plusieurs personnes distinguées dans l’Epée &amp; dans la Robe. Elle est alliée aux Saintions, aux Andrés, aux Parfaits, aux le Coigneux. Le cinquiéme ayeul de la Mariée se distingua fort dans les guerres de la Religion, &amp; mourut Lieutenant general &amp; Gouverneur du Soissonnois ; mais sans puiser dans l’Antiquité, pour relever la naissance de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Guiry, il suffit de dire qu’elle est fille, de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" de Malezieu, dont le merite rare &amp; generalement reconnu est au dessus des titres &amp; des éloges. Quant à la Maison de Guiry, personne n’ignore qu’elle est des plus considerables du Royaume, &amp; qu’elle descend incontestablement des anciens Seigneurs Sicambres. Elle tient depuis plus de huit siecles un des premiers rangs parmy la haute Noblesse du Vexin. Elle a donné à la France plusieurs Prelats &amp; plusieurs grands Chambellans de nos Rois. L’illustre S. Romain estoit de cette Maison ; ce qui se prouve par des titres &amp; par des monumens publics, dont il n’est pas possible de douter. On y justifie plus de trente degrez de filiation non interrompuë, &amp; le dixiéme ayeul du Marié fut donné en ôtage pour la personne du Roy Jean, aprés la bataille de Poitiers. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" de Guiry, dont il s’agit, a eu l’honneur d’estre Page de la Chambre du Roy, &amp; est fils de M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Guiry, Lieutenant general du Païs d’Aunis &amp; Gouverneur des Tours de la Rochelle, qui a laissé une grande reputation de valeur, de conduite &amp; de probité dans les Gardes du Corps de Sa Majesté, dont il a eu l’honneur d’estre fort longtemps Enseigne.","id":"/div/p/#[20]/#"}}]}}}