{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-10_200","@resp":"mercure","@copyOf":"JLB-MG-1677-10_242","head":{"value":"[Tout ce qui s’est passé à Fontainebleau pendant le Séjour que Leurs Majestez y ont fait. Cet Article contient ceux des Comedies, Opéra, Bals, Plan d’une Collation, Chasses, &amp; la maniere dont les Dames ont esté parées dans tous ces Divertissemens]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 200-243.","id":"/div/bibl/#"}},"p":["Le premier des Divertissemens que Sa Majesté a voulu se donner à Fontainebleau, fut celuy de la Comédie. Elle y fut joüée tous les jours alternativement avec l’Opéra. Voicy les Pieces qu’y representa l’Hostel de Bourgogne.","Iphigénie, avec Crispin Medecin.","Le Menteur.","Mariane, avec l’Apres-Soupé des Auberges.","L’Avare.","Pompée, avec les Nicandres.","Mitridate.","Le Misantrope.","Horace, avec le Deüil.","Bajazet, avec les Fragmens de Moliere.","Phédre &amp; Hippolyte.","Oedipe, avec les Plaideurs.","Jodelet Maistre.","Venceslas, avec le Baron de la Crasse.","Cinna, avec l’Ombre de Moliere.","L’Ecole des Femmes.","Nicomede, avec le Soupé mal-appresté.",{"#":[{"#":{"value":"Parmy tant de Comédies, on n’a representé que trois Opéra, à sçavoir, ","id":"/div/p[17]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Alceste","id":"/div/p[17]/#[1]/hi/#"}}},{"#":{"value":", ","id":"/div/p[17]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Thésée","id":"/div/p[17]/#[3]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/p[17]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Athis","id":"/div/p[17]/#[5]/hi/#"}}},{"#":{"value":". Ils ont esté chantez par la seule Musique du Roy, augmentée exprés de plusieurs Personnes, &amp; entr’autres de Mademoiselle de la Garde &amp; de Mademoiselle Ferdinand. Elles ont fait connoistre en peu de jours, qu’on leur avoit rendu justice en les choisissant pour en estre, &amp; on peut dire à leur avantage que c’est de plus d’une maniere qu’elles ont plû. On ne peut rien ajoûter aux applaudissemens qu’a reçeus M","id":"/div/p[17]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[7]/hi/#"}}},{"#":{"value":" de Saint Christophle, non seulement pour avoir bien chanté, mais pour estre entrée dans la passion tantost de la plus forte maniere, &amp; tantost de la plus touchante, selon que la diversité du sujet le demandoit. Le reste de la Musique du Roy a fait à son ordinaire. Il est impossible qu’elle le fasse mal. Elle est composée des meilleures Voix de France, &amp; sous un Maistre tel que M","id":"/div/p[17]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[9]/hi/#"}}},{"#":{"value":" de Lully, les moins habiles le deviennent en peu de temps. Les Danseurs qui s’y sont fait admirer, ont extraordinairement satisfait dans leurs Entrées ; &amp; ce qui n’en laisse pas douter, c’est que les Sieurs Favier, Letang, Faure, Magny, &amp; cinq autres, ont eu de grandes gratifications, outre leurs pensions ordinaires. De pareils Ecoliers à qui M","id":"/div/p[17]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[11]/hi/#"}}},{"#":{"value":" de Beauchamp a donné &amp; donne encor tous les jours des Leçons, quoy qu’ils soient déja grands Maistres, font voir qu’il est dans son Art un des plus habiles Hommes du monde. Aussi a-t-il eu l’honneur de montrer autrefois à Sa Majesté. Les trois Mascarades remplies d’Entrées crotesques qui ont paru parmy ces Divertissemens, estoient de son invention. Elles furent ajoûtées pour nouveau Plaisir aux Représentations des dernieres Comédies qu’on joüa ; &amp; ceux qui en furent, ayant eu l’avantage de divertir le Roy d’une maniere aussi plaisante qu’agreable, reçeurent beaucoup de loüanges. M","id":"/div/p[17]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[17]/#[13]/hi/#"}}},{"#":{"value":" Philbert dans le Recit d’un Suisse qui veut parler François sans le sçavoir, fit fort rire les plus sérieux &amp; par ses postures, &amp; par son langage Suisse Francisé. Les Plaisirs n’ont pas esté bornez à tout ce que je viens de vous dire. Il y a eu deux Bals où toute la Cour a paru dans un éclat merveilleux. Les Pierreries ont brillé de toutes parts, &amp; jamais on n’en a tant veu.","id":"/div/p[17]/#[14]/#"}}]},"Le Roy s’y fit voir avec un Habit de lames d’or, sur lequel il y avoit une broderie or &amp; argent ; l’arrangement de ses Pierreries estoit en boucles de Baudrier. Vous aurez de la peine à bien concevoir les brillans effets qu’elles produisent ainsi arrangées. La beauté en redouble d’autant plus, que cette maniere donne lieu de les mesler selon les grosseurs ; &amp; quelque prix qu’ayent les choses elles-mesmes, vous sçavez que l’industrie des Hommes ne laisse pas quelquefois d’y contribuer. Outre toutes ces Pierreries, le Roy portoit une Epée sur laquelle il y en avoit pour plus de quinze cent mille livres.","La Reyne en sembloit estre toute couverte. Elle en avoit d’une grosseur extraordinaire. Son Habit estoit noir, &amp; son Etofe ne servant qu’à en relever l’éclat, on peut dire qu’elle ébloüissoit.","L’ajustement de Monseigneur le Dauphin estoit d’une grande magnificence. Rien en pouvoit estre mieux imaginé ; &amp; ce qu’il y avoit d’avantageux pour luy, c’est qu’il en effaçoit l’éclat par la vivacité de son teint, &amp; par les autres charmes de sa Personne.","Monsieur, qui réüssit en toutes choses, &amp; à qui la galanterie est naturelle, se met toûjours d’un si bon air, qu’il ne faut pas estre surpris s’il se fit admirer de tout le monde. Son Habit estoit tout couvert de Pierreries arrangées, comme le sont les longues Boutonnieres des Casaques à la Brandebourg.","On ne peut estre mieux qu’estoient Madame &amp; Mademoiselle. Tout brilloit en elles, tout y estoit riche &amp; bien entendu.","Je me suis servy jusqu’icy des termes de magnifique, de brillant, &amp; d’éclatant, &amp; j’en cherche inutilement quelqu’un qui signifie plus que tout cela pour exprimer ce qu’estoit Mademoiselle de Blois dans l’un &amp; dans l’autre Bal. Jamais parure ne fit de si grands effets. Vous n’en douterez point, quand vous sçaurez que cette jeune Princesse, quoy qu’elle soit une des plus belles Personnes du monde, laissa perdre des regards qu’attiroient de temps en temps la richesse de son Habillement, &amp; l’air tout particulier dont elle estoit mise. Ce fut un amas de Pierreries le premier jour, qui ne se peut concevoir qu’en le voyant ; &amp; elle en estoit si couverte, que le bas de sa Robe en estoit chargé tout autour. Elle parut en gris de lin dans le second Bal, &amp; toûjours avec avantage.",{"#":[{"#":{"value":"Vous pouvez juger que les Dames en genéral n’avoient rien épargné pour paroistre magnifiques. Elles estoient toutes coifées avec une grosse nate fort large, ou avec une corde, ayant les cheveux frisez jusqu'au milieu de la teste, qui paroissoit toute en boucles. Elles en avoient deux ou trois grandes inégales qui leur pendoient de chaque costé avec une autre extrémement longue. Toute la coifure estoit accompagnée de Poinçons de Pierreries, &amp; d'autres faits de Perles. Des nœuds de toutes sortes de Pierreries &amp; de Perles qui tenoient lieu de Rubans, en garnissoient les costez. D'autres y faisoient des Bouquets, &amp; le Rond de quelques-unes estoit garny comme le devant. Celles dont les cheveux pouvoient s'accommoder de la poudre, en avoient beaucoup. Pour leurs Habits, comme en Campagne elles en peuvent porter de couleur à la Cour, elles en avoient presque toutes de gris, qui ne laissoient pourtant pas d'estre diférens. Les uns estoient d'un gris perlé, &amp; les autres d'un gris cendré, avec de petites Broderies fines &amp; des plus belles, ou de petits Bouquets de broderie appliquez par le Brodeur, ou brodez sur l'Etofe mesme. Ces Habits estoient tous chamarrez de Pierreries sur les Echarpes ou Tailles, &amp; elles en avoient de gros nœuds devant. Des Attaches de Pierreries, des Chatons, &amp; des Boutons, ornoient leurs manches de diférentes manieres. Tout le devant de leurs Jupes estoit aussi chamarré, &amp; de grosses Attaches de Diamans les retroussoient en quelques endroits. Plusieurs Pierreries formoient le nœud de derriere, &amp; il y avoit quelques Robes qui en estoient chamarrées par demy lez. Les manches de dessous estoient de Point de France, tailladées en long, &amp; relevées par le bas avec un Point de France godronné. Il y avoit des Pierreries entre les godrons, &amp; des nœuds de Pierreries dessous les manchetes. La plûpart en avoient des Bracelets tout autour, &amp; toutes des Coleretes comme on en met quand on est en Habit gris. Si ce mot de Colerete n'est pas remis en usage, corrigez moy je vous prie. Je traite une matiere où vous devez estre plus sçavante que je ne suis, &amp; je ne répons pas que ce soit le seul terme que j'aye mal appliqué. Les Dames n’ont pas esté seulement ainsi parées pour les deux grands Bals, qui ont fait paroistre avec tant d’éclat la magnificence &amp; la galanterie de la premiere Cour du monde ; elles se sont trouvées tous les soirs à la Comédie, ou à l’Opéra, dans le mesme ajustement où je viens de vous les dépeindre, &amp; il redoubla dans les jours de la Naissance du Roy &amp; de la Reyne, qui se rencontrerent le mesme Mois, sur tout à l’égard des Pierreries. Le nombre en estoit presque infiny ; &amp; comme il n’y en avoit que de fines, on peut juger du merveilleux effet qu’elles firent toutes ensemble, quand tous ceux qui s’estoient parez pour danser furent assemblez ; car vous remarquerez, Madame, que chez le Roy il n’y a personne de nommé pour le Bal, &amp; qu’il suffit d’estre d’une Qualité considérable pour avoir la liberté d’y danser. Le Roy mena la Reyne ; Monseigneur le Dauphin, Mademoiselle ; Monsieur, Madame ; Monsieur le Prince de Conty, Mademoiselle de Blois ; Monsieur de Monmouth, Madame la Comtesse de Gramont ; Monsieur le Comte d'Armagnac, Madame la Princesse d'Elbeuf ; Monsieur le Comte de Brionne, Madame la Marquise de la Ferté ; Monsieur de Tilladet, Madame de Soubise ; Monsieur le Comte de Louvigny, Madame de Louvois ; Monsieur de Beaumont, Madame de Ventadour ; Monsieur le Chevalier de Chastillon, Madame de S. Valier ; &amp; Monsieur le Comte de Fiesque, Mademoiselle de Grancé. Il seroit difficile de sçavoir les noms de tous ceux qui furent de ces deux Bals, &amp; le rang qu'ils eurent à danser. Les uns se trouverent au premier, les autres au second, &amp; beaucoup à tous les deux. On y vit Madame la Duchesse de Chevreuse, Mademoiselle de Thiange, Mademoiselle des Adrets, &amp; Mademoiselle de Beauvais. Ces deux dernieres sont Filles d'Honneur de Madame. On y vit encor Monsieur le Duc de Vermandois, Monsieur le Chevalier de Lorraine, Monsieur le Chevalier de Vendosme, Monsieur le Marquis de Mirepoix, Monsieur le Marquis de Rhodes, &amp; quelques autres. Vous serez aisément persuadée que le Roy s'y fit distinguer. Son grand air, &amp; la grace qui l'accompagne en toutes choses, sont des avantages qui ne sont communs à personne ; &amp; quand il ne seroit point ce qu'il est, je vous jure, Madame, que je ne m'empescherois point de vous dire qu'il donna sujet de l'admirer au dessus de tous les autres. La Colation du premier Bal fut superbe, la France augmente tous les jours en magnificence, &amp; peut-estre ne s'est-il jamais rien veu de pareil. Comme je sçay que vous aimez tout ce qui marque de la grandeur, j'ay crû que vous me sçauriez bon gré du Plan que je vous ay fait graver de cette Royale Colation. Prenez la peine de jetter les yeux dessus, le voicy ; vous comprendrez plus aisément en le regardant, ce que j'ay à vous en dire. Les grands Quarrez qui sont marquez Gradins, portoient par le bas huit grandes Corbeilles de Fruit cru. Il y avoit de petits Ronds de Confitures seches dans les encognures. Le second rang portoit encor quatre Corbeilles, &amp; les Encognures estoient remplies comme celles du premier. Un grand Quarré de fruit portant deux pieds de hauteur, faisoit le dessus. Tous les Ronds &amp; Ovales marquez estoient de Fruit cru, &amp; des Confitures seches remplissoient tous les Quarrez qui font le tour de la Table. Par tout où vous voyez de petits &amp; de grands Ronds noirs","id":"/div/p[24]/#[0]/#"}},{"note":{"@resp":"editor","@place":"below","#":{"value":"Illustration dans la source de deux disques noirs : un petit et un plus grand","id":"/div/p[24]/#[1]/note/#"}}},{"#":{"value":" imaginez-vous des Flambeaux dans les premiers, &amp; des Girandoles dans les autres. La mesme chose des petits &amp; des grands Ronds qui sont blancs","id":"/div/p[24]/#[2]/#"}},{"note":{"@resp":"editor","@place":"below","#":{"value":"Illustration dans la source de deux cercles : un petit et un plus grand","id":"/div/p[24]/#[3]/note/#"}}},{"#":{"value":". Des Soucoupes de cristal garnies de quantité de Gobelets pleins d'Eaux glacées, tenoient la place des grands ; &amp; les petits que vous remarquez dans tout le tour de la Table, estoient des Porcelaines fines en hors d'œuvre, remplies de toutes sortes de Compotes. Je puis abuser de quelques termes, pardonnez-le moy. Une Balustrade un peu éloignée de la Table, la tenoit comme enfermée, &amp; il y avoit des Bufets au dela. Je voudrois bien sçavoir ce que vostre imagination vous represente de toutes ces choses. Les yeux en devoient estre charmez, &amp; je ne sçay s'ils les pouvoient longtemps suporter. Peignez-vous bien cet ébloüissant amas de Lumieres qui s'aidoient les unes les autres, quand celles des Flambeaux donnant sur le cristal des Girandoles, &amp; celles des Girandoles sur l'or des Flambeaux, elles trouvoient encor à s'augmenter par ce qui rejaillissoit d'éclat des Caramels déja brillans d'eux-mesmes, &amp; du candy des Confitures perlées. Adjoûtez-y ce que les Fruits diversement colorez, les Rubans des Corbeilles, &amp; le Cristal des Soucoupes, en pouvoient avoir, &amp; à tout cela joignez l'effet que produisoient les Pierreries de Leurs Majestez, &amp; celles de quarante Dames qui estoient à table, &amp; qu'on en voyoit toutes couvertes, il est impossible que vous ne conceviez quelque chose au dela de tout ce qu'on a jamais veu de plus éclatant. Les Hommes qui s'estoient mis tous en Just-au-corps, ne brilloient pas moins de leur costé. On n'en pouvoit assez admirer la broderie, qui paroissoit d'autant plus, que ce n'estoit que lumiere par tout. Ils estoient derriere les Dames, &amp; elles leur faisoient part de tout ce qu'il y avoit sur la Table. Il faut rendre justice à M","id":"/div/p[24]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[5]/hi/#"}}},{"#":{"value":" Bigot Controlleur ordinaire de la Maison du Roy. Il n'y a point d'Homme plus intelligent, ny qui sçache mieux regler ces sortes de choses. Tout le temps qu’on a passé à Fontainebleau, a tellement esté donné aux Plaisirs, que les jours de ","id":"/div/p[24]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Media noche","id":"/div/p[24]/#[7]/hi/#"}}},{"#":{"value":", quand l’Opéra ou la Comédie finissoit trop tost, il y avoit de petits Bals particuliers jusqu’à minuit. Vous sçavez, Madame, ce que veut dire ","id":"/div/p[24]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Media Noche","id":"/div/p[24]/#[9]/hi/#"}}},{"#":{"value":", &amp; que c'est une mode qui nous est venuë d'Espagne, où l'on attend à Souper en viande, que le Samedy ou un autre jour d'abstinence, s'il se rencontre dans quelque Semaine, soit expiré. Parmy tant de Divertissemens, la Chasse n'a pas esté oubliée. Il y en a eu tour à tour de plusieurs sortes. Un jour apres que le Roy fut arrivé à Fontainebleau, il les commença par celle du Lievre avec la Meute de Monseigneur le Dauphin, commandée par M","id":"/div/p[24]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[11]/hi/#"}}},{"#":{"value":" de Selincourt. Sa Majesté témoigna estre fort satisfaite de l'équipage. Le lendemain Elle courut le Cerf avec une Meute nouvelle qu'Elle avoit faite Elle-mesme des trois meilleures qu'on luy avoit pû choisir. La Chasse du Sanglier suivit. Le Roy en tua trois à coups d'Epée, &amp; ces diférentes Chasses succederent pendant quelques jours l'une à l'autre, tantost avec les Chiens de Monseigneur le Dauphin, tantost avec les Chiens de Monsieur, &amp; quelquefois avec ceux de M","id":"/div/p[24]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[13]/hi/#"}}},{"#":{"value":" l'Abbé de Sainte Croix. Ensuite il ne se passa point de jour où l'on ne courust pas le Cerf. Les Chiens de Sa Majesté ont eu l'avantage. Ils en ont pris quinze ; les Chiens de Monsieur, neuf ; et ceux de Monsieur de Vendosme, neuf ; &amp; ceux de l'Abbé de Sainte Croix, dix. Le Roy a esté tirer des Faisans, &amp; couru une fois le Chevreüil. Il arriva un jour aux Toiles dans le temps qu'un Cerf que les Chiens de M","id":"/div/p[24]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[15]/hi/#"}}},{"#":{"value":" de Sainte Croix couroient fort loin de là, vint s'y mettre, comme s'il eust dessein de donner le plaisir de sa fin à Sa Majesté. C'estoit le plus grand qui eust esté pris à Fontainebleau. La teste en a esté trouvée si belle, que le Roy l'a fait mettre dans la Galerie des Cerfs. Je vous ay trop de fois nommé M","id":"/div/p[24]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[17]/hi/#"}}},{"#":{"value":" l'Abbé de Sainte Croix, pour ne vous le faire pas connoistre. Il est le Fils de feu M","id":"/div/p[24]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[19]/hi/#"}}},{"#":{"value":" le Premier President Molé, Garde des Sceaux, Frere de M","id":"/div/p[24]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[21]/hi/#"}}},{"#":{"value":" le President de Champlastreux, &amp; Maistre des Requestes. On ne peut voir un plus honneste Homme, ny un meilleur Amy. Toutes ses manieres sont engageantes, &amp; ses dépenses d'un grand Seigneur. Dans la derniere Chasse le Roy laissa courre un Cerf à sa troisiéme teste, qui dura presque tout le jour. Il y en a eu de tres-méchans &amp; qui ont tué bien des Chiens. Il s'est fait encor une Chasse extraordinaire à l'occasion de Monsieur de Verneüil, qui estant venu au Lever du Roy, eut l'honneur de luy donner sa Chemise. Sa Majesté s'estant divertie à luy parler de plusieurs choses, tomba sur la Chasse, &amp; luy dit qu'Elle luy en vouloit donner le plaisir le lendemain. Monsieur de Soyecour Grand-Veneur de France, reçeut l'ordre, &amp; fit préparer deux Cerfs au lieu d'un. La Reyne a veu une fois la Chasse en Carrosse, &amp; Monseigneur le Dauphin les a fait toutes avec le Roy. Il n’y a rien de si surprenant que l’adresse &amp; la vigueur qu’a fait paroistre ce jeune Prince au dela de ce que son âge luy devroit permettre. Madame s’est fait admirer à son ordinaire. C’est un Charme que de la voir à cheval. Rien ne l’étonne ; elle fait son plaisir de la fatigue ; &amp; son Sexe ne luy permettant pas d’aller à la Guerre, elle en va voir les Images, comme je l’ay déja marqué. Ce n’est pas seulement par là qu’elle merite d’estre estimée. Tous les Ouvrages d’esprit la touchent. Elle carresse les Autheurs, &amp; juge mieux que personne de tout ce qu’on voit de beau au Theatre. Madame la Duchesse de Toscane s'est aussi trouvée à ces Parties. On ne peut montrer plus d'esprit qu'elle en fait paroistre. Elle fait tout avec grace, est bonne, genéreuse, &amp; fidelle Amie, &amp; n'oublie jamais dans l'éloignement ceux qu'elle honore de sa bienveillance. Il n'est pas besoin de vous dire qu'elle est Fille de feu Monsieur le Duc d'Orleans, Oncle du Roy. Monsieur le Prince de Conty, quoy que jeune encor, n'a pas esté un des moins ardens pour cet Exercice. J'aurois peine à vous exprimer combien Monsieur le Duc de Monmouth y a montré de vigueur. C'estoit quelque chose de si boüillant, qu'on l'en a veu quelquefois emporté jusque parmy les Rochers. Il a beaucoup paru au Bal, &amp; on luy a trouvé un air tout à fait digne de ce qu'il est. Vous pouvez croire que Madame la Duchesse de Boüillon aimant autant la Chasse qu'elle fait, laissa échaper peu d'occasions d'y suivre le Roy. Elle a une adresse merveilleuse en tout ce qu'elle veut faire, &amp; jamais on n'a mieux tiré en volant. Vous avez esté charmée des agrémens de sa Personne, &amp; de la vivacité de son teint ; mais vous le seriez encor davantage, si vous connoissiez parfaitement la force &amp; la délicatesse de son Esprit. Elle l'a penétrant ; &amp; comme il est capable de toutes les belles connoissances, elle a un attachement inconcevable pour les Livres, &amp; va jusqu'à ce qui s'appelle sçavoir les choses profondement. Mademoiselle de Grancé a esté du nombre de ces illustres Chasseresses. Elle est belle, a de la bonté, &amp; un Esprit qui répond à sa Naissance. Mademoiselle des Adrets a fait aussi voir que la fatigue qui suit ces sortes de Plaisirs, ne l'étonne pas. Je n'ay point sçeu le nom des autres. J'ay apris seulement que les Dames ont esté à la Chasse en Jupes, Just-au-corps de broderie, &amp; Coifures de Plumes. Je ne puis m’empescher de vous dire encor que Mademoiselle dança tres-bien, &amp; se fit admirer au Bal. Quelques autres, tant Hommes que Femmes, s’y firent aussi distinguer. Mais ma Lettre est déja si longue, que je passe au ","id":"/div/p[24]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[24]/#[23]/hi/#"}}},{"#":{"value":" de M","id":"/div/p[24]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[24]/#[25]/hi/#"}}},{"#":{"value":" Lully, qui peut estre compté parmy les Plaisirs de Fontainebleau. Il le fit chanter devant le Roy le jour que Sa Majesté luy fit l’honneur de nommer son Fils. Toutes sortes d’Instrumens l’accompagnerent ; les Tymbales &amp; les Trompetes n’y furent point oubliez. Il estoit de Monsieur Lully, c’est tout dire. Ce qu’on y admira particulierement, c’est que chaque Couplet estoit de diférente Musique. Le Roy le trouva si beau, qu’il voulut l’entendre plus d’une fois.","id":"/div/p[24]/#[26]/#"}}]}]}}