{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-04_207","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1702 [tome 5], p. 207-222.","id":"/div/bibl/#"}},"p":{"value":"La droite raison est un tresor important pour qui la peut aquerir. Non seulement elle nous fait souffrir avec patience les choses qui nous déplaisent &amp; qui sont inévitables ; mais elle nous donne un esprit docile qui s’accommode de tout &amp; qui nous attire des avantages considerables qui nous seroient échapez sans cette docilité. Une Demoiselle assez jolie fut mariée dans un age où elle n’estoit capable que d’envisager de beaux habits &amp; une parure qui ébloüit la pluspart des jeunes personnes. Elle n’entroit point dans les devoirs qu’impose le Mariage &amp; ne sentant rien pour son mari dont son cœur pust estre veritablement touché, elle pretendoit qu’il luy devoit plus de complaisance qu’elle n’en vouloit avoir pour luy &amp; s’il s’opposoit à la moindre chose qui luy passoit par la teste, elle n’estoit point contente, comme elle estoit fort jeune, il la traitoit avec beaucoup de douceur &amp; dans l’envie de s’en faire aimer, Il ne la contrarioit que quand ce qu’elle tâchoit d’obtenir de luy ne s’accordoit pas entierement avec ce qu’on a coutume de pratiquer, pour vivre en estime dans le monde. C’estoit cependant assez pour luy donner du chagrin, &amp; son Pere qui l’aimoit fort tendrement luy ayant un jour demandé la cause d’une rêverie où il la trouvoit, elle luy répondit comme en confidence, qu’il l’avoit mariée trop jeune, &amp; qu’elle ne pouvoit s’empêcher de regretter son estat de fille. Son Pere, homme remply de sagesse luy representa par de solides raisons, combien il y alloit de ses interêts de vivre bien avec son Mary, qui avoit d’ailleurs de tres belles qualitez &amp; qui étoit en estat de faire une tres-grande fortune. Il lui fit voir dans qu’elle vie languissante ses chagrins la reduiroient si elle ne faisoit pas tous ses efforts pour vaincre l’indifference qu’il luy voyoit pour ce Mari, &amp; qu’enfin il estoit toûjours de la prudence de faire de bonne grace ce qu’il falloit faire necessairement. Cette derniere raison frappa vivement la jeune personne. Elle avoit l’esprit solide, &amp; persuadée qu’il y alloit de tout son repos de croire son Pere, elle profita de ses leçons, &amp; pour plaire à son Mari, elle resolut de ne vouloir plus que ce qu’il voudroit. Un des meilleurs Amis de son Pere qui la voyoit quelquefois, la fortifia dans ces sentimens. C’estoit un homme qui avoit déja passé sa cinquantiéme année, &amp; pour qui tous ceux qui le connoissoient avoient une veritable estime. Il estoit fort riche, d’une probité connuë, &amp; comme le mariage lui avoit toûjours paru un obstacle à se pouvoir perfectionner dans l’étude de la Sagesse, il en avoit fuy l’engagement. La jeune personne reçut avec beaucoup de plaisir les conseils qu’il luy donna, &amp; l’habitude qu’elle prit de n’avoir plus d’autres volontez que celles de son Mari, la porta à une tendresse pour luy, qui surprit son Pere, &amp; la surprit elle-même. Son cœur changea à mesure que son esprit s’affermit dans la resolution de ne s’appliquer qu’à ses devoirs. Son Mari en fut touché tres sensiblement, &amp; la trouvant fort aimable, il n’oublia rien pour lui assurer une partie des grands biens qu’il acquis en peu d’années. Leur mariage demeura sterile, &amp; preferant sa femme à ses heritiers, il luy procura tous les avantages qu’elle pouvoit souhaiter. Ce fut la recompense du changement dont son bon esprit la rendit capable, &amp; le fruit heureux des sages conseils de son vieil Ami, à qui son Pere qui mourut en ce temps là, recommanda fortement de la voir toûjours &amp; de luy continuer ses avis sur sa conduite. Elle se trouva toûjours parfaitement bien de les avoir pris pour regle, &amp; il admiroit souvent combien elle avoit l’esprit pliable pour tout ce qui pouvoit la faire atteindre à quelque degré nouveau de perfection. Aussi la nommoit-il un chef d’œuvre qu’avoit formé la raison aidé d’un cœur droit qui le seroit reproché la moindre foiblesse. L’union avec laquelle elle vécut pendant vingt cinq ans avec son Mari, fut toute charmante, &amp; auroit duré de la même force, si une fiévre des plus violentes ne l’eust pas emporté en peu de jours. Elle le pleura, &amp; on peut dire que cette mort luy coûta des larmes ameres. Les deux années de deüil expirées, on vint luy faire des propositions de tous costez. Elle avoit beaucoup de bien, un merite dont peu de personnes de son sexe approchoient, &amp; si elle n’estoit pas dans une grande jeunesse, on ne pouvoit dire qu’elle fust vieille. Elle ne put voir tant de Prétendans sans en parler à son vieil Ami, qui luy demanda si elle songeoit à un second mariage. Elle répondit qu’elle avoit toujours suivi ses Conseils en toutes choses &amp; qu’elle estoit résoluë à les suivre encore dans cette rencontre, sans quoy elle estoit déterminée à ne rien résoudre, mais qu’il lui feroit un fort grand plaisir s’il vouloit examiner les avantages qu’elle pourroit esperer avec ceux qui s’empressoient à la rechercher, non seulement du costé du bien &amp; de la naissance ; mais aussi pour les bonnes qualitez dont elle feroit bien plus de cas que du reste. Il consentit à ce qu’elle souhaita, &amp; s’informa avec soin de tout ceux qui luy avoient fait porter parole. Aprés un examen serieux, il luy en dit tout le bien qu’il en connut &amp; en mesme temps ne luy cacha aucun des défauts dont ils estoient accusez. Ces défauts l’emportant sur les vertus, son cœur ne se déclara pour aucun d’eux, &amp; de nouveaux Prétendans s’estant présentez il fit le même examen, sans qu’elle pust se résoudre à faire un choix. Six mois à peu prés s’étant passez dans ce refus general, son amy luy dit qu’il voyoit bien qu’absolument elle ne vouloit point se remarier, &amp; qu’il ne falloit plus qu’il perdist du temps à des informations qui ne devoient aboutir à rien. Elle répondit que si elle faisoit tant de refus, ce n’estoit point qu’elle renonçast au mariage, mais qu’elle vouloit un homme à son gré, la dessus elle luy fit un détail de toutes les qualitez qu’elle souhaitoit pour prendre un second mary, &amp; ce portrait convenoit si bien à ce vieil amy qu’il luy estoit presque impossible de ne se pas reconnoistre. Il ne put pourtant s’imaginer qu’elle fust capable de jetter les yeux sur luy, &amp; il ne l’auroit jamais pensé, si pour le tirer de l’embarras où elle le vit elle ne luy eust enfin demandé pourquoy il ne s’estoit pas mis au nombre de ceux qui l’estimoient assez pour la vouloir épouser, le vieil Amy fort surpris, luy dit que si dans le temps qu’il estoit jeune, il avoit trouvé une personne qui eust autant de merite qu’elle, il n’auroit point balancé à se marier, mais qu’il estoit trop vieux pour oser se croire digne d’elle, &amp; que quand il seroit vray qu’elle parlast tout de bon il la détourneroit d’un pareil dessein. La Dame luy dit que sa vieillesse ne luy faisoit nulle peine, qu’elle devoit à ses seuls conseils toute la fortune dont on la voyoit joüir, qu’elle ne pouvoit luy en marquer mieux sa reconnoissance qu’en l’épousant, &amp; que sa probité qu’elle connoissoit, l’estime general qu’il s’estoit acquis, &amp; le nom qu’il portoit dont elle se feroit honneur dans le monde estoient des choses qui satisfaisoient assez son cœur pour la rendre plainement contente. Ils se dirent beaucoup d’autres choses qu’il est aisé de s’imaginer. Les conditions furent arrestées de part &amp; d’autre, &amp; le mariage se fit peu de jours aprés.","id":"/div/p"}}}