{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-06a_174","@resp":"mercure","head":{"value":"[Ceremonie de l'Enterrement du Prince Loüis de Brandebourg]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1687 (première partie) [tome 8], p. 174-185","id":"/div/bibl/#"}},"p":[{},"Vous sçavez la mort du Prince Loüis de Brandebourg, arrivée à Postdam le 7. d'Avril. On soupçonna qu'il estoit mort de poison, &amp; ce fut le sentiment des Medecins aprés que l'on eut ouvert son Corps. Cependant quoy qu'on ait fait arrester ses Domestiques, il a esté impossible de découvrir les Autheurs de cet empoisonnement. Le Mercredy 7. du mois passé, son Corps fut porté de Postdam à Berlin, Capitale des Etats du Marquis Electeur de Brandebourg, &amp; il y fut inhumé avec beaucoup de ceremonies. Le Regiment des Gardes estoit en haye des deux costez depuis la porte neuve jusqu'à l'Eglise, sous seize Drapeaux blancs couverts de crespe, ainsi que les Hautbois &amp; les Tambours. Seize Carrosses de deüil à six chevaux caparaçonnez, le tout avec des housses trainantes, étoient à la teste de la marche. Cinquante autres venoient ensuite attelez de mesme, &amp; ils estoient suivis de deux Compagnies de Trabans ou Pertuisaniers avec leurs Drapeaux, ayant leurs Timbales &amp; leurs Trompettes couvertes de Taffetas noir. Aprés eux paroissoient les Pages en longs manteaux de deüil conduits par leur Gouverneur ; puis les Ecoliers de Tricdrichsucoder, de Berlin &amp; autres lieux avec les Regens ; les Ministres &amp; tous les Corps du Clergé ; les Timbaliers de la Chambre ; douze Trompettes, &amp; tous les Commissaires en Corps deux à deux, conduits par les Maréchaux. Les Etats de la Province &amp; la Noblesse suivoient, separez par dix Drapeaux de distance en distance. Le premier de ces Drapeaux estoit rouge, avec le nom du Prince défunt écrit au milieu. Les neuf autres estoient noirs, &amp; representoient les Armes de Minden, d'Herbstadt, du Burgraviat de Nuremberg, de Pomeranie, de Cleves, de la Prusse Ducale, de Magdebourg, de la Marche de Brandebourg, &amp; de toute la Marche en general. Dix Chevaux de main venoient derriere caparaçonnez &amp; houssez de deüil avec de semblables Ecussons. Ils estoient conduits par un Cuirassier à cheval, en habit tout couvert d'or &amp; d'argent, le Casque en teste, &amp; un bouquet de plumes rouges, blanches &amp; bleuës. Son cheval avoit une housse en broderie semée de perles, &amp; des aigrettes à la teste. Le Corps enfermé dans un Coffre orné d'Ecussons aux Armes de Lituanie, estoit sur un Chariot couvert de velours noir, &amp; attelé de huit chevaux, houssez &amp; caparaçonnez de mesme. Plusieurs Officiers soûtenoient les coins du Drap mortuaire, &amp; il y avoit au dessus du Chariot un grand Dais noir, porté par huit des principaux Officiers de la Cours Electorale. Vingt-quatre Trabans suivoient le Corps, tous en longs manteaux, &amp; precedoient le Prince Electoral, accompagné du grand Maréchal de la Cour, aprés lequel venoient le Prince Albert Frederic, le Prince Charles Philippes, le Prince d'Anhalt, le Prince de Mekelbourg, le Prince de Holstein, les Ministres &amp; Conseillers d'Estat, les Ambassadeurs &amp; les Gentilshommes de la Chambre. La Veuve du Prince Loüis, riche heritiere, &amp; Fille du Prince Radzevvil de Pologne, qui venoit aprés tous ceux que je viens de vous nommer, estoit menée par deux Princes de Holstein, &amp; l'on voyoit ensuite paroistre la Princesse Marie, &amp; la Princesse Elisabeth, menées par des principaux Ministres. Aux costez de ces Princesses estoient des Trabans, &amp; derriere elles, les Dames &amp; les Filles d'Honneur, suivies des Secretaires, des Avocats de la Chambre Aulique, des Magistrats de Justice &amp; de Police, des Officiers de la Chancellerie &amp; de la Venerie, &amp; des Magistrats des trois Villes, avec une grande partie de la Bourgeoisie. L'electeur de Brandebourg, Pere du Prince défunt, se fit porter en chaise à l'Eglise, à cause de la difficulté qu'il avoit à marcher. Le Docteur Berquius prononça l'Oraison funebre,aprés laquelle on fit trois salves de tout le Canon &amp; de la Mousqueterie. La Compagnie retourna au Chasteau par le mesme chemin qu'elle estoit venuë, &amp; elle y fut regalée avec beaucoup de magnificence. La Religion que professe l'Electeur de Brandebourg, est la Reformée, c'est à dire, celle de Calvin, qui fur introduite dans ses Etats par Jean Sigismond son Ayeul, vers l'an 1614. C'est luy qui épousa Anne, fille aisnée d'Albert Frederic, Duc de Prusse, &amp; Marie Eleonor de Cleves, &amp; par elle il a eu des droits sur la Prusse, sur Cleves &amp; sur Juliers. Il mourut en 1619. &amp; laissa Georges Guillaume, Pere de Frederic Guillaume, presentement Electeur de Brandebourg qui épousa en 1646. Loüise henriette de Nassau, Fille de Frederic Henry, Prince d'Orange, &amp; d'Amelie Comtesse de Solm, laquelle estant morte, il prit en 1668. une seconde Alliance avec Dorothée de Holsace, Fille de Philippe de Holsace Glucksbourg, &amp; veuve de Christian Loüis, Duc de Lunebourg-Zell. Quoy que cet Electeur soit Calviniste, ses Sujets suivent la doctrine de Luther, &amp; il leur permet de l'enseigner dans tous ses Etats. Ils s'étendent depuis le Duché de Cleves jusqu'à celuy de Prusse, éloignez l'un de l'autre de deux cens lieuës, mais il est à remarquer qu'ils ne sont pas contigus. L'Electeur de Brandebourg est grand Chambellan de l'Empire. Il porte le Sceptre devant l'Empereur, &amp; pour luy rendre au Festin le devoir de Grand Chambellan, il court à cheval depuis l'entrée de la Salle jusques au Buffet, &amp; là il prend l'éguiere, la serviette, &amp; le Bassin. Ensuite il retourne de la mesme sorte, &amp; estant descendu de cheval il donne à laver à l'Empereur. Il a son rang à main droite du Duc de Saxe."]}}