{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_112","@resp":"mercure","head":{"value":"[Autres Pièces : Le Berger Heureux et Élégie] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 112-118.","id":"/div/bibl/#"}},"p":{"value":"Voicy d’autres Pieces qui portent leur recommandation par elles-mesmes ; ainsi je ne vous dis rien à leur avantage.","id":"/div/p"},"quote":{"#":[{"label":[{"@rend":"center","#":{"value":"Le Berger Heureux, ","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"preferé à son Rival par sa Maitresse, à ses yeux mesmes.","id":"/div/quote/#[0]/label[1]/#"}}]},{"l":["ADieu, Prairie, adieu, puis que l’ingrate Annette","Ne veut plus écouter mes chants, ny ma Musette ;","Adieu, je vais ailleurs conduire mes Moutons,","Tu ne les verras plus dancer sur tes gazons,","Ny pastre ton herbette.","C'est ainsi que Tirsis si plaignoit l’autre jour","Au bord de ces Fontaines.","Sa voix faisoit redire aux Echos d’alentour","Le sujet de ses peines,","Tandis que la Bergére assise aupres de moy,","Recevant mon cœur &amp; ma foy,","Estoit insensible à ses plaintes,","Et voyoit sans pitié ses mortelles atteintes.","Ah ! Quel plaisir de voir son Rival malheureux,","Et d’estre aimé de sa Maistresse !","Je fus prest d’expirer de joye &amp; de tendresse,","Quand Tircis de douleur expiroit à mes yeux.","Ah qu’il est doux d’aimer, &amp; d’estre seul heureux !"]},{"label":{"@rend":"center","#":{"value":"Elegie.","id":"/div/quote/#[2]/label/#"}}},{"l":["Quel sinistre présage allarme ma franchise,","Et me prédit des maux que ma crainte autorise ?","Mes sens ont-ils juré de perdre ma raison ?","Trament-ils en secret quelque autre trahison","Et mon cœur à grand peine échapé du naufrage ?","Veut-il tenter encor la tempeste &amp; l’orage ?","Funestes souvenirs de mes derniers malheurs,","Vous qui m’avez cousté tant d’inutiles pleurs,","Restes mal étouffez d’une flame mourante,"," Ranimez promptement son ardeur languissante,","Et ne permettez pas, de vostre honneur jaloux,","Que d’autres dans mon cœur soient plus puissans que vous.","Et vous, superbe Iris, à qui tout rend les armes,","Ne défendez-vous point la gloire de vos charmes,","Et me permettez-vous d’offrir en d’autres lieux","Un Encens que l’Amour destinoit pour vos yeux ?","Verrez-vous, sans rougir de dépit &amp; de honte,","Qu'une fiere Rivale aujourd’huy vous surmonte,","Et qu’un Cœur dés longtemps captif dans vos liens,","En sorte malgré vous, pour entrer dans les siens ?","Non, non, je ne veux point estre tout infidelle,","Mais souffrez que mon cœur se partage avec elle.","Souffrez, sans écouter un sentiment jaloux,","Que je brûle pour elle en soûpirant pour vous,","Et que pour satisfaire à l’une autant qu’à l’autre,","J'entre dans sa prison sans sortir de la vostre.","Mais que dois-je esperer de deux jaloux Vainqueurs,","Pour des soins partagez, que de justes rigueurs ?","Fixe plustost, mon cœur, ton panchant qui chancelle,","Ou sois tout inconstant, ou bien sois tout fidelle,","Et pour ne point subir d’infaillibles mépris,","N'aime rien que Climene, ou n’aime rien qu’Iris.","Entre ces deux Beautez d’une égale puissance,","Amour, dis moy pour qui doit pancher la balance,","Et des deux sentimens qui partagent mon cœur,","Détermine celuy qui doit estre vainqueur.","L'une &amp; l’autre à mes yeux paroist pleine de charmes,","Je me sans attaqué par de pareilles armes,","Et mon cœur à se rendre auroit moins attendu,","Si par ses Ennemis il n’estoit défendu.","Iris le retiendroit sans effort &amp; sans peine,","S'il estoit moins sensible aux attraits de Climene ;","Et Climene à son tour l’auroit bientost surpris,","S'il n’estoit prévenu pour les charmes d’Iris.","Heureux si je pouvois étouffer dans mon ame","La naissance &amp; la fin de cette double flame,","Combatre un feu par l’autre, &amp; travailler si bien,","Que voulant trop aimer, je n’aimasse plus rien."]}]}}}