{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_390","@resp":"mercure","head":{"value":"[Addendum et autres remarques] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 390-395.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je croy estre obligé de vous avertir que dans l’Article où je vous ay parlé de la Tour de Porcelaine, je ne me suis pas assez assujety aux termes de l’art, &amp; ay mesme oublié de vous marquer plusieurs ornemens. Je vous ay dit que les Fenestres de cette Tour estoient rondes, suivant l’usage ordinaire qui nous fait appeler ronde une Porte qui l’est par le haut, quoy qu’elle soit quarré dans tout le reste. Cependant on ne peut dire qu’une chose soit ronde, si elle ne forme un cercle parfait. Il faut seulement dire qu’elle est ceintrée, comme le sont les Fenestres de la Tour de Porcelaine. Au dessus des ceintres de ces Fenestres il y a d’autres ceintres formez d’ornemens. J'ay encor oublié de vous marquer que les dix toits de la Tour de Porcelaine sont faits autrement que ceux de ce Païs-cy. Les nostres sont tous baissez, &amp; ceux-là sont relevez par les bords, échancrez en aisles de Chauve-souris, &amp; bordez d’un ornement fait en maniere de dentelle. Les solivaux qui sortent de ces toits sont aussi revestus d’ornemens, &amp; les bouts en finissent en testes de Dragon, ou si vous voulez, en ce que les Chinois appellent Chimeres. Ces testes de Dragon tiennent les Chaines où pendent les Clochetes dont je vous ay déjà parlé, sans vous avoir dit qu’elles ont toutes un son diférent, en sorte que ces Clochetes estant accordées ensemble, selon la diversité de leur son, elles rendent toute l’harmonie d’un Instrument fort agreable, lors qu’elles sont agitées du vent. On voit sur le haut de cette Tour une Branche d’or tournante à viz autour d’une tige, du bout de laquelle tige sort une Pomme de Pin d’or. Cette description estant faite dans les veritables termes de l’Art, sera plus intelligible, du moins aux Connoisseurs. Apres vous avoir appris ce qui s’est fait en la Chine il y a plus de huit Siecles, apprenez ce qui s’est fait icy il y a quelques jours en réjoüissance de la Paix ratifiée entre la France &amp; les Etats Generaux. Le ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/p/hi/#"}},"#2":{"value":" a esté chanté par ordre du Roy, &amp; les Cours Souveraines &amp; le Corps de Ville y assisterent. On a allumé des Feux dans toutes les Ruës, &amp; l’on en a fait un devant l’Hostel de Ville, dont vous pouvez voir le Dessein icy gravé. Cette Planche vous doit tenir lieu d’un long discours ; c’est pourquoy je vous diray seulement que les Figures que vous voyez aux quatre coins, marquent la Justice, la Joye publique, l’Abondance, &amp; la Felicité. Ces quatre Déesses accompagnent ordinairement la Paix, &amp; se reconnoissent par leur symbole. La Figure qui est sur la pointe de la Pyramide du milieu, represente cette derniere qui brusle des Trophées d’Armes. Je ne vous parleray point des Chifres, Devises, &amp; autres choses de cette nature qui servent d’ornemens à cette Machine ; ce que vous voyez icy gravé vous les represente, mais il ne vous fait pas voir la joye des Peuples, &amp; ne vous montre qu’une partie de la dépense de la Ville fit ce jour là. Les Modes nouvelles devroient avoir icy place, mais les beaux jours nous ont duré si longtemps, que je suis obligé de remettre cet Article à la fin du Mois. Vous le trouverez dans ma premiere Lettre, avec les Figures gravées à l’ordinaire. Vos Amies n’auroient pas sujet de se plaindre, puis que je ne difere à tenir parole que de quinze jours. Je remets quantité de Pieces Galantes au premier Extraordinaire, pour ne pas trop grossir celuy cy. Comme il y en a qui sont bonnes en tout temps, il y en a d’autres qui sont beaucoup meilleures dans leur saison ; &amp; c’est par là que dans ma premiere Lettre ordinaire, vous en trouverez deux qui n’ont pû avoir place dans celle-cy. Elles sont sur la Question proposée touchant Madame de Cleves. Le tour en est si particulier, que vous n’y verrez rien qui ne soit tres-diferent de tout ce que je vous envoye aujourd’huy sur ce sujet. Tant d’ouvrages si agreablement diversifiez sur une mesme matiere, font connoistre que la France n’a jamais esté si féconde en beaux Esprits.","id":"/div/p/#2"}}}}