{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_92","head":{"value":"[Mort de Monsieur l’Evesque de Meaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 92-96.","id":"/div/bibl/#"}},"p":["Un jour avant cette mort, c’est à dire le 27. Avril, l’Eglise de Meaux perdit son Evesque. Il s’appelloit Dominique de Ligny, &amp; estoit Fils de Jean de Ligny Maistre des Requestes, &amp; de Charlote Seguier Sœur du feu Chancelier de ce nom, &amp; fut nommé en Janvier 1658. Coadjuteur de Dominique Seguier, Frere de ce mesme Chancelier, qui l’année suivante fit la Cerémonie de son Sacre. C’estoit un veritable Homme de bien, qui s’estoit fait quantité d’Amis, &amp; qui avoit esté Grand-Maistre des Eaux &amp; Forests avant qu’il se fust donné au service de l’Eglise.",{"#1":{"value":"M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Bossuet, ancien Evesque de Condom, Precepteur de Monseigneur le Dauphin, &amp; Premier Aumônier de Madame la Dauphine, a esté nommé à cet Evesché. Il s’estoit démis de celuy de Condom, à cause que ses continuelles occupations aupres de Monseigneur le Dauphin, ne pouvoient permettre qu’il y résidast. L’Evesché de Meaux, qui est fort considérable, &amp; où l’Evesque est tres-bien logé à la Ville &amp; à la Campagne, n’est qu’à dix lieuës de Paris, &amp; c’est par cette raison que Sa Majesté l’en a pourveu, ayant jugé à propos de ne pas l’éloigner entierement de la Cour, où sa présence peut estre utile en beaucoup d’occasions. Je croy, Madame, que vous n’aurez pas de peine à me dispenser de vous rien dire de ce Prélat. Il est d’un mérite si universellement connu, que ce seroit ne vous rien apprendre que vous faire son éloge. Ses Livres &amp; ses Sermons ont fait éclater la force de son éloquence, &amp; la profondeur de son érudition. Tout le monde sçait le zele qu’il a pour la conversion des Prétendus Réformez ; &amp; quand il ne seroit pas distingué par tant d’endroits, l’honneur que le Roy luy a fait en le choisissant pour Précepteur de Monseigneur le Dauphin, seroit une preuve suffisante de ses grandes qualitez.","id":"/div/p[1]/#2"}}]}}