{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-07_198","@resp":"wordpro","head":{"value":"[Epistre en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1699 [tome 7], p. 198-203.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"L’attention particuliere que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" les Lanternistes ont à cultiver les belles Lettres, les a engagez, pour animer les Auteurs par une noble émulation, à mettre dans la Salle de leurs Assemblées, le Portrait de tous ceux qui ont remporté le Prix, qu’ils y donnent tous les ans le jour de S. Jean. Ainsi, Mademoiselle Lheritier l’ayant remporté en 1695. l’année suivante on vit son Portrait dans cette Salle. Il y a quelques mois qu’on y mit aussi celuy de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Grangeron, celebre par ses talens en Poësie, &amp; par ses lumieres en Physique, qui le remporta l’année derniere. La joye qu’il eut de le voir placé auprés de celuy de Mademoiselle Lheritier, l’obligea de luy envoyer la Lettre en Vers que vous allez lire.","id":"/div/p/#[4]/#"}}]},"quote":{"lg":{"l":["Des Nymphes du Permesse aimable Favorite,","Sçavante Lheritier, souffre que je m’acquitte","Du devoir où m’engage un Laurier prétieux,","Qui prés de toy m’éleve au rang des Demi dieux.","Admirateur zelé de ton Portrait fidelle,","J’ose mettre à tes pieds ma conqueste nouvelle,","Et consacrer ma Lyre à tes charmes divers,","Ils seront désormais le sujet de mes Vers.","Novice, &amp; convaincu de mon insuffisance,","J’implore le secours de ta vive Eloquence ;","Sois sensible à ma voix, comble mes voeux pressans,","Tu peux seule polir mes barbares accens,","Pour loüer tes Ecrits, &amp; ta vertu sublime,","Il faut estre ou toy-même, ou le Dieu de la Rime.","Et qui peut mieux que toy chanter du Grand Loüis,","Et l’immense sagesse, &amp; les faits inoüis ?","De ce puissant Guerrier les celebres merveilles :","Dés mes plus jeunes ans ont enrichi mes veilles ;","Mais le nouveau transport qui vient de me saisir,","Interrompt malgré moy ce glorieux loisir.","Le feu que tes regards allument dans ma veine,","Sur le haut Helicon pour toy seule m’entraîne.","Ouy, de tant de trésors l’amas prodigieux,","Qui sçait ravir en toy nostre esprit &amp; nos yeux,","À mon noble panchant ouvre une ample carriere,","Et fournit à ma Plume une illustre matiere,","Quand je vois sur ton front la Romaine Grandeur","Eclater vivement dans toute sa splendeur,","Quand je vois dans les traits de ton rare genie,","Les traits les plus brillans de la docte Uranie,",{"#":{"value":"Quand je vois au travers d’un mélange Divin ","id":"/div/quote/lg/l[30]/#"},"note":{"@resp":"author","@place":"bottom","hi":{"@rend":"i","#":{"value":"Le Livre d’Oeuvres mêlées de Mademoiselle Lheritier.","id":"/div/quote/lg/l[30]/note/hi/#"}}}},"Tout ce que le Parnasse a de grand &amp; de fin.","Mais où vais-je, insensé ? je sens que je m’égare,","Ne dois-je point icy craindre le sort d’Icare ?","Quel est donc mon dessein &amp; mon aveuglement !","Où me vois-je emporté par un beau mouvement ?","Cette mer où je cours me prépare un naufrage,","Muse, pour nostre honneur regagnons le rivage."]}}}}