{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-02a_293","@resp":"mercure","head":{"value":"[Divertissemens du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1689 (première partie) [tome 2], p. 293-300.","id":"/div/bibl/#"}},"p":[{},"Comme la France n'a des ennemis que pour augmenter sa gloire, que plus elle en a, plus on la voit triomphante, &amp; que les Peuples se reposent sur les soins du Roy toûjours vigilant, toûjours prudent, &amp; toûjours victorieux, il y a eu beaucoup de divertissemens dans le temps du Carnaval. Les Bals ont esté frequens à Paris, &amp; chacun en a donné de magnifiques selon sa qualité. Il y en a eu deux au Palais Royal donnez par Monsieur le Duc de Chartres, avec toute la magnificence qu'on devoit attendre d'un Prince, né d'un Pere aussi galant qu'il est sompteux en toutes choses. Aussi l'a-t-on regardé en cette occasion, quoy que les Bals fussent au nom du Fils. Ce jeune Prince y parut avec toute la bonne grace qui luy est si naturelle. Monseigneur le Dauphin y vint deguisé &amp; il s'y trouva un nombre infini de personnes distinguées de la Cour &amp; de la Ville.",{"#1":{"value":"M. le Duc de la Feüillade en a aussi donné un, qui fut ouvert par Monsieur de Chartres &amp; par Mademoiselle. Il y avoit huit pieces, &amp; une Galerie magnifiquement parées, &amp; tout ce qui servoit à les orner fut trouvé d'un tres-bon goust. Monseigneur le Dauphin s'y divertit beaucoup, &amp; y parut sous divers habits. Il y eut un grand repas aprés minuit, appellé ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"media noche","id":"/div/p[2]/hi/#"}},"#2":{"value":".","id":"/div/p[2]/#2"}},{"#1":{"value":"Le Balet donc je vous ay fait la description le mois passé, &amp; qui avoit esté préparé pour le retour de Monseigneur, a esté dansé deux fois chaque semaine à Trianon pendant tout le Carnaval, &amp; l'Opera de Thetis &amp; de Pelée y a esté joüé avec les habits. Je dis avec les habits, parce que des Opera qui ont esté faits pour Paris, ne sont ordinairement representez qu'en concert à la Cour. Monseigneur estoit venu voir plusieurs fois cet Opera, mais le Roy &amp; Madame la Dauphine ne l'avoient point encore vû, &amp; les applaudissemens qu'ils y donnerent furent remarquez de tout le monde. Sa Majesté choisit les scenes qui luy plûrent davantage, pour estres chantées dans les Concerts qui se font à Versailles les jours d'appartement. La Tragedie d'Esther dont je vous ay déja parlé, a aussi été representée deux fois la semaine à S. Cir pendant le Carnaval. Le Roy a honoré de sa presence la plus grande partie des representations. Tout ce qu'il y a de personnes distinguées à la Cour &amp; à Paris, prenoient un si grand plaisir à voir cette Piece, &amp; en estoient si édifiez, que chacun auroit voulu estre receu à la voir autant de fois qu'elle a esté representée ; mais pour éviter la confusion qui n'auroit pas manqué d'arriver, on n'y entroit point sans estre nommé, de sorte qu'il ne s'y trouvoit qu'autant de monde que le lieu en pouvoit contenir ; ainsi jamais on n'a goûté aucun divertissement ny avec plus de tranquillité, ny avec plus de plaisir. Il a fait verser beaucoup de larmes, &amp; inspiré des sentimens tout Chrestiens. Le jeu des Actrices a charmé, &amp; Madame de Quelus s'y est fait admirer. Je vous ay déjà parlé des Chœurs, mais sans vous dire que la Musique en estoit de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" Moreau ; elle a plu à tous ceux qui l'ont entenduë. Elle entroit parfaitement bien dans le sens des paroles, &amp; exprimoit si naturellement ce qu'elles signifoient, que plus on l'entendoit, &amp; plus on y prenoit de plaisir. On preparoit de grandes Mascarades à Versailles pour les deux derniers jours du Carnaval, mais la nouvelle de la mort de la Reine d'Espagne y ayant esté sceuë le Dimanche, tous les divertissemens cesserent dés le mesme jour, &amp; la douleur prit la place de la joye.","id":"/div/p[3]/#2"}}]}}