{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-08_117","@resp":"mercure","head":{"value":"Compliment fait au Roy, en lui presentant l’Estampe de l’Obelisque érigé à sa gloire dans la Ville d’Arles.","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", août 1677 (tome VI), p. 117-127","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Vous vous plaindriez sans doute si je negligeois de vous faire part du Compliment qu’il a fait au Roy en s’acquitant de la commission qu’il avoit reçeuë. Sa Majesté l’écouta tres-favorablement, &amp; en a parlé depuis d’une maniere si glorieuse pour luy, qu’il n’a besoin d’aucun autre Eloge. Voicy les termes dont il se servit.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"COMPLIMENT ","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"fait au Roy,","id":"/div/quote/label/#[2]/hi/#"}}},{"lb":{}},{"#":{"value":"En lui presentant l’Estampe de l’Obelisque ","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"érigé à sa gloire dans ","id":"/div/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"la Ville d’Arles.","id":"/div/quote/label/#[8]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/quote/p[0]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Je viens offrir à Vostre Majesté au nom de sa Ville d’Arles, la Figure de l’Obelisque qu’elle a fait ériger nouvellement à sa gloire. Cette Ville,","id":"/div/quote/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/hi[1]/#"}},{"@rend":"i","#":{"value":", qui fut autrefois un des plus Augustes Theatres de la magnificence &amp; de la grandeur des Romains, &amp; qui se ressentant encor aujourd’huy du commerce qu’elle a eu si long-temps avec ces grands Hommes, semble en avoir herité les genereuses inclinations, a toûjours esté prévenuë de tant d’amour pour les Actions Heroïques, qu’elle n’a pû voir celles dont V. M. vient de se signaler dans ces dernieres Campagnes, sans concevoir pour Elle des sentimens de veneration, dont elle a voulu donner des marques publiques à toute la France. En effet, ","id":"/div/quote/p[1]/hi[2]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/hi[3]/#"}},{"@rend":"i","#":{"value":", tandis que V. M. defend si genereusement nos Frontieres contre les efforts de tant d’Ennemis, &amp; que par tant de nobles travaux &amp; tant de glorieuses fatigues, elle assure nostre repos, &amp; nous fait mesme dans le plus fort de la Guerre, joüir de cette profonde paix, &amp; de cette douce tranquillité qui fait le bonheur des Peuples ; tandis que par de nouvelles Conquestes elle augmente tous les jours les bornes de cet Empire, &amp; que promenant par tout ses Armes victorieuses, elle porte la réputation de la France jusqu’aux extremitez de la Terre, n’est-il pas raisonnable que pour tant d’Illustres bienfaits, nous luy donnions quelque témoignage d’une eternelle reconnoissance, &amp; que par une juste rétribution de la gloire que la splendeur &amp; la felicité de son Regne répandent sur tous les François, nous employions tous nos soins &amp; tous nos efforts pour immortaliser la sienne ? Nous sommes, ","id":"/div/quote/p[1]/hi[4]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/hi[5]/#"}},{"@rend":"i","#":{"value":", si convaincus d’un si juste &amp; si legitime devoir, que ne pouvant rien trouver sur la Terre qui meritast de vous estre offert, nous avons foüillé jusques dans le fond de son sein, pour en tirer cet auguste Monument que la Providence n’avoit sans-dute pris soin d’y tenir caché durant tant de Siecles, qu’afin que son Antiquité le rendist plus prétieux &amp; plus venerable, plus digne enfin de servir un jour à la gloire du plus grand des Rois. Il est vray, ","id":"/div/quote/p[1]/hi[6]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/hi[7]/#"}},{"@rend":"i","#":{"value":", &amp; je veux l’avoüer icy, qu’un si grand &amp; si magnifique dessein auroit peut-estre demeuré long-temps sans execution, si cette noble Compagnie qui compose vostre Ancademie Royale, &amp; que nostre Ville regarde comme un de ses plus riches ornemens, ne nous eust enhardis à cette entreprise, en nous remontrant qu’il ne faut jamais rien trouver d’impossible, ny mesme de difficile, quand il s’agit de marquer son zele pour la gloire de V. M. Comme ces Illustres Génies ont pour but l’Immortalité, ils ont crû que ce n’estoit point assez de confier au papier le soin de transmettre aux Siecles futurs le souvenir des merveilles de vostre Regne ; qu’il falloit que le Marbre &amp; le Bronze fussent employez à ce grand dessein, &amp; que pour consacrer vostre gloire par un Ouvrage qui pust durer autant que le Monde, il estoit necessaire que cet Obélisque demeurast comme un grand Livre toûjours ouvert aux yeux de la Posterité, où vos Actions immortelles fussent écrites avec des caracteres que le temps ne pust effacer. C’est par là, ","id":"/div/quote/p[1]/hi[8]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/hi[9]/#"}},{"@rend":"i","#":{"value":", que les uns &amp; les autres se sont agreablement flatez de ce doux espoir, que vous auriez la bonté de recevoir ce témoignage de leur zele avec quelque sorte de complaisance, &amp; de leur accorder en suite l’honneur de vostre Auguste &amp; Royale protection. C’est l’unique grace, ","id":"/div/quote/p[1]/hi[10]/#"}},{"@rend":"sc","#":{"value":"Sire","id":"/div/quote/p[1]/hi[11]/#"}},{"@rend":"i","#":{"value":", qu’ils viennent aujourd’huy vous demander par ma bouche, &amp; dont peut-estre Vostre Majesté ne les trouveroit pas tout-à-fait indignes, si on pouvoit la meriter par les plus profonds sentimens d’un inviolable respect, par les sermens solemnels d’une eternelle fidelité, &amp; par les vœux ardens qu’ils font tous les jours au Ciel pour la conservation de vostre Personne Sacrée, aussi bien que pour la continuation de vos Prosperitez &amp; de vos Victoires.","id":"/div/quote/p[1]/hi[12]/#"}}]}]}}}