{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_251","head":{"value":"[Avanture]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 251-257.","id":"/div/bibl/#"}},"p":[{},"Les Réjoüissances que je viens de vous conter ont donné lieu à une Avanture que je vay vous dire en peu de mots. Un Cavalier Espagnol s’estant trouvé à Toulouse dans le temps qu’on y préparoit la Feste, voulut en estre témoin. Il estoit galant, &amp; ne pouvoit voir les Belles sans se montrer prest à l’engagement. Un soir qu’il entra dans l’agréable Frescati, qui est une espece de Jardin, auquel on a eu lieu de donner ce nom, puis qu’il ressemble à l’ancien Frescati, s’étant enfoncé dans un Labyrinte de Verdure il y trouva une Dame qui s’y promenoit appuyée sur les bras de sa Suivante. Il s’approcha d’elle, &amp; l’abordant d’une maniere civile, insensiblement il luy fit noüer conversation. La Dame avoit l’esprit fort brillant ; &amp; ce charme joint à celuy de sa beauté, fit impression sur le cœur de l’Espagnol. Il la remena chez elle, &amp; le mérite de cette aimable Personne fut une flateuse Image qui s’offrit à luy toute la nuit. Il avoit sçeu d’elle que quelques Dames l’avoient engagée à venir le lendemain prendre le divertissement du Feu d’Artifice qu’on devoit tirer sur la Garonne, &amp; il désesperoit de la voir, lors qu’un Gentilhomme de ses Amis qu’il instruisit de son Avanture, luy dit qu’il avoit fait dresser un Théatre où les principales Dames de la Ville luy avoient demandé place, &amp; qu’assurément celle dont il luy parloit se mettroit de la Partie. Le Cavalier suivit son Amy sur ce Théatre, &amp; vit arriver la Dame avec plusieurs autres dans le temps que les Trompetes donnoient le signal du Feu. Les décharges de six mille Mousquetaires placez dans la petite Isle de Gravier, qui est au dessus du Pont, &amp; de trente Piéces de Canon rangées sur le Quay, firent entendre un si grand Tonnerre, que toutes les Dames commencerent à crier, &amp; à vouloir fuïr. Celle pour qui l’Espagnol estoit venu, eut plus de peur que les autres, &amp; la frayeur l’ayant fait tomber évanoüie, on eut de la peine à la faire revenir. Lors qu’elle eut repris ses sens, on la mit dans son Carosse, &amp; on l’emporta. Le lendemain le Cavalier l’alla voir. Elle estoit au lit, &amp; disputoit avec ses Amies, qui sur l’Ordonnance de son Medecin vouloient qu’on luy appliquât des Ventouses. Il se mit de leur party, la pressant fort de se servir d’un Remede qui luy pouvoit estre utile ; &amp; pour luy persuader que les Ventouses n’avoient rien de violent, quoy qu’il n’en eust jamais fait l’épreuve, il dit qu’il alloit s’en appliquer une sur l’estomac. Il le vouloit, on le laissa faire. La Ventouse mise sur une partie aussi peu charnuë que l’estomac, luy fit souffrir plus qu’il n’avoit crû. On rit de le voir sensible à une douleur qu’il avoit dit estre si legere ; &amp; plus on voyoit qu’elle estoit vive pour luy, plus on redoubloit les éclats de rire. Les piqueures qu’il sentoit commencerent à luy estre insupportables. Il alla s’asseoir sur un Lit de repos, pour se défaire plus commodément de la Ventouse. Dans ce moment il entra des Dames qui venoient voir la Malade. Elles n’en eurent aucune réponse sur le Compliment qu’elles luy firent, parce qu’elle tenoit son Drap dans sa bouche, pour ne pas rire de l’embarras où elle voyoit le Cavalier. Il estoit connu des Dames ; &amp; comme quelques Plaintes luy échaperent, &amp; qu’elles le virent tenant ses mains sur son estomac, l’une d’elles luy demanda s’il estoit tourmenté de la Colique. Il se tourna de l’autre costé sans luy répondre, &amp; la Malade qui ne put plus se contraindre, s’étant mise à rire de toute sa force, les Dames déconcertées crurent qu’on se moquoit d’elles, &amp; sortirent fort irritées, quoy qu’on pust faire pour les arrester. Le Cavalier les laissa partir sans s’en mettre en peine, &amp; ne songea qu’à se décharger du fâcheux fardeau qui l’incommodoit. Je ne vous puis dire si la Dame luy a tenu compte de sa Ventouse. Je sçay seulement que l’épreuve qu’il en fit ne donna pas envie à la Belle de suivre l’avis de son Medecin."]}}