{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-09b_242"},"#":[{"head":{"value":"[Réjouissances au Havre et distiques .]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p. 242-262.","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"L’absence de M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, Gouverneur du Havre, qui estoit au Château d’Alincourt, ny l’indisposition de M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de la Vaissiere, Lieutenant de Roy, n’auroient pas esté des obstacles à retarder la juste impatience qu’avoit cette Ville, de marquer son zele pour Sa Majesté, si ses Habitans n’avoient crû que ce petit retardement ne serviroit qu’à les mieux disposer à ce devoir. Ils n’eurent donc pas plûtost reçeu les ordres de M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan, que tous les Corps furent avertis de se tenir prests pour celébrer la Naissance de Monseigneur le Duc de Bourgogne. La Cerémonie commença le Jeudy 3. de ce Mois, par le ","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" qui fut chanté solemnellement dans l’Eglise de Nostre-Dame. M","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" de la Vaissiere y assista à la teste des Echevins, Conseillers, Syndic, &amp; Corps de la Ville. Les Officiers de la Justice ordinaire, &amp; les autres Corps Réguliers &amp; Séculiers, les Capucins, &amp; les Pénitens, se rendirent aussi dans la mesme Eglise, d’où apres le ","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":", M","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" de la Vaissiere &amp; les Echevins retournerent en l’Hôtel de Ville, pour faire mettre l’Infanterie &amp; la Cavalerie de la Bourgeoisie sous les armes, &amp; disposer toutes choses pour une joye achevée. Elle parut avec grand éclat par un tres-beau Feu, que M","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Lieutenant de Roy, accompagné du Corps de Ville, alluma ; par plusieurs décharges de la Mousqueterie, &amp; des Cavaliers, que firent ces Bourgeois, aussi disciplinez &amp; accoûtumez au service que de vieilles Troupes, avec tout l’ordre, la promptitude, &amp; l’adresse possibles ; par quantité de volées de Canon, de décharges de Boëtes &amp; de Mousquets, tant de la Citadelle que de la Ville, &amp; enfin par le divertissement d’un tres-grand nombre de Fusées volantes, &amp; d’autres Feux d’artifice. Le Frontispice &amp; toute la Face de l’Hôtel de Ville, estoient ornez de Tableaux faits, &amp; inventez par M","id":"/div/#[2]/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[17]/hi/#"}}},{"#":{"value":" Morel, l’un des Echevins, dont on ne peut trop estimer le zele. Il y en avoit neuf, tous Camayeux. Le premier, qui estoit tout de couleur de feu, représentoit le Roy dans un Soleil, donnant l’ame &amp; la perfection aux huit autres, dont quatre estoient verts, &amp; le reste, gris-de-lin. On avoit choisy ces deux couleurs, parce qu’elles plaisent à Madame la Dauphine. D’ailleurs on prétend que la couleur de feu, la verte, &amp; la gris-de-lin jointes ensemble, font la couleur du Soleil. Ces Camayeux ornez chacun d’une Etoile, qui est la Devise de Monseigneur le Dauphin, avec leur titre &amp; ame, estoient disposez de telle maniere, que faisant deux rangs, au milieu desquels celuy du Roy paroissoit en haut, il y en avoit un gris-de-lin vis-à-vis d’un vert, &amp; au dessous un vert vis-à-vis d’un gris-de-lin. Ils représentoient ; le premier, l’Amour ; le second, l’Hymen ; le troisiéme, l’Invention ; le quatrieme, la Fécondité, le cinquiéme, le Bonheur éternel ; le sixiéme, la Sûreté des temps ; le septiéme, les Vœux publics ; &amp; le huitiéme, la Naissance &amp; l’Education de Monseigneur le Duc de Bourgogne. Pour vous donner une idée plus forte de toutes ces choses, je vous envoye ces neuf Camayeux gravez, dans le mesme ordre où ils ont paru le jour de la Feste ; &amp; comme ils sont tres-ingénieux, &amp; que M","id":"/div/#[2]/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[19]/hi/#"}}},{"#":{"value":" Morel n’y a pas moins fait paroistre le zele des Habitans du Havre, que son esprit, &amp; son talent à bien inventer, il est juste d’ajoûter une plus ample explication de la Planche où je les ay fait graver. Remarquez les Chifres qui sont au dessus de chaque Tableau, &amp; jettez les yeux en suite sur ceux qui sont dans cette explication, &amp; vous trouverez à quel Tableau elle se rapporte. Les deux Vers François qui regardent le sujet, estoient écrits avec le Pinceau au dessous des Figures de chacun ; mais comme il auroit fallu agrandir la Planche pour leur donner place, vous les trouverez entre les Chifres, &amp; les explications des neuf Tableaux.","id":"/div/#[2]/p[1]/#[20]/#"}}]}]},{"quote":[{"label":{"value":"1.","id":"/div/#[3]/quote[0]/label"},"quote":{"lg":{"l":["L’Amour prenant de moy sa source,","De mon destin regle la course."]}},"p":[{},{"hi":{"@rend":"i","#":{"value":"Cette Figure fait voir l’origine du bonheur dont nous joüissons, par la Naissance de Monseigneur le Duc de Bourgogne. Le Soleil qu’illumine ce Flambeau par le moyen du Miroir ardent, représente le Roy qui a le premier fait naistre l’amour de Monseigneur le Dauphin pour Madame la Dauphine ; &amp; cette Etoile est celle de ce Prince, dont toute la lumiere &amp; toute l’ardeur, ne servent qu’à entretenir un si beau feu.","id":"/div/#[3]/quote[0]/p[1]/hi/#"}}}]},{"label":{"value":"2.","id":"/div/#[3]/quote[1]/label"},"quote":{"lg":{"l":["Ah Dieu ! qu’il est charmant le Lien conjugal,","Et que ce joug est doux, quand il est tout Royal !"]}},"p":[{},{"#":[{"hi":[{"@rend":"i","#":{"value":"Ce Héros, &amp; cette Héroïne qui se donnent la main, qui sont sous un mesme joug, &amp; dont les jambes sont liées par un Serpent, représentent l’heureux Mariage de Monseigneur le Dauphin, &amp; de Madame la Dauphine. La Pomme qu’ils tiennent est une Pomme de Coing, dont le fruit mâle &amp; femelle marque la fécondité. Le Serpent est par sa prudence l’image de la bonne conduite qui regne dans leur union ; &amp; l’Etoile par le mot de","id":"/div/#[3]/quote[1]/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"reducit","id":"/div/#[3]/quote[1]/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote[1]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"explique qu’elle assemble, &amp; unit fortement les cœurs de ces deux augustes Personnes.","id":"/div/#[3]/quote[1]/p[1]/#[2]/hi/#"}}}]}]},{"label":{"value":"3.","id":"/div/#[3]/quote[2]/label"},"quote":{"lg":{"l":["C’est en vain que l’amour soûpire,","Si le pouvoir ne nous inspire."]}},"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"L’Invention, ou la Prudence, est icy représentée. Elle a des ailes en teste, pour exprimer la facilité avec laquelle elle execute les desseins qu’elle a conçeus. Elle tient d’une main le Buste de la Nature qu’elle imite &amp; qu’elle perfectionne, &amp; de l’autre une Inscription qui rend témoignage de son pouvoir. Ces mots","id":"/div/#[3]/quote[2]/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/#[3]/quote[2]/p[1]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"non aliunde","id":"/div/#[3]/quote[2]/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/#[3]/quote[2]/p[1]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"marquent combien la France est heureuse de n’estre point obligée à chercher des Appuis ailleurs que chez elle-mesme ; &amp; l’Etoile de Monseigneur le Dauphin, par le mot","id":"/div/#[3]/quote[2]/p[1]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"nec deficit","id":"/div/#[3]/quote[2]/p[1]/#[4]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote[2]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"nous assure que ces Appuis ne nous manqueront jamais.","id":"/div/#[3]/quote[2]/p[1]/#[6]/hi/#"}}}]}]},{"label":{"value":"4.","id":"/div/#[3]/quote[3]/label"},"quote":{"lg":{"l":["Une bonne Princesse également féconde,","Mérité les égards du plus grand Roy du Monde."]}},"p":[{},{"hi":[{"@rend":"i","#":{"value":"La Fécondité tient d’une main un Nid d’Oiseaux, &amp; de l’autre, une branche d’Olivier. Elle est couronnée de Genievre, &amp; accompagnée des Animaux à qui cette qualité convient le plus ; &amp; l’Etoile répond à tout le Tableau par le mot de","id":"/div/#[3]/quote[3]/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"producit","id":"/div/#[3]/quote[3]/p[1]/hi[1]/#"}}],"#":{"value":".","id":"/div/#[3]/quote[3]/p[1]/#"}}]},{"label":{"value":"5.","id":"/div/#[3]/quote[4]/label"},"quote":{"lg":{"l":["Le bonheur éternel de voir dans les Provinces","Sortir d’un grand Héros un grand nombre de Princes."]}},"p":[{},{"hi":[{"@rend":"i","#":{"value":"Le Globe étoilé sur lequel cette Déesse est assisse, la Palme qu’elle tient d’une main, le Feu celeste &amp; inextinguible qu’elle tient de l’autre, &amp; le mot de","id":"/div/#[3]/quote[4]/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"sufficit","id":"/div/#[3]/quote[4]/p[1]/hi[1]/#"}},{"@rend":"i","#":{"value":"qui s’applique à l’Etoile, tout représente icy le bonheur sans fin que nous apporte la Naissance de Monseigneur le Duc de Bourgogne.","id":"/div/#[3]/quote[4]/p[1]/hi[2]/#"}}]}]},{"label":{"value":"6.","id":"/div/#[3]/quote[5]/label"},"quote":{"lg":{"l":["Rien ne peut ébranler une auguste Couronne,","Quand par des Successeurs le Ciel ainsi l’ordonne."]}},"p":[{},{"#":[{"hi":[{"@rend":"i","#":{"value":"Cette Nymphe appuyée sur une Colomne, tenant une Massuë, &amp; couronnée de Bétoine, qui est le plus fort de tous les Simples, est la France dont la gloire vient d’estre affermie puissamment. Le mot de","id":"/div/#[3]/quote[5]/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"reficit","id":"/div/#[3]/quote[5]/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote[5]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"veut dire que l’Etoile de Monseigneur le Dauphin, entretiendra, &amp; conservera toûjours nostre repos.","id":"/div/#[3]/quote[5]/p[1]/#[2]/hi/#"}}}]}]},{"label":{"value":"7.","id":"/div/#[3]/quote[6]/label"},"quote":{"lg":{"l":["Enfin le Ciel aux Vœux de la France propice,","Leur accorde l’effet d’un pieux Sacrifice."]}},"p":[{},{"#":[{"hi":[{"@rend":"i","#":{"value":"Ce sont icy les Prieres, &amp; les Vœux publics de tous les Etats. Le mot de","id":"/div/#[3]/quote[6]/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"respicit","id":"/div/#[3]/quote[6]/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[3]/quote[6]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"marque qu’ils ont esté écoûtez.","id":"/div/#[3]/quote[6]/p[1]/#[2]/hi/#"}}}]}]},{"label":{"value":"8.","id":"/div/#[3]/quote[7]/label"},"quote":{"lg":{"l":["Qu’il est cher ce Trésor, &amp; que dans son besoin","Le Ciel &amp; la Nature en auront un grand soin !"]}},"p":[{},{"hi":[{"@rend":"i","#":{"value":"Deux Dauphins qui sont reconnus par tout le monde pour le Simbole de l’Humanité &amp; de la Douceur, l’un mâle, &amp; l’autre femelle, donnent icy tous leurs soins à leur petit Dauphin ; &amp; le","id":"/div/#[3]/quote[7]/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"subducit","id":"/div/#[3]/quote[7]/p[1]/hi[1]/#"}},{"@rend":"i","#":{"value":"appliqué à l’Etoile, exprime aussi la tendresse avec laquelle Monseigneur le Dauphin éleve ce prétieux Gage, qu’il vient de recevoir de l’amour de Madame la Dauphine.","id":"/div/#[3]/quote[7]/p[1]/hi[2]/#"}}]}]},{"label":{"value":"9.","id":"/div/#[3]/quote[8]/label"},"quote":{"lg":{"l":["Mais ces Biens ne sont rien sans les graces entieres,","Et le divin respect du Pere des lumieres."]}},"p":[{},{"hi":{"@rend":"i","#":{"value":"Cette derniere Devise fait assez voir que le Soleil, qui est le Roy, anime, acheve, &amp; perfectionne tout.","id":"/div/#[3]/quote[8]/p[1]/hi/#"}}}]}]},{"p":[{},{"#":[{"#":{"value":"Ces neuf Tableaux, embellis de Fleurs, &amp; de divers ornemens, faisoient un tres-bel effet, aussi-bien que deux Fontaines de Vin placées aux deux Pavillons de l’Hôtel de Ville, que rendoient deux Merletes, qui sont les Armes de M","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" de S. Aignan, &amp; deux Salamandres, qui sont celles de la Ville, avec cette ame aux unes, ","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"tutto cuore","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; aux autres, ","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"tutto fuoco","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Toute la Court, &amp; les dehors &amp; dedans de cet Hôtel, estoient ornez de Paviers semez de Fleurs-de-Lys, &amp; garnis d’une infinité de Lumieres. On avoit aussi illuminé toutes les Maisons des Habitans ; &amp; les Echevins, Conseillers, Syndic, &amp; autres Officiers, outre le Feu public par eux ordonné, en allumerent chacun un en particulier devant leur Maison, où ils firent une profusion surprenante de Vin d’Espagne, &amp; d’autres Liqueurs au Peuple. Les Boutiques avoient été fermées pendant tout le jour ; &amp; tous les Capitaines des Navires &amp; Vaisseaux, qui sont toûjours dans le Port en tres-grand nombre, &amp; de diférentes Nations, ayant reçeu ordre de les parer de leurs plus belles Enseignes, Paviers, Flâmes, Pavillons, &amp; autres ornemens particuliers, s’en acquiterent avec tant de soin que rien ne fut oublié. Il y eut des Illuminations au haut de leurs Mats &amp; Vergues ; &amp; en general toute la Ville, animée par l’exemple &amp; les nobles sentimens de son Gouverneur, &amp; par son ancienne &amp; inviolable fidelité au service de son Prince, fut si brillante de Feux, qu’on peut dire, que quoy que moins grande, elle ne ceda à aucune du Royaume. La Santé du Roy, &amp; de toute la Famille Royale, fut beue plusieurs fois dans l’Hôtel de Ville, &amp; à chaque fois on tiroit plusieurs volées de Canon, qui estoient toûjours suivies de grands cris de joye. Apres le Soupé, les Echevins donnerent le Bal, &amp; régalerent les Dames d’une magnifique Collation.","id":"/div/#[4]/p[1]/#[6]/#"}}]},{"#1":{"value":"Ce n’a pas esté seulement au Havre, &amp; dans les Villes dépendantes de ce Gouvernement, qui sont Harfleur, Montivilliers, &amp; Fécamp, que M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" le Duc de S. Aignan a fait donner d’éclatantes marques de la forte joye que le bonheur de la France luy a fait sentir.","id":"/div/#[4]/p[2]/#2"}}]}]}}