{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_223","@resp":"wordpro","head":{"value":"Sur le Devin de Lyon","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 223-284.","id":"/div/bibl/#"}},"p":[{},"En vous parlant dans l’un des endroits de cette Lettre, de l’Auteur des Reflexions sur les Charbons trouvez dans les Sepulcres, je vous ay marqué que je reservois pour le mois prochain une autre piece de luy sur le Devin de Lyon, mais comme j’apprens qu’on écrit de toutes parts sur cette matiere, &amp; que chaque jour il paroist quelque Livre nouveau qui en traite, je ne veux point differer à vous faire part des raisonnemens qu’on oppose à ceux qui veulent attribuer à des causes naturelles les effets extraordinaires &amp; surprenans qu’on a publiez de la Baguette."],"quote":{"label":{"#1":{"value":"SUR LE DEVIN","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"de Lyon.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Quelque plaisir qu’il y ait à vous obeir, je vous avoüe pourtant, Monsieur, que pour le coup ma complaisance me coute quelque chose ; car j’ay du chagrin de voir que je risque en vous obeissant, de ne point satisfaire à vostre attente, &amp; d’encourir la disgrace de ceux que vous voudriez détromper, en opposant mes sentimens à leurs chimeres. Ces Amis dont vous me parlez, qui philosophent à perte de veuë sur le Devin de Lyon, qui vient de donner la chasse à des Voleurs jusque sur les Costes de Genes ; ces Amis, dis-je, ne reconnoissent point de bon sens, s’il n’est revestu d’un stile de ruelles capable d’enchanter les Dames, &amp; ils ne prennent que pour des rêveries, tout ce qui ne s’ajuste pas aux principes de Descartes. Cependant vous sçavez, Monsieur, que j’ay toujours fait estat de dire la verité sans nuls autres agréemens, que ceux qui sont absolument necessaires pour la faire comprendre, &amp; que je ne fais point vanité de suivre des routes nouvelles &amp; inconnuës dans la recherche que j’en fais. Cet évenement qui vient de paroistre lors qu’on s’y attendoit le moins, semble estre fait tout exprés pour ces Messieurs, puis qu’à les entendre parler, c’est une espece de triomphe qu’ils prétendent avoir remporté sur les Peripateticiens, lesquels ne voyent goute dans un pays, où tout est clair pour ces nouveaux Sçavans. Un homme qui mene battant, &amp; la verge haute une troupe d’Assassins, quoy qu’ils luy soient inconnus, &amp; qui les suit exactement à la piste sur le Rhône, &amp; malgré les flots de la Mediterranée, au delà des frontieres de ce Royaume, doit estre regardé comme un nouveau Messie, que Dieu a envoyé tout à propos en faveur de la belle Physique, &amp; pour découvrir au monde des secrets que l’ancienne Philosophie n’a jamais seulement entrevûs, &amp; dont tout le mistere estoit reservé à ceux qui ont assez de genie pour se défaire de tous les prejugez de l’Antiquité. Hé quoy ! peut-on aprés cela vouloir troubler la joye d’un pareil triomphe, &amp; disputer à vos Amis une victoire si complete, sans les irriter, &amp; sans s’attirer en mesme temps, &amp; leurs railleries &amp; leurs censures","id":"/div/quote/p[0]/hi/#"}},"#":{"value":" ?","id":"/div/quote/p[0]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Pour moy, Monsieur, qui n’ay jamais songé à exiger de ma raison un sacrifice de tous les préjugez que j’ay formez sur les sentimens d’une infinité de Sages des siecles passez, &amp; qui regarde cet effort, ou come le chef-d’œuvre du plus fin orgueil dont soient capables les esprits mediocres, ou comme le chemin le plus court pour arriver au libertinage des Mœurs &amp; de la Religion, je ne puis juger qu’à l’antique de ce Phenomene nouveau, &amp; de tout ce que les quatre Lettres de Lyon ont publié de l’histoire qui s’y est passée depuis trois mois. Je vous declare donc, Monsieur, qu’à peine d’estre regardé comme un Philosophe à la vieille mode, &amp; comme","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" un homme organizé individuellement pour donner mon consentement aux opinions extraordinaires, &amp; qui ne sont point du ressort de la raison ; ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"je declare, dis-je, que je ne suis pas du nombre","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" des plus Naturalistes &amp; des moins scrupuleux ; ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"mais qu’au contraire je donne de tout mon cœur dans l’opinion","id":"/div/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" de plusieurs, qui croyent que tous ces Phenomenes proviennent des causes surnaturelles, &amp; qu’ils ne peuvent arriver sans Magie. ","id":"/div/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne prétens pas pourtant avec cela que mes Scrupules passent pour des Demonstrations ; mais peut-estre aussi les gens du bon sens jugeront ils, que ce sont-là plûtost les effets d’une crainte raisonnable, que de fausses delicatesses de conscience, ou de pures foiblesses d’esprit.","id":"/div/quote/p[1]/#[6]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Car à ne rien dissimuler, il n’y a que trop d’apparence, que ce Devin qu’on exalte avec tant de pompe, &amp; qu’on admire comme un prodige de nos jours, a apris par tradition quelque reste de la doctrine secrete d’Agrippa, &amp; que cette Verge qui conduit si juste sur les voyes des Voleurs par le cours du Rhône, est un","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" Artocrate, ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à peu prés de la même espece, que","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" ce petit chien, ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qui alla se précipiter autrefois dans la Saone en si bonne compagnie, aprés avoir mis sur pied bien du gibier de diverse nature. Quoy qu’il en soit, Monsieur, on ne peut pas douter que cet habile Maistre en Operations extraordinaires, n’ait fait à Lyon &amp; a Grenoble bien de ces sortes de leçons, qui durent long-temps après ceux qui les ont données, &amp; dont on n’abolit jamais la memoire qu’avec beaucoup de peine. Le pays où il a laissé ses Reliques, pourroit bien avoir encore quelques depositaires inconnus de ses secrets surprenans, &amp; il est à croire qu’ils ne sont pas au bout de leur science. Si on les laisse faire ils ne s’en tiendront pas là, &amp; on doit attendre dans la suite du temps qu’ils apprendront au monde plusieurs autres raretez plus admirables que celle-là. N’a-t-on pas lieu de l’esperer, Monsieur","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":", puisque déja huit personnes se sont trouvées revestuës de ce don ignoré jusqu’à aujourd’huy ; ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; que la verité de ce beau secret naturel","id":"/div/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":" sera bien-tost incontestablement confirmée sur l’observation qu’on a faite sur plusieurs Commençants, ","id":"/div/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"lors qu’ils seront Maistres passez dans le mestier dont ils ne sçavent à peine que les premiers principes ? Ce qu’il y a de bien asseuré, c’est que l’Histoire nous fait foy, que depuis l’établissement du Christianisme dans les Gaules, le rapide du Rhône a toujours paru propre aux Auteurs de toutes sortes de nouveautez, pour les faire voguer à leur gré, &amp; que les Provinces qu’il arrose leur ont rarement refusé le droit d’hospitalité, presque dans tous les siecles où elles ont commencé à paroistre. Il ne faut donc pas douter que la Secte","id":"/div/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":" des joueurs de baguette, ","id":"/div/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"n’y fasse fortune, puis qu’elle y a déja trouvé de si grands &amp; de si habiles Patrons ; puis qu’on a commencé de l’y regarder comme un","id":"/div/quote/p[2]/#[10]/hi/#"}}},{"#":{"value":" don de Dieu ; ","id":"/div/quote/p[2]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"puis qu’enfin on y cultive avec soin ce secret merveilleux, comme devant estre","id":"/div/quote/p[2]/#[12]/hi/#"}}},{"#":{"value":" à l’avenir un rempart contre les Larrons &amp; contre les homicides.","id":"/div/quote/p[2]/#[13]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais pour vous donner des raisons un peu plus solides de mes","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" Scrupules, ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; pour établir mon sentiment avec plus de methode, je suppose encore une chose incontestable, que l’Ecriture nous oblige à croire, qu’il y a eu des Devins &amp; un Art de divination, que Dieu a condamné, &amp; qui est l’effet d’un commerce criminel avec les Demons. Les Peres de l’Eglise, éclairez &amp; des lumieres de la droite raison &amp; de celles du S. Esprit, estant persuadez de cette verité, n’ont pas manqué de s’opposer de toutes leurs forces à ces dangereuses pratiques, lors qu’ils en ont trouvé de leur temps quelques vestiges parmy les Fidelles, commis à leur garde, &amp; ils se sont efforcez de leur faire sentir, que c’estoient-là des restes du Paganisme que J. C. avoit détruit. Tous les Theologiens enseignent avec S. Thomas, qu’il y a une divination diabolique, qui tient de la superstition &amp; de la curiosité, laquelle procede de la pernicieuse demangeaison, que les hommes ont de découvrir les choses qui leur sont cachées &amp; qu’ils ne doivent pas sçavoir. Enfin les Auteurs Sacrez &amp; Profanes conviennent unanimement, qu’il y a eu parmy les Payens un art de deviner, dont ils nous produisent diverses especes, divers exemples &amp; divers effets dans les Livres que nous avons d’eux sur ce sujet, &amp; dont la verité ne peut estre contestée, que par ceux qui conçoivent intuitivement","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":" aprés la derniere analyse des choses, ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils sont les seuls habiles, &amp; que l’antiquité n’a presque produit que des sots qui ont esté les dupes des moins grossiers, &amp; qui ont donné aveuglement dans les erreurs populaires.","id":"/div/quote/p[3]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Or vous sçavez, Monsieur, que cette divination si connuë parmy les Payens se portoit sur deux sortes d’objets, qui font encore aujourd’huy le sujet de la curiosité de bien des gens ; je veux dire, les choses","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" futures, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; les choses","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" occultes. ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Les hommes ont envie de sçavoir l’avenir, dont Dieu s’est reservé la connoissance, qu’il ne communique qu’à qui il luy plaist, &amp; comme il luy plaist. Tous les évenemens qui sont cachez dans son sein, se trouvent hors de la portée de nos esprits, &amp; ne se rencontrent point dans la Sphere des choses qui terminent naturellement leurs veuës. Ce n’est pas, que comme on peut demander à Dieu de temps en temps ses lumieres avec humilité &amp; sans présomption, pour connoistre quelques uns de ces objets, il n’y en ait aussi entr’eux, qui ont une telle liaison avec les causes naturelles, qu’on en peut juger probablement sur certains signes, &amp; qu’on peut mesme asseurer certainement dans quelques hypotheses. Cependant quelque curiosité que les hommes ayent toujours euë pour connoistre les choses","id":"/div/quote/p[4]/#[4]/hi/#"}}},{"#":{"value":" futures, ","id":"/div/quote/p[4]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"on peut dire qu’ils n’en ont pas eu une moindre pour sçavoir celles qu’on nomme","id":"/div/quote/p[4]/#[6]/hi/#"}}},{"#":{"value":" occultes, ","id":"/div/quote/p[4]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"par ce qu’elles ne se presentent pas d’abord à leurs esprits, &amp; qu’il ne les penetrent pas dans toutes les occurrences. Neanmoins il y en a de cette derniere sorte ausquelles leurs connoissances peuvent enfin parvenir, parce qu’ils ont inventé des regles &amp; formé des arts pour les découvrir avec quelque espece de certitude. C’est ainsi qu’ils sondent la profondeur des Mers, qu’ils prennent les dimensions de la Terre, qu’ils mesurent l’étenduë du Ciel, qu’ils jugent de la hauteur des Cometes &amp; des Astres mesmes. Mais il y a d’autres effets, qui ne paroissent pas difficiles à découvrir, qui leur demeurent pourtant cachez de telle sorte, que jusqu’à present les Sçavans sont convenus qu’il n’y avoit point d’art asseuré, ny licite pour les deviner lors qu’ils veulent, &amp; comme il leur plaist. On voit neanmoins qu’ils ont toujours eu une forte passion de les connoistre, &amp; il pourroit mesme estre utile au Public de ne les pas ignorer. En effet, Monsieur, ne seroit-il pas à souhaiter, par exemple, qu’on eust un moyen assuré de trouver les Sources d’eau, les Mines des Metaux, les Tresors cachez, &amp; la Republique ne tireroit-elle pas quelquefois de grands avantages, si l’on pouvoit trouver à point nommé, lors qu’on le voudroit, les Meurtriers, les Voleurs, les Larrons, les Femmes de mauvaise vie, les Bornes des heritages fausses ou veritables, qui font le sujet de tant de procès, &amp; mille autres choses semblables dont ont disputé tous les jours, parce qu’on ne peut deviner au vray ce qui en est. Mais nul d’entre les Sçavans n’a dit jusqu’à present, qu’il y eust un art asseuré &amp; naturel de venir à la connoissance de toutes ces choses, qui cependant ont esté recherchées depuis si longtemps, &amp; dans le Paganisme, &amp; parmy les Chrestiens. Au contraire nous trouvons que S. Thomas &amp; tous les Theologiens avec luy, asseurent que la découverte, tant des choses","id":"/div/quote/p[4]/#[8]/hi/#"}}},{"#":{"value":" futures, ","id":"/div/quote/p[4]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"que des choses","id":"/div/quote/p[4]/#[10]/hi/#"}}},{"#":{"value":" occultes, ","id":"/div/quote/p[4]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"par la Divination est criminelle","id":"/div/quote/p[4]/#[12]/hi/#"}}},{"#":{"value":", Cognitio futurorum &amp; occultorum. ","id":"/div/quote/p[4]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Et n’est ce pas de la connoissance de pareils objets, dont il est question presentement ; &amp; dont il conste qu’on a voulu ardemment s’asseurer dans tous les siecles par divers moyens, que les Casuistes condamnent sans hesiter de péché mortel","id":"/div/quote/p[4]/#[14]/hi/#"}}},{"#":{"value":" ?","id":"/div/quote/p[4]/#[15]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"J’ajoute qu’il suffit d’estre versé fort mediocrement dans l’étude de l’Antiquité profane, pour ne pas ignorer ce qu’un habile Critique a observé avant moy ; sçavoir, que les Verges ont toujours esté d’un usage tres-distingué dans les choses divines parmy les Payens","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":", Virgas in rebus divinis eximii cujusdam usus fuisse veteribus. ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"On les trouve employées par tout dans leurs superstitions, dans leurs divinations, &amp; dans leurs operations de Magie. Les Augures y paroissent avec leurs bastons, que les Romains appelloient","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":", Lituos ; ","id":"/div/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; les Devins avec leurs Baguettes, qu’ils nommoient","id":"/div/quote/p[5]/#[4]/hi/#"}}},{"#":{"value":", Radios, ","id":"/div/quote/p[5]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"parce que c’étoient-là les instrumens ordinaires, dont ils se servoient en toutes rencontres pour les fonctions de leur mestier. Ce fut sans doute pour cela que la Cour de Pharaon se trouvant pleine de Magiciens destinez à contenter la curiosité de ce Prince, il les opposa à Moyse, &amp; que chacun d’eux y parut armé de sa Verge, comme de l’instrument, dont ils avoient accoustumé de se servir pour faire leurs merveilles. Et de vray, ils ne les eurent pas plustost jettées à terre, qu’elles se changerent en Serpens","id":"/div/quote/p[5]/#[6]/hi/#"}}},{"#":{"value":", projeceruntque singuli virgas suas, quæ versæ sunt in Dracones. ","id":"/div/quote/p[5]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais la Verité de Moyse, ainsi que dit Tertullien, devora leur mensonge","id":"/div/quote/p[5]/#[8]/hi/#"}}},{"#":{"value":", sed Mosis veritas mendacium devoravit, ","id":"/div/quote/p[5]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"afin que ces malheureux esclaves du Demon, connussent que la vanité de toutes les Sciences occultes de l’Egipte, ne pouvoit resister à la force du vray Dieu. Enfin on est tellement persuadé que les Verges sont les marques qui rendent sensible à nos yeux le caractere des Magiciens, que dans les tapisseries, dans les peintures, dans les Poësies &amp; dans toutes les representations de Theatre, où l’on employe ces sortes de gens, on ne manque guere de leur en donner, comme un signe par où l’on peut les distinguer du reste des hommes.","id":"/div/quote/p[5]/#[10]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais je trouve encore quelque chose de plus. Les Sçavans, qui ont traité à fond la matiere de la Divination, conviennent, qu’entre ses divers genres, il y en avoit un qui se faisoit par les Verges, &amp; qu’on appelloit pour cela","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" Rabdomantie, ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; ils ajoutent que cette sorte de divination avoit diverses especes. C’est de celle-là dont Dieu parloit par le Prophete Osée, lors qu’il disoit ; mon Peuple a interrogé le bois &amp; son bâton luy a découvert ce qu’il desiroit sçavoir","id":"/div/quote/p[6]/#[2]/hi/#"}}},{"#":{"value":", Populus meus in ligno suo interrogavit, &amp; baculus ejus annunciavit ci. ","id":"/div/quote/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Il vouloit dire, selon l’explication de S. Jerôme, que le Peuple de Dieu avoit interrogé le bois &amp; les Verges","id":"/div/quote/p[6]/#[4]/hi/#"}}},{"#":{"value":", lignum interrogavit &amp; virgas, ","id":"/div/quote/p[6]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"pour découvrir les choses cachées ; ce qui est, ajoute ce Pere, une sorte de Divination que les Grecs ont appellée","id":"/div/quote/p[6]/#[6]/hi/#"}}},{"#":{"value":" Rabdomantie. ","id":"/div/quote/p[6]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Or quoy qu’il y eust une espece de","id":"/div/quote/p[6]/#[8]/hi/#"}}},{"#":{"value":" Rabdomantie, ","id":"/div/quote/p[6]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"qui étoit purement un Sort, il y en avoit pourtant une autre, qui consistoit dans des signes exterieurs, qui faisoient connoistre la chose","id":"/div/quote/p[6]/#[10]/hi/#"}}},{"#":{"value":" occulte, ","id":"/div/quote/p[6]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’on prétendoit découvrir par cette sorte de divination. Ces signes estoient entr’autres, comme le marquent quelques Sçavans, que les Verges se remuoient, se tournoient, &amp; se plioient même dans la main de celui qui les tenoit, sans qu’il leur donnast ce mouvement par dessein, ny même qu’il en pust estre la cause. Je demande donc, Monsieur, une raison physique &amp; certaine par laquelle on distingue nettement l’art du Devin de Lyon d’avec cette","id":"/div/quote/p[6]/#[12]/hi/#"}}},{"#":{"value":" Rabdomantie ","id":"/div/quote/p[6]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"des Payens, qui est generalement condamnée par les Peres &amp; les Theologiens, &amp; mesme par l’Ecriture, car on ne peut pas disconvenir que la curiosité, &amp; des Payens, &amp; des Chrestiens, ne se soit portée de tout temps sur les mêmes objets. La manifestation de ces choses","id":"/div/quote/p[6]/#[14]/hi/#"}}},{"#":{"value":" occultes, ","id":"/div/quote/p[6]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"s’est faite par le moyen des Verges, de part &amp; d’autre, &amp; les signes donnez par les Verges sont tout semblables. Reste donc de présumer, avec toute sorte de raison, que le même effet vient du mesme principe, qui est le Demon.","id":"/div/quote/p[6]/#[16]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Vous en seriez plus fortement persuadé, Monsieur, si l’on vous faisoit l’Histoire Critique &amp; Genealogique, pour ainsi parler, de cet usage des Verges dans la Divination, puis qu’il est certain qu’on en pourroit tirer des conjectures bien fondées, que les Phenomenes qu’on vous vante tant, sentent manifestement la Magie. On nous asseure, que dans l’Antiquité ceux qui ont inventé la","id":"/div/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":" Rabdomantie, ","id":"/div/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou l’art de deviner par les Verges, ont esté les Scythes &amp; les Goths, dont le Climat a toujours esté fecond en Sorciers &amp; en Magiciens, si nous en jugeons sur la foy des Histoires. Ceux qui ont voyagé dans les Pays du Nord, asseurent qu’encore aujourd’huy, on y sçait assez bien ces sortes de Sciences occultes, puis qu’on y trafique en vents comme en diverses sortes de marchandises ; qu’on y trouve des voitures fort vistes &amp; fort commodes pour aller par tout où l’on veut, lors qu’on ne connoist point cette sorte de petit manége, &amp; qu’on y vend à bon compte des caracteres pour réussir en plusieurs differens mestiers, qui ne sont pas trop à l’usage des veritables Fidelles. Or vous connoissez suffisamment les anciens Scythes &amp; les anciens Goths, pour estre persuadé que l’usage des Verges dans les Divinations n’a point degeneré, &amp; qu’il n’a pas mesme esté transplanté en passant aux Suedois. Ce furent eux qui l’apprirent aux Allemans vers le commencement de ce siecle-cy, ou plustost, qui leur en rafraîchirent la memoire ; car Tacite nous assure que leurs Peres, qui en sçavoient bien d’autres, avoient déja esté faits depuis long-temps à ce petit jeu des Baguettes. On sçait que lors que Gustave Adolphe ravagea l’Empire, la simplicité des bons Catholiques Allemans leur avoit fait esperer que les thresors des Eglises pourroient échapper à l’avarice de ses Soldats, en les cachant sous la terre avec toutes les précautions imaginables. L’experience leur fit cependant voir, qu’il n’y avoit point de chose si cachée, que les Suedois ne pussent découvrir par le moyen de leurs Verges. La chose parut si extraordinaire, que les Docteurs de ce Pays-là, qui examinerent dans le plus grand sang froid le secret des Suedois, le condamnerent de Magie, mais ces Heretiques ne craignirent point les censures de leurs Universitez, ny les murmures de leurs Docteurs, pourvû qu’il leur fust permis de se retirer chargez, comme ils l’estoient, des dépoüilles de leurs Eglises. Cet artifice est devenu moins suspect aux Allemans depuis ce temps-là ; ou ils s’y sont apprivoisez par l’inclination naturelle qu’ils ont pour le butin, car on nous mande que dans le court Voyage, qu’ils ont pris la peine de faire au bas Dauphiné, ils viennent de déterrer à Gap &amp; en d’autres endroits les Thresors cachez, tant Sacrez que Profanes, par le secours de ces Verges, qu’ils avoient regardées autrefois comme un fleau du Demon dans les mains des Suedois.","id":"/div/quote/p[7]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Vous voyez, Monsieur, que ce premier exemple des Peuples du Nort est devenu contagieux pour les Soldats, &amp; vous avez sans doute oüy dire, qu’il s’en est trouvé dans les Troupes de tous les Partis, qui ont sceu profiter de ce secret pour découvrir l’argent caché de leurs Hostes. Il est mesme arrivé, je ne sçay comment, qu’on s’est servi du mesme artifice pour chercher les Sources d’eau, &amp; les Mines d’or &amp; d’argent, de sorte que l’usage en est devenu si public, qu’on ne s’est point récrié generalement dans le monde contre cette pratique. Les gens de bien, quoy qu’ils la tiennent pour suspecte, n’osoient s’élever contre cette Secte de Philosophes, à qui","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" Mere Nature ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"a toujours paru un Agent admirable, pour faire précisément tout ce qu’ils ont bien voulu qu’elle fist. On nous disoit pour justifier cet usage, que les Verges à deviner devoient estre necessairement de Coudrier. Il estoit assez vray-semblable, que cet arbre pouvoit avoir des proprietez particulieres, qui le rendoient propre, &amp; qui le déterminoient à de pareils effets, puis qu’on voyoit des choses approchantes en d’autres corps, qui n’estoient pas plus parfaits que celuy-là. Ces raisons, quoy que tres-peu solides, n’estoient pas sans quelque apparence ; car enfin il estoit assez malaisé de mettre une entiere disproportion entre l’effet &amp; la cause, &amp; on gardoit mesme quelque espece de regularité dans l’usage qu’on faisoit de ces Verges. Mais comme la Philosophie occulte ne s’arreste pas en si beau chemin, elle a trouvé de nouvelles naissances pour faire jour à la Physique, &amp; elle vient de donner une grande étenduë à un secret, qui n’est qu’à demy inventé. Ce n’est plus cela, Monsieur, l’effet n’est point attaché à la vertu du Coudrier, ny mesme aux Baguettes. Une verge si miraculeuse, que je pourrois appeller un present du Dieu des Larrons, contre lesquels on fait semblant de la lever, n’a plus la fatalité de Mercure ; elle se fait de tout bois, &amp; le bois mesme n’y est pas necessaire. On peut se servir d’une paille, d’un morceau de fer, &amp; de tout ce qu’on voudra, parce que ce qu’on prend a la main n’a pas plus d’efficace dans tous ces Phenomenes qu’on admire, que la matiere dont on fait le stile d’un Cadran, en a pour marquer les heures du jour.","id":"/div/quote/p[8]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"En bonne foy, Monsieur, n’est-ce pas nous traiter comme les Arracheurs de dents traitent les simples ? Tout leur est indifferent, disent ils, pour leur operation. Une paille, une aiguille, une épingle, un fer d’aiguillette, en un mot, ce qu’il vous plaira de leur donner, réussit également bien, parce que ces apparences ne leur servent qu’à ébloüir les yeux, &amp; qu’à dérober à leur veuë le veritable instrument dont ils se servent. Pareillement nos Physiciens Machinistes, qui démontrent tout méchaniquement, se contentent des choses les plus ordinaires pour les effets les plus surprenans, parce qu’ils n’ont besoin que des dehors pour cacher le ressort, qui fait jouër à plaisir tous leurs beaux Phenomenes. On s’estoit imaginé jusqu’à present, que les verges n’estoient bonnes qu’à découvrir les Sources d’eau &amp; les Mines d’or &amp; d’argent, encore les Sages jugeoient-ils qu’il n’y en avoit la que trop ; mais à present voicy les choses dans un tout autre point de veuë, &amp; à n’en juger que par ce qui s’est fait, on doit attendre une merveilleuse dilatation des objets de cette foy physique qu’on exige de nous. Sçachez donc, Monsieur, que la vertu des Verges s’étend à bien des choses découvertes de nos jours, qu’on n’avoit jamais imaginées du temps de nos Peres. Si vous voulez sçavoir qui sont les Larrons, les Voleurs, les Homicides &amp; les Meurtriers, qui ont fait quelque mauvais coup, dont on ne connoist point l’Auteur, vous avez dequoy vous contenter dans l’usage des verges. Si vous voulez trouver des Sources d’eau, des Mines d’or &amp; d’argent, de la monnoye de quelque espece &amp; de quelque coin qu’elle puisse estre, des hardes, des Bijoux, des Pierreries, &amp; des tresors cachez, les verges sont d’un secours admirable pour réussir dans cette recherche. Estes vous en peine de trouver des corps noyez, des corps de personnes assassinées, &amp; generalement toute sorte de corps enterrez ? Soyez en repos, vous les trouverez infailliblement avec la nouvelle machine du Devin de Lyon. Enfin, avez-vous la curiosité de sçavoir les Filles &amp; les Femmes, qui ont mal ménagé leur honneur, &amp; les veritables &amp; les fausses limites des heritages, des fiefs &amp; des terres sur lesquelles on entre si souvent en contestation, la verge de nos Connoisseurs peut vous aider à deviner sans faillir toutes ces choses ? Il est vray que cet art merveilleux n’en est venu à present que jusque là ; aussi n’est-il pas encore arrivé à sa perfection ; mais pour peu qu’on sçache ménager","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":" ce don de Dieu, ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"avec le temps on découvrira par son moyen les Faussaires, les Sacrileges, les Parjures, les faux Témoins, les Nobles de nouvelle fabrique, les Titres veritables &amp; supposez, en un mot, une infinité d’autres choses pareilles, sur lesquelles on est en peine tous les jours, faute d’avoir bien penetré le secret de la Nature ; car enfin que ne peut-on pas faire avec le secours de ces verges miraculeuses, quand on connoistra leur force dans toute son étenduë","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":" ?","id":"/div/quote/p[9]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Raillerie à part, ne faut-il pas estre","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":" individuellement organisé, ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pour recevoir toutes sortes de nouveautez dés qu’elles se presentent, afin de s’estre persuadé","id":"/div/quote/p[10]/#[2]/hi/#"}}},{"#":{"value":" analytiquement, ","id":"/div/quote/p[10]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"que tous ces Phenomenes sont naturels ? Il n’est point d’homme de bon sens, qui les envisageant d’un premier regard, n’y soupçonne d’abord quelque chose de Magique ; car comme les Theologiens conviennent qu’il faut avoir l’esprit fort foible &amp; bien scrupuleux, pour craindre que tous les effets extraordinaires qu’on découvre tous les jours, ne soient des suites d’un mauvais commerce avec le Demon, c’est aussi une marque de libertinage en matiere de Religion, de vouloir soustenir qu’ils ont tous leurs causes dans la nature. Je pourrois justifier cela par mille impietez, qui ont esté avancées de nostre temps par de semblables","id":"/div/quote/p[10]/#[4]/hi/#"}}},{"#":{"value":" Naturalistes, ","id":"/div/quote/p[10]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"lesquels ayant prétendu rendre raison de tout, ont bien fait voir la verité de ce que Saint Augustin a dit, que la recherche des Sciences occultes est une vaste Forest pleine d’embusches &amp; de perils","id":"/div/quote/p[10]/#[6]/hi/#"}}},{"#":{"value":", Immensa sylva plena insidiarum &amp; periculorum. ","id":"/div/quote/p[10]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"En effet, pour peu qu’on prenne la peine d’approfondir les effets prodigieux, que nous venons de dire &amp; qu’on attribuë à cette Verge, on trouvera, selon les regles que les Theologiens donnent pour distinguer les operations, qui sont veritablement naturelles, d’avec celles, où le Demon prend quelque part, on trouvera, dis-je, que l’art du Devin de Lyon doit estre suspect aux bonnes ames.","id":"/div/quote/p[10]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais rien ne me confirme davantage dans mes","id":"/div/quote/p[11]/#[0]/hi/#"}}},{"#":{"value":" Scrupules ","id":"/div/quote/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sur le fait dont il s’agit, que les raisons mesmes dont se servent vos","id":"/div/quote/p[11]/#[2]/hi/#"}}},{"#":{"value":" Naturalistes ","id":"/div/quote/p[11]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"pour soustenir leur Hypothese, car on voit assez par les choses qu’ils ont écrites, que ce sont des gens d’esprit &amp; d’étude, qui font les derniers efforts pour deffendre une cause, qui dans le fond leur paroist insoutenable. Ils ont employé de foibles apparences prises de la Nature dans des choses fort obscures d’elles-mesmes, pour en conclure, que les Phenomenes qu’ils examinent, y ont aussi leurs principes cachez. Je vous prie pourtant de bien remarquer un point fort irregulier dans le procedé de ces Messieurs, sçavoir, qu’ils n’ont fait nulle attention, que pour venir à bout de leur dessein, il ne leur falloit pas seulement justifier la découverte particuliere du","id":"/div/quote/p[11]/#[4]/hi/#"}}},{"#":{"value":" petit Bossu; ","id":"/div/quote/p[11]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"mais encore donner une cause commune &amp; generale de toutes les autres, faites par la mesme personne &amp; par le moyen de la mesme Verge. C’est à quoy ils n’ont point songé, &amp; ce dont ils ne sçauroient venir à bout, puis qu’ils n’ont donné que des causes tres-insuffisantes pour produire tant d’effets si divers &amp; si surprenans. La chose paroistra évidente à ceux qui examineront serieusement leurs raisons, puis qu’elles portent par tout le caractere de cette Philosophie, qui fait, comme dit Tertullien, de ses opinions particulieres des Loix indispensables de la Nature","id":"/div/quote/p[11]/#[6]/hi/#"}}},{"#":{"value":", leges naturæ opiniones suas facit, ","id":"/div/quote/p[11]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"car enfin elles ne prouvent pas ce qui est, mais ce qu’il leur plaist de nous faire accroire ; ou plustost ils nous donnent pour des preuves valables tout ce qu’ils peuvent s’imaginer pour vray. Ne paroist-il pas qu’ils sentent eux-mesmes le foible de leurs raisonnemens, puis qu’ils les abandonnent aprés tout malgré eux ; &amp; que quelques-uns sont forcez de recourir à","id":"/div/quote/p[11]/#[8]/hi/#"}}},{"#":{"value":" l’Etoile ","id":"/div/quote/p[11]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"du Devin, &amp; les autres à","id":"/div/quote/p[11]/#[10]/hi/#"}}},{"#":{"value":" l’œuf ","id":"/div/quote/p[11]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"de la mere qui l’a pondu &amp; au germe qui l’a rendu fecond ? En bonne verité, n’est-ce pas-là abuser de la credulité des Gens, que de nous debiter de semblables bagatelles pour des points de Physique ; &amp; ne peut-on pas dire que cette","id":"/div/quote/p[11]/#[12]/hi/#"}}},{"#":{"value":" Etoile ","id":"/div/quote/p[11]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; cet","id":"/div/quote/p[11]/#[14]/hi/#"}}},{"#":{"value":" œuf ","id":"/div/quote/p[11]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"sont","id":"/div/quote/p[11]/#[16]/hi/#"}}},{"#":{"value":" le Vin Emetique ","id":"/div/quote/p[11]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"que nos Naturalistes donnent à une cause dont ils desesperent ? On pourra par le mesme moyen justifier toutes sortes d’operations de Divination &amp; de Magie, qui sont generalement condamnées par tous les Casuistes. Il sera permis, selon cela, de chercher des Thresors avec un peloton de filet, de découvrir un Larron secret, en faisant tourner le Sas ; de deviner quelle heure il est, en faisant battre un anneau suspendu contre un verre plein d’eau, &amp; de pratiquer cent autres choses semblables, comme estant des effets, ou de la vertu specifique de","id":"/div/quote/p[11]/#[18]/hi/#"}}},{"#":{"value":" l’œuf, ","id":"/div/quote/p[11]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"ou de la force toute-puissante de","id":"/div/quote/p[11]/#[20]/hi/#"}}},{"#":{"value":" l’Etoile ","id":"/div/quote/p[11]/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"de ceux qui s’en voudront mesler.","id":"/div/quote/p[11]/#[22]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Pour éclaircir à fond cette matiere, je voudrois bien que ces Messieurs nous dissent précisément à quoy sert dans cette découverte la Baguette dont on use pour la faire, puis que dans leur hypothese toute la vertu reside dans la personne du Devin, &amp; qu’il ne la doit qu’à la rare puissance de son","id":"/div/quote/p[12]/#[0]/hi/#"}}},{"#":{"value":" Etoile, ","id":"/div/quote/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ou à la merveilleuse proprieté de son","id":"/div/quote/p[12]/#[2]/hi/#"}}},{"#":{"value":" œuf. ","id":"/div/quote/p[12]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ils ne seroient pas peu embarassez à nous dire d’où vient la diversité du mouvement de cette Baguette, qui gauchit, &amp; qui tourne selon les differentes routes qu’a tenuës celuy qu’on cherche. On nous obligeroit de nous apprendre d’où vient encore qu’un talent si admirable a demeuré si long-temps caché dans un homme, qui a déja quelques années. Comment est-ce que cet Habitant de Lyon, touché de la mort de ses Amis, s’est avisé luy seul d’aller déterrer un homme caché dans les Montagnes de Dauphiné, pour le produire sur un Theatre, &amp; pour découvrir son sçavoir-faire avec tant d’éclat ? Qui a donné la hardiesse à son Devin de se promettre sans balancer, qu’il pourroit suivre les Meurtriers sur le Rhône &amp; sur la Mediterranée, sans qu’il eust jamais experimenté auparavant rien d’approchant ? Pourquoy ne dirons-nous pas que ces agitations &amp; ces simptomes, qui le prennent dans cette action, ne sont point d’un homme qui a l’esprit de Divination","id":"/div/quote/p[12]/#[4]/hi/#"}}},{"#":{"value":", Habentem spiritum Pythonem, ","id":"/div/quote/p[12]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"puis que nous lisons que ceux des Payens en sentoient presque toujours de semblables dans leurs operations ? Cela, Monsieur, à ne rien dissimuler, &amp; pour peu qu’on l’étudie, porte tout l’air qu’on y reconnoist, &amp; qu’on s’efforce de cacher ; ou pour le moins j’y trouve dequoy nourrir mes","id":"/div/quote/p[12]/#[6]/hi/#"}}},{"#":{"value":" Scrupules ; ","id":"/div/quote/p[12]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; je voudrois bien que Messieurs vos Medecins m’en guerissent par des remedes plus efficaces que ceux qu’y ont appliquez jusqu’icy ces prétendus","id":"/div/quote/p[12]/#[8]/hi/#"}}},{"#":{"value":" Naturalistes.","id":"/div/quote/p[12]/#[9]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Car en verité toutes les apparences qu’on trouve pour se persuader que cette operation est naturelle, bien loin d’estre de veritables demonstrations, sont plus capables de redoubler mes défiances, que de me détromper. En effet, je trouve que les Theologiens remarquent positivement, que c’est assez souvent un effet de la malice du Diable, de mesler à dessein des choses naturelles avec d’autres qui ne le sont pas, pour tromper par-là les simples &amp; les curieux, qui ne se laisseroient pas prendre sans cette ruse, par laquelle sous de vains dehors, il cache un Pacte criminel fait avec luy. Au reste, c’est une mauvaise défaite de vouloir tourner en ridicule la distinction de","id":"/div/quote/p[13]/#[0]/hi/#"}}},{"#":{"value":" Pacte implicite &amp; explicite ; ","id":"/div/quote/p[13]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"elle est connuë parmy les Canonistes &amp; les Theologiens, à qui il appartient de juger de ces choses &amp; de redresser les égaremens des Medecins &amp; des Philosophes, lors qu’il s’agit des points qui ont quelque rapport à la Religion. Le grand S. Augustin &amp; avec luy tous les Peres de l’Eglise, reconnoissent des engagemens &amp; des pactes faits avec les Demons, lesquels il appelle une amitié trompeuse &amp; infidelle faite entr’eux &amp; les hommes","id":"/div/quote/p[13]/#[2]/hi/#"}}},{"#":{"value":", quasi pacta infidelis &amp; dolosæ amicitiæ constituta, ","id":"/div/quote/p[13]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il ajoûte que quelquefois la seule présomption de l’esprit humain sert de langue pour lier &amp; pour entretenir ces dangereux commerces","id":"/div/quote/p[13]/#[4]/hi/#"}}},{"#":{"value":", præsumptione animorum quasi quadam lingua cum dæmonibus fæderata sunt. ","id":"/div/quote/p[13]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Son fidelle Disciple S. Thomas &amp; les Theologiens, qui les regardent &amp; l’un &amp; l’autre comme leurs Maistres, enseignent qu’il se fait bien des choses par les hommes en vertu d’un pacte, ou explicite, ou implicite, avec les Demons","id":"/div/quote/p[13]/#[6]/hi/#"}}},{"#":{"value":" pacto cum dæmonibus inito tacito vel expresso. ","id":"/div/quote/p[13]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"La Faculté de Theologie de Paris, qui n’est pas moins fameuse dans le monde, que la Faculté de Medecine de Montpellier, a condamné autrefois des Doctrines, qui vouloient autoriser dans de pareils cas des pactes exprés ou tacites faits avec l’Enfer","id":"/div/quote/p[13]/#[8]/hi/#"}}},{"#":{"value":", pactum cum dæmonibus tacitum vel expressum. ","id":"/div/quote/p[13]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne vois donc pas que nos","id":"/div/quote/p[13]/#[10]/hi/#"}}},{"#":{"value":" Naturalistes ","id":"/div/quote/p[13]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"ajoûtent rien à la bonté de leur cause, en mettant les rieurs ignorans de leur costé contre les Docteurs qui examinent serieusement les choses, ny qu’il leur siée bien de badiner dans une matiere aussi grave &amp; aussi importante que l’est en effet l’observation du premier Commandement de Dieu. Tout ce qui leur en peut arriver de plus seur, c’est qu’ils feront ressouvenir les gens de bien de ce qu’a dit Tertullien ; qu’en connoissant assez la bonne intelligence qu’il y a eu de tout temps, entre les Heretiques, les Magiciens, les Charlatans, les Astrologues &amp; les Philosophes amateurs des Sciences occultes","id":"/div/quote/p[13]/#[12]/hi/#"}}},{"#":{"value":", &amp; cum Philosophis curiositati deditis, ","id":"/div/quote/p[13]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"il ne seroit pas malaisé de deviner au vray ce qui entretient cette parfaite correspondance qu’on a observée dans tous les siecles, ny quel est le nœud qui joint ces sortes de gens ensemble.","id":"/div/quote/p[13]/#[14]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il me suffit que vous voyiez à quel prix je suis du nombre des","id":"/div/quote/p[14]/#[0]/hi/#"}}},{"#":{"value":" Scrupuleux ; ","id":"/div/quote/p[14]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; je ne craindray point de vous dire aprés cela, que si j’en suis, c’est parce que je n’ay jamais essayé, graces à Dieu, de me défaire des sentimens de Religion. J’espere de vous faire voir au plûtost que je ne puis estre","id":"/div/quote/p[14]/#[2]/hi/#"}}},{"#":{"value":" Naturaliste ","id":"/div/quote/p[14]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"dans cette rencontre-cy, parce que l’amour sincere que j’ay pour la verité, y forme un obstacle insurmontable, &amp; que j’aime trop mes prejugez pour m’efforcer de donner le dessus à la nouveauté au prejudice de ce que j’ay appris de plus sages que moy. Je ne manqueray pas, Monsieur, de m’acquitter au premier jour de l’engagement que je viens de prendre avec vous, &amp; ce sera moins dans l’esperance de détromper vos Amis que pour vous donner par là une preuve sensible que je suis, Vostre, &amp;c.","id":"/div/quote/p[14]/#[4]/hi/#"}}}]}]}}}