{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-01_70","head":{"value":"[Discours prononcé par le Pere le Camus, Jesuite, sur l’établissement de l’Academie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1707 [tome 1], p. 70-78.","id":"/div/bibl/#"}},"p":{"value":"Le vingt-un Decembre le Pere le Camus Jesuite l’un des Professeurs de Rhetorique du College, prononça un discours fort éloquent sur l’établissement &amp; les progrés de l’Academie Françoise. Mr le Cardinal d’Estrées, accompagné d’un grand nombre de Prelats &amp; de plusieurs personnes qualifiées, y assista. Le P. le Camus parla avec beaucoup d’éloquence sur la naissance, les progrés &amp; l’état de perfection où l’Academie Françoise a esté portée, sous la protection que le plus grand des Rois luy a accordée. Le trait d’éloquence que cet habile Orateur plaça dans l’endroit de la naissance de cette Academie, fut tres-applaudi, &amp; ce qu’il dit du feu Roy Loüis XIII. qui donna un établissement solide à cette sçavante Compagnie en 1635. où il luy accorda des Lettres Patentes, fut trouvé tres-curieux. Il jetta des fleurs sur les tombeaux des premiers Academiciens. Mrs Godeau, Gombaud, Giry, Chapelain, Habert, l’Abbé de Cerisy, Conrart, Cerizay, Malleville, Faret, Desmarests, Boisrobert, Bautru, Châtelet, Silhon, Sirmond, &amp;c. Mr Conrart qui fut le premier Secretaire de l’Academie, &amp; qui luy a esté fort utile dans son établissement fut extrêmement loüé ; aussi merite-t-il bien les loüanges que les Auteurs luy donnent. Son recüeil de lettres est une preuve de la delicatesse de son esprit &amp; de son riche naturel. Les loüanges de Mr le Cardinal de Richelieu, premier Protecteur de l’Academie, ne furent pas oubliées, &amp; ce fut en cet endroit que l’Orateur se surpassa, &amp; qu’il s’attira le plus d’applaudissemens. Mr de Vaugelas à qui cette Compagnie doit tout, &amp; qui s’est immortalisé par ses ouvrages, fournit un vaste champ à l’éloquence du P. le Camus, aussi-bien que Mr de Voiture, Mrs de Corneille &amp; de Racine &amp; Mr le Chancelier Seguier. Il s’appliqua d’une maniere particuliere à loüer ce grand Magistrat, dont la memoire sera long-temps precieuse à la France. Il fit voir que le Roy ayant pris aprés luy le titre de Protecteur de l’Academie, rien ne pouvoit estre plus glorieux à la memoire de ce grand homme. Le P. le Camus parla ensuite des ouvrages que cette sçavante Compagnie a donnez au public depuis son établissement ; ce qu’il raporta touchant le Dictionnaire fut tres-beau ; il dit que ce livre est un tresor de litterature, &amp; qu’il contient des regles sur la langue Françoise qui seront desormais invariables ; ce qu’il dit aussi sur les remarques de Mr de Vaugelas &amp; sur les observations que l’Academie a jointes à ce livre, dont elle a donné depuis peu une nouvelle édition, fut tres applaudi, &amp; on ne peut traiter ce sujet avec plus d’éloquence. Le P. le Camus s’adressa en finissant à la Compagnie qui formoit son Auditoire, &amp; il peignit le caractere d’une partie des personnes les plus considerables qui estoient presentes, &amp; il les loüa par des traits particuliers, qui luy firent d’autant plus d’honneur, qu’on ne put presque pas douter que ce sçavant Jesuite ne parlast alors sur le champ, puisqu’il ne pouvoit sçavoir qui seroient ceux qui composeroient son Auditoire. Mr le Cardinal d’Estrées loüa beaucoup cet Orateur, &amp; il témoigna aux Peres qui l’accompagnerent quand il sortit, qu’il estoit tres-satisfait de ce discours, &amp; qu’il y avoit tres-long-temps qu’il n’en avoit oüi d’aussi éloquent. Mr l’Archevesque de Tours &amp; Mr l’Evesque de Bayonne, qui furent du nombre des auditeurs, donnerent aussi de grandes loüanges au P. le Camus, qui en reçut pareillement beaucoup des personnes les plus qualifiées qui entendirent son discours, où se trouverent plusieurs Seigneurs de la Cour d’Angleterre qui y avoient esté invitez.","id":"/div/p"}}}