{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-10_272","@resp":"mercure","head":{"value":"[Continuation des Prieres, selon l'usage d'Italie, faites aux Theatins]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1685 [tome 10], p. 272-274","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1685-09_328","#":{"value":"Premier article","id":"/div/bibl/note/ref/#"}},"#":{"value":" traitant de la musique chez les Théatins de Paris.","id":"/div/bibl/note/#"}}},"p":{"#":[{"#":{"value":"Les Theatins continuent tous les Mercredis leurs Prieres pour les Morts, selon leur usage en Italie. Elles commencent par un ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"De profondis","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" que ces Peres chantent ; ensuite on chante un Pseaume, ou un Motet qui convient à cette pieuse Institution. Un predicateur monte aprés en Chaire, &amp; fait une petite Exhortation d'un peu plus d'un quart-d'heure. Elle est suivie d'un autre Motet, aprés quoy l'on donne la Benediction du S. Sacrement. Il y a de grandes Indulgences accordées par le S. Siege, à ceux &amp; à celles qui y assistent. Les Predicateurs sont tous gens choisis ; &amp; celuy qui fait la Musique, &amp; qui a pris ce qu'il y a de plus excellens Musiciens dans Paris, est ce fameaux Romain M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Laurenzani, qui estoit Maistre de la Musique de la feuë Reine. Il avoit esté dans les premieres &amp; plus fameuses Chapelles d'Italie, &amp; seroit dans la principale de Rome, si son affection pour la France, &amp; plus encore un attachement particulier pour le Roy, dont cet excellent homme a connu d'abord les qualitez merveilleuses, ne luy avoient fait negliger tout ce qui pouvoit l'éloigner de ce grand Prince, quelque avantage qui pust luy en revenir. Le grand monde qui se trouve à ces Prieres, marque mieux que toutes sortes d'Eloges, combien on est satisfait de cette Musique.","id":"/div/p/#[4]/#"}}]}}}