{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-11_191","@resp":"mercure","head":{"value":"[Opéra de Proserpine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1680 [tome 14], p. 191-195.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Nous sommes au temps où les Divertissemens de l’Hyver commencent. Ainsi l’Opéra de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Proserpine","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", qui fut celuy de Leurs Majestez il y a un an, &amp; dont je vous parlay lors qu’il parut à la Cour, a esté donné icy au Public depuis quinze jours. Je ne vous répete point qu’il est digne de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Quinault Auditeur des Comptes, qui en est l’Autheur ; que la Musique y a fait admirer le rare talent de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Lully, &amp; que l’un &amp; l’autre ont acquis beaucoup de gloire par cet Ouvrage. Je vous diray seulement que les Décorations &amp; les Habits n’estant point les mesmes qui ont servy chez le Roy, tout ce qu’on a veu dans ces nouvelles représentations est neuf, &amp; d’une fort grande magnificence. La Societé qui s’estoit faite dans l’établissement des Opéra entre M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Lully &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Vigarany estant finie, M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Berrin, Désignateur ordinaire du Cabinet de Sa Majesté, est celuy qui s’est meslé des Machines, &amp; qui a donné les desseins de toutes les Décorations qui font l’ornement de celuy-cy. Je vous ay souvent parlé de luy. C’est un Homme d’un génie universel. Vous ne vous étonnerez plus apres cela, si l’on fait tant de bruit du somptueux Palais de Plutus, &amp; de la charmante Décoration des Champs Elisées, &amp; si l’on dit hautement qu’on ne peut rien voir de plus galant, de mieux entendu, ny de plus superbe. Ces Décorations ont esté peintes par M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Rousseau, l’un des plus habiles Hommes que nous ayons pour toutes les choses de cette nature. On ne se récrie pas moins sur la surprenante richesse des Habits, &amp; sur la maniere dont ils sont faits. Tout le monde en est charmé. Je vous dirois inutilement qu’ils sont du mesme M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Berrin. Vous sçavez qu’il ne se fait rien de beau en France touchant les Habits, qui ne soit sur ses Desseins, &amp; que sa Charge estant d’y travailler pour le Roy, à quoy il est entierement occupé, il oblige beaucoup ses Amis, lors qu’il veut bien leur donner les momens dont il dispose.","id":"/div/p/#[16]/#"}}]}}}