{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-04_54"},"#":[{"head":{"value":"[Le Procés galant, avec toutes les Pieces du Procés, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 54-86.","id":"/div/#[1]/bibl/#"}}},{"p":["Rien n’est si commun que les Procés. Peu de Familles s’en trouvent exemptes. Mais, Madame, auriez-vous crû qu’ils fussent connus dans l’Empire de l’Amour, &amp; que les Amans qui plaident entr’eux, se pûssent soûmettre à observer en plaidant toutes les formalitez établies par la Chicane ? C’est pourtant ce qui commence à se pratiquer, &amp; vous l’allez voir par le diférent qui est survenu entre une fort aimable Personne, &amp; un Cavalier qui a osé la poursuivre pour obtenir le payement de quelques Debtes d’amour. Toutes les Pieces du galant Procés qu’ils ont eu ensemble, m’estant tombées depuis peu entre les mains, je puis vous en donner de seûres nouvelles.",{"#1":{"value":"Il y avoit déja deux ans que l’Amant rendoit des soins avec beaucoup d’assiduité. Il avoit mis en usage les empressemens, &amp; les transports les plus tendres. On y répondoit à la verité ; mais toûjours avec des ménagemens qui diminuoient un peu de sa joye. On luy laissoit deviner plus qu’on ne vouloit luy dire ; &amp; si par hazard il faisoit paroistre qu’il devinoit trop à son avantage, on sçavoit par quels moyens rabatre sa vanité. Ce n’est pas qu’en cent manieres diférentes on ne luy dist assez qu’on l’aimoit ; mais on ne luy disoit point ","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"je vous aime","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":", &amp; c’estoit la seule chose qui manquast à son bonheur. Un jour qu’il se plaignoit du refus qu’on luy faisoit de ce mot, &amp; qu’il soûtenoit à sa Maîtresse que deux années de service méritoient &amp; son amour, &amp; l’aveu mesme de son amour, que sa longue résistance estoit sans exemple, &amp; qu’il n’y avoit personne, qui, s’il estoit Juge de cette affaire, ne la condamnast à payer l’extréme tendresse qu’il avoit pour elle, il arriva assez plaisamment qu’ils convinrent d’un Arbitre pour vuider la Question. C’estoit un des Amis de l’Amant, qui ne l’estoit pas moins de la Belle, &amp; qu’ils avoient choisy l’un &amp; l’autre pour le Confident de leur commerce. Il fut arresté entr’eux qu’ils plaidroient devant luy, &amp; qu’il auroit le pouvoir de décider souverainement. Quelques jours apres la Belle estant dans son Cabinet, elle y vit entrer un petit Laquais de son Amant, mais sans Livrées, ayant un petit Habit noir à Manteau, fort propre, &amp; fort ajusté, une Ecritoire penduë à sa ceinture, &amp; une Plume sur son oreille. Il luy fut aisé de le reconnoistre pour un Sergent. En effet, pour remplir les fonctions de la Charge qu’il paroissoit exercer, il donna cette Assignation à la Belle.","id":"/div/#[2]/p[1]/#2"}}]},{"quote":{"#":[{"label":{"#":{"value":"EXPLOIT DE DAMON","id":"/div/#[3]/quote/#[0]/label/#"},"lb":{},"hi":{"@rend":"sc","#":{"value":"a Climene.","id":"/div/#[3]/quote/#[0]/label/hi/#"}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"A La requeste de Damon, Amant sans fraude &amp; de bonne foy, assignation a esté donnée ce 26. Decembre 1680. à Climene, en parlant à sa Personne, à comparoistre dans trois jours pardevant l’Amour, ou Licidas son Lieutenant Particulier, pour se voir condamner à payer audit Damon deux années de Tendresse qu’elle luy doit, avec tous les interests, dommages &amp; dépens, qui consistent en partie en ce que ledit Damon auroit gagné cinq ou six Cœurs pour le moins, pendant le temps qu’il s’est attaché à ladite Climene seule ; &amp; partant elle sera condamnée à l’aimer elle seule autant que cinq ou six autres auroient pû l’aimer ; &amp; se fonde ledit Damon dans sa Demande, sur plusieurs Pieces &amp; Titres, dont quelques-uns ont pres de deux ans, Titres aussi anciens qu’on puisse en produire en fait d’amour ; &amp; on a joint icy des Extraits des principaux, qui sont des Reconnoissances de la Debte que ladite Climene a faites elle-mesme.","id":"/div/#[3]/quote/#[1]/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Extrait de la seconde Lettre écrite par elle au Demandeur, en datte du mois de May de l’an 1679. par laquelle elle dit","id":"/div/#[3]/quote/#[1]/p[1]/#[0]/hi/#"}}},{"#":{"value":" ; La Tendresse est un Païs dont je n’ay pas encor fait la moitié du chemin. ","id":"/div/#[3]/quote/#[1]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Or depuis ce temps elle a eu le loisir de l’achever.","id":"/div/#[3]/quote/#[1]/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Extrait d’une autre Lettre.","id":"/div/#[3]/quote/#[1]/p[2]/#[0]/hi/#"}}},{"#":{"value":" Je vous fourniray quelques douceurs, pour vous aider à nourrir l’amour que je vous ay donné. ","id":"/div/#[3]/quote/#[1]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Or atteste ledit Damon n’avoir jamais reçeu lesdites douceurs.","id":"/div/#[3]/quote/#[1]/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Extrait d’un Quatrain de Climene, qui finit par ces deux Vers.","id":"/div/#[3]/quote/#[1]/p[3]/hi/#"}}}]},{"quote":{"lg":{"l":[" Dés le moment que j’auray le cœur tendre,","Je ne veux m’en servir, Damon, qu’à vous aimer."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Par où il est clair qu’elle donne à Damon une Hipoteque spéciale sur son cœur, &amp; qu’il doit estre payé privilégiement à tous autres Creanciers.","id":"/div/#[3]/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Extrait d’une autre Lettre","id":"/div/#[3]/quote/#[3]/p[1]/hi/#"}},"#":{"value":". Je vous promets de n’estre point ingrate. Si vous m’aimez longtemps, je sçay à quoy cela m’oblige. Je mesureray ma tendresse à vostre constance.","id":"/div/#[3]/quote/#[3]/p[1]/#"}},{"hi":{"@rend":"i","#":{"value":"On ômet plusieurs Extraits de conversations, voire des Extraits d’œillades, parce qu’il ne seroit pas si aisé de les justifier que les susdits.","id":"/div/#[3]/quote/#[3]/p[2]/hi/#"}}}]}]}},{"p":{"value":"La Belle trouva l’Assignation conçeuë dans les formes, &amp; la Demande fort raisonnable, &amp; tres-bien fondée. Je ne vous puis dire si dans le fond de son ame elle en fust contente ou non. Je sçay seulement qu’elle fit un effort de son esprit, auquel peut-estre son cœur résistoit, pour se défendre de ce qu’on luy demandoit si legitimement. Voicy ce qu’elle envoya à Damon.","id":"/div/#[4]/p"}},{"quote":{"label":{"value":"DEFENSES DE CLIMENE.","id":"/div/#[5]/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Climene Defenderesse, ne disconvient point qu’elle ne doive à Damon Demandeur, un ou deux ans de tendresse ; mais comme le temps du payement ou racquit de cette tendresse n’a point esté limité par luy, ladite Climene en payant bien &amp; deuëment l’interest, ne peut estre condamnée à rendre le fond, que lors qu’elle le trouvera à propos, &amp; que l’état de son cœur le luy permettra. Or prouvera ladite Climene par bons Ecrits en forme, qui sont entre les mains de Damon, avoir payé lesdits interests par Douceurs dispersées par-cy par-là dans ses Lettres, &amp; partant sera condamné ledit Damon à représenter en Justice lesdites Ecritures, afin d’estre examinées.","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avant que de répondre aux Pieces que le Demandeur a produites, ladite Climene voudroit bien sçavoir, pourquoy Damon veut estre payé si promptement, veu qu’il dit luy-mesme n’avoir besoin de cette Tendresse qu’il demande pour faire subsister la sienne ; ce que ladite Climene fera voir par trois ou quatre Lettres écrites de la main de Damon dont elle est nantie, &amp; qu’elle offre de montrer toutesfois &amp; quantes. Est-elle moins aimable qu’elle n’estoit, &amp; ne peut-on plus l’aimer pour le plaisir de l’aimer seulement, ainsi que Damon a toûjours fait par le passé ? Ou s’il est vray que sa Tendresse subsiste bien sans celle de Climene, il ne veut donc que luy faire avoüer de temps en temps qu’elle luy est redevable, &amp; tirer d’elle quelque petite soûmission ; ce qu’elle est preste de faire quand il voudra.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais pour répondre par ordre à tous les Articles dont Damon demande compte à Climene, elle dit d’abord qu’elle avança beaucoup dans le chemin de Tendresse, parce qu’elle le trouvoit fort doux, &amp; qu’allant toûjours du mesme pas, elle arriva en fort peu de temps jusqu’à Estime qui en est fort proche ; mais que depuis elle a veu des périls si évidens à ce petit passage, qu’elle n’a osé le franchir. Ce n’est pas que Damon ne luy ait souvent remontré qu’elle s’alarmoit mal-à-propos, &amp; que bien d’autres y avoient passé qui n’avoient pas de si bonnes assurances qu’elle ; mais comme elle a veu beaucoup de Gens qui revenoient de ce Lieu-là tres-mal satisfaits, elle prétend que Damon demeure long-temps seul dans le Païs de Tendresse, pour luy faire croire qu’on s’y trouve bien, &amp; luy donner envie de continuer le voyage, auquel il l’a engagée.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Elle jure avoir fourny au Demandeur les Douceurs necessaires pour entretenir un amour aussi délicat qu’elle le veut, &amp; elle n’est pas en cela moins croyable que luy qui atteste le contraire. Si cependant on ne l’en croit pas sur sa parole, elle fera voir un Reçeu de Damon, qui est une Réponse à un Billet qu’il avoit reçeu d’elle, où elle l’appelloit","id":"/div/#[5]/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":" mon pauvre Damon, ","id":"/div/#[5]/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; par ledit Billet il se tient content, &amp; confesse avoir reçeu une fort grande Douceur.","id":"/div/#[5]/quote/p[3]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"De plus, il faut qu’elle le dise, quoy que la chose luy soit desavantageuse. Elle a esté jusqu’à un","id":"/div/#[5]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" Helas ","id":"/div/#[5]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans une Lettre, &amp; apres cela, Damon ose attester qu’il n’a reçeu d’elle aucunes Douceurs ! Elle demande satisfaction de ce qu’il a attesté à faux, &amp; c’est au Juge à en user selon sa prudence.","id":"/div/#[5]/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"L’Hipoteque spéciale que Damon prétend sur le cœur de Climene, ne luy sçauroit estre disputé, puis que le Quatrain l’a dit. Qu’il songe seulement à la conserver, car ces sortes d’hypoteques ont besoin qu’on y prenne garde de fort pres.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il a eu encor trop peu de constance pour demander que Climene y mesure sa tendresse. Il est de l’intérest mesme de Damon qu’on le fasse attendre quelques années davantage.","id":"/div/#[5]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A ces causes, Climene conclut à ce que Damon soit évincé de sa Demande pour le présent, sauf à elle à la luy accorder lors que bon luy semblera ; en attendant lequel temps, il sera obligé de la servir comme de coûtume.","id":"/div/#[5]/quote/p[7]/hi/#"}}}]}},{"p":{"value":"Il fut aisé à Damon de répondre à ces Défenses. Aussi ay-je peine à croire que Climene prétendist qu’elles fussent assez fortes pour l’empescher d’y répondre. Dés le mesme jour il luy envoya ce qui suit par son Huissier ordinaire.","id":"/div/#[6]/p"}},{"quote":{"label":{"#1":{"value":"REPLIQUE DE DAMON","id":"/div/#[7]/quote/label/#1"},"lb":{},"#2":{"value":"aux Défenses de Climene.","id":"/div/#[7]/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Damon prend droit par toutes les raisons que Climene a alléguées, &amp; il prétend qu’il n’y en a aucune qui ne luy donne, à luy Demandeur, le gain de sa Cause. Elle dit en premier lieu, que comme le temps de payer la Tendresse qu’elle luy doit n’est point limité, pourveu qu’elle luy en paye bien &amp; deuëment l’interest, on ne peut la condamner à luy en rendre le fond. C’est sa principale raison, &amp; celle aussi qui fait plus contre elle. Elle reconnoît par là qu’elle fait au Demandeur une rente de Tendresse. Elle a donc reçeu de luy le fond de cette Tendresse. Il faut necessairement qu’elle l’avouë, &amp; c’est tout ce qu’on luy demande. Si elle dit que ce n’est pas une Rente","id":"/div/#[7]/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/#[7]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ce que pourtant elle ne peut dire qu’en se desavoüant elle-mesme","id":"/div/#[7]/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/#[7]/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est donc une Debte qu’il faut payer toute-à-la fois, &amp; non par menus payemens comme elle veut faire.","id":"/div/#[7]/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Sa seconde raison n’est pas plus forte.","id":"/div/#[7]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Damon, ","id":"/div/#[7]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-elle","id":"/div/#[7]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":", a reconnu que sa Tendresse subsistera bien sans le secours de la mienne. ","id":"/div/#[7]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Je l’avouë, &amp; par conséquent je ne dois point luy demander sa Tendresse. Quoy ? Est-ce qu’on ne peut demander ce qui est dû légitimement, à moins qu’on ne puisse subsister sans cela ? Les Debiteurs seront-ils reçeus à dire à leurs Creanciers,","id":"/div/#[7]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":" Vous vous passerez bien de ce que nous vous devons, nous ne vous payerons point ? ","id":"/div/#[7]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est là le raisonnement de Climene. Elle y adjoûte qu’on ne peut luy demander tout-au-plus qu’un aveu &amp; une reconnoissance de la Debte. La maniere de s’acquiter est fort jolie, &amp; commode. Pour des aveus &amp; des reconnoissances, on vous en donnera tant que vous voudrez. Cela ne vous sera point épargné ; mais pour aucun payement, vous ne devez point vous y attendre. Si j’avois dit à Climene ;","id":"/div/#[7]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":" Vrayement, vous estes assez aimable, je pourrois bien vous aimer un jour qui viendra ; ","id":"/div/#[7]/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"elle me payeroit en me donnant un aveu qu’elle pourroit bien m’aimer aussi quelque jour ; mais je luy ay donné de bel &amp; bon amour comptant, &amp; je prétens estre payé tout de mesme.","id":"/div/#[7]/quote/p[1]/#[8]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"En troisiéme lieu, elle me demande pourquoy je la presse tant. Mais ne dit-elle pas elle-mesme que les hipoteques d’Amour sont fort difficiles à conserver ? Ainsi il n’est rien tel que de se faire payer promptement. En effet, celles qui sont obligées à ces sortes de Debtes, deviennent fort aisément insolvables, faute d’avoir volonté de payer, s’entend. On ne voit tous les jours que Belles qui font banqueroute, &amp; qui plantent là leurs Creanciers ; &amp; cela, parce que ces Creanciers n’ont pas hasté le payement de leur Debte, dans le temps qu’il auroit pû estre fait. Plus ces Debtes-la vieillissent, moins elles sont assurées, &amp; on a toûjours remarqué que les plus nouvelles sont celles qui se payent le mieux. Si je n’avois l’œil à mes affaires, comme la Debte court toûjours, Climene se laisseroit accabler de vieux dû. Et qu’elle ne dise point que c’est luy faire une offence que de la presser si fort de payer, comme si elle estoit moins aimable qu’elle n’estoit lors que je l’aimois","id":"/div/#[7]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" gratis. ","id":"/div/#[7]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’elle sçache au contraire, que c’est parce qu’elle est plus aimable que jamais, que je ne veux plus l’aimer","id":"/div/#[7]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" gratis.","id":"/div/#[7]/quote/p[2]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Quatriémement, ce qu’elle dit qu’on devroit me condamner à demeurer longtemps seul dans le Païs de Tendresse, est contre elle-mesme. J’y ay esté deux ans seul. Il faut faire estimer par des Experts si ce n’est pas là un temps compétent &amp; raisonnable. Je dis encor plus. C’est bien tout ce que peuvent faire la plûpart des Amans, que d’estre deux ans, mesme en compagnie, dans ledit Païs de Tendresse.","id":"/div/#[7]/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Cinquiémement, les douceurs que Climene dit m’avoir fournies, marquent assez combien je suis mal payé d’elle, puis qu’il est constant dans le Procés, par les dates des deux payemens qu’elle prétend m’avoir faits, qu’il y a plus de huit mois entre","id":"/div/#[7]/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" mon pauvre Damon, ","id":"/div/#[7]/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; l’","id":"/div/#[7]/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":"Helas. ","id":"/div/#[7]/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ainsi il est juste que je ne me contente plus de ces mesmes payemens qui sont si legers en eux-mesmes, &amp; si éloignez les uns des autres, &amp; que je demande un payement total, duquel elle n’a aucune raison de se défendre.","id":"/div/#[7]/quote/p[4]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Sixiémement, quand elle dit que deux années de constance sont encor trop peu de chose, pour y mesurer sa tendresse, je luy demande si elle se sent un si grand fond de tendresse, qu’elle ne se puisse mesurer qu’à des vingt années de constance. Mais toûjours, qu’elle me donne de la tendresse pour le prix de mes deux années ; ce qui sera encor estimé par Experts. Elle ne peut se défendre de cela, &amp; c’est à quoy je conclus.","id":"/div/#[7]/quote/p[5]/hi/#"}}}]}},{"p":{"value":"La Belle fut aisément convaincuë qu’elle avoit affaire à forte Partie. Aussi ne repliqua-t-elle rien. Son Amant &amp; elle envoyerent chacun leur Sac chez leur Juge. C’étoient des Sacs faits de la maniere que le demandoit la nature du Procés. Ils estoient d’une Etofe à fond d’argent, avec beaucoup de Rubans &amp; de Points de France. Les deux Parties ne manquerent pas de donner des Placets à leur Juge. Voicy celuy de la Belle.","id":"/div/#[8]/p"}},{"quote":{"label":{"value":"PLACET DE CLIMENE.","id":"/div/#[9]/quote/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Plaise au Juge d’Amour avoir recommandé","id":"/div/#[9]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le droit d’un jeune Cœur, qu’on chicane, &amp; qu’on presse","id":"/div/#[9]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De payer sur le champ des sommes de Tendresse","id":"/div/#[9]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Dont il seroit incommodé.","id":"/div/#[9]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Celuy de l’Amant estoit conçeu en ces termes.","id":"/div/#[10]/p"}},{"quote":{"label":{"value":"PLACET DE DAMON.","id":"/div/#[11]/quote/label"},"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Plaise au Juge d’Amour avoir recommandé","id":"/div/#[11]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le droit d’un pauvre Amant de constance exemplaire,","id":"/div/#[11]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A qui depuis deux ans on retient son salaire,","id":"/div/#[11]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[11]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Sans qu’il l’ait encor demandé.","id":"/div/#[11]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Toutes les formalitez ayant esté ainsi observées, enfin il intervint Jugement.","id":"/div/#[12]/p"}},{"quote":{"label":{"value":"ARREST.","id":"/div/#[13]/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Veu par Nous Licidas, Licentié ês Loix de l’Amour, Conseiller en sa Cour &amp; en ses Conseils les plus Privez, &amp; Lieutenant d’iceluy en cette Partie, Le Procés meu &amp; intenté pardevant Nous, entre Damon soy-disant Amant de Climene, &amp; Climene soy-disant aimée de Damon ; L’Exploit du 26. Decembre 1680. par lequel ledit Damon conclut à ce que ladite Climene ait pour luy la valeur de six Amours, attendu que durant le temps qu’il ne s’est attaché qu’à elle, il auroit pû se faire aimer de six autres ; Les Défenses de Climene ; Les Repliques de Damon ; Les Lettres desdits Damon &amp; Climene ; Le tout veu &amp; consideré : Nous, par Jugement définitif, &amp; en dernier ressort, avons condamné &amp; condamnons ladite Climene à payer présentement comptant audit Damon la moitié des six Amours par luy demandez, laquelle moitié sera payée par un seul Amour qui en vaudra trois, les trois autres reservez","id":"/div/#[13]/quote/p/#[0]/hi/#"}}},{"#":{"value":" in petto ","id":"/div/#[13]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ladite Climene, desquels elle fera l’interest au denier de l’Amour ; au payement desquels Amours &amp; interests, elle sera contrainte par toutes voyes deuës &amp; raisonnables, mesme par saisie de son Cœur, duquel nous avons permis à Damon de se nantir, si fait n’a esté ; &amp; sera nostre present Jugement &amp; Ordonnance executée suivant sa forme &amp; teneur, nonobstant oppositions quelconques, desquelles si aucunes interviennent, nous nous sommes reservé la connoissance, &amp; icelle avons interdite à tous autres Juges. Fait &amp; ordonné ce 2. Janvier 1681.","id":"/div/#[13]/quote/p/#[2]/hi/#"}}}]}}},{"p":{"value":"Climene ne manqua pas de se plaindre. Elle cria à l’injustice. Elle voulut prendre son Juge à partie, mais enfin c’estoit un Arrest donné. Que pouvoit-elle faire ? Elle paya.","id":"/div/#[14]/p"}}]}}