{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_267","@resp":"mercure","head":{"value":"[Messieurs de l’Académie Françoise choississent M. Verjus pour estre de leur Corps]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1679 [tome 7], p. 267-275.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Verjus, Secretaire de la Chambre &amp; du Cabinet du Roy, fut choisy le dernier Mois par Sa Majesté pour estre son Plénipotentiaire à la Diete de l’Empire assemblée à Ratisbonne, &amp; composée des Plénipotentiaires &amp; Deputez de l’Empereur, &amp; des Couronnes de France, d’Espagne, de Suede, de Danemarck, du Duc de Savoye, de tous les Electeurs, Princes, &amp; Etats d’Allemagne, &amp; de tous les autres Princes qui ont quelque interest aux Affaires de l’Empire. La réputation de probité, &amp; de fidelité qu’il s’est acquise dans les Employs qu’il a déja eus en Allemagne, y a fait recevoir cette nouvelle avec joye dans la plûpart des Cours des Electeurs, &amp; des Princes. Elle doit estre grande pour eux, d’avoir à traiter avec les Ministres d’un Roy qui garde l’éxactitude la plus scrupuleuse dans l’execution de ses paroles, &amp; qui préfere avec tant de gloire l’interest de ses Alliez, à ses propres avantages. Je ne vous parleray point des qualitez qui ont fait juger M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Verjus propre à cet Employ. Tout le monde sçait avec quel succés il s’est déja acquité des Négotiations qui luy ont esté confiées en Portugal, en Savoye, en Angleterre, &amp; sur tout en Allemagne, où Sa Majesté l’a honoré de plusieurs importantes Commissions en qualité de son Envoyé Extraordinaire, tant aux Diétes de Vvestphalie, &amp; de Basse-Saxe, qu’aupres des Electeurs de Brandebourg, &amp; de Cologne, de tous les Princes de la Maison de Brunsvvic, &amp; de Lunebourg, du Duc de Neubourg, du Landgrave de Hesse, des Evesques de Munster, &amp; de Paderborn, des Villes &amp; Républiques de Cologne, de Hambourg, &amp; de Strasbourg, &amp; de divers autres Princes &amp; Etats de l’Empire. L'application qu’il a euë à bien apprendre les Langues Etrangeres qu’il possede parfaitement, soit pour les parler, soit pour les écrire, n’a point empesché qu’il n’ait gardé toute la politesse de la nostre. Il en a donné des marques publiques par le grand nombre de Mémoires, de Manifestes, &amp; d’autres Ecrits qui ont paru en divers temps, &amp; qu’il a faits selon le besoin des affaires, pour remédier aux artifices des Ennemis de la France, &amp; pour réfuter les calomnies dont ils remplissoient toute l’Europe. Il ne faut pas s’étonner de la passion qu’il a toûjours fait paroistre pour les belles Lettres &amp; pour la perfection de nostre Langue, puis qu’il la tient de Famille, &amp; comme par Succession. En effet les Sciences n’ont point eu de plus solides appuis au Siecle passé que M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Verjus, Présidens &amp; Conseillers au Parlement. On se souviendra toûjours du fameux Président André Verjus, qui en tant d’occasions a si vigoureusement défendu les droits de la Couronne. Personne n’a fait plus de bruit que le docte Conseiller Jacques Verjus, si estimé de tous les Sçavans de son temps. L'Ayeul &amp; le Pere de celuy dont je vous parle, ont eu la mesme inclination pour les belles Connoissances ; &amp; les Ouvrages que le dernier avoit donnez au Public dans sa jeunesse, firent souvent regreter à M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Coeffeteau &amp; à M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Vaugelas &amp; Malherbe, ses intimes Amis, que ses voyages &amp; ses affaires l’eussent éloigné de leurs éxercices. La vaste érudition de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Abbé Verjus, admiré de la plûpart des Sçavans de l’Europe qui ont honoré sa memoire de leurs éloges, fut toûjours accompagné d’une si grande politesse en nostre Langue, qu’il ne se peut rien voir de mieux écrit que quelques-uns de ses Ouvrages qui sont devenus publics. Ces veritez n’ont pas esté inconnuës à M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de l’Académie Françoise, qui ayant à remplir la place de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" l’Abbé Cassagne, ont crû ne le pouvoir faire plus dignement qu’en choisissant le mesme M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Verjus qui a donné lieu à cet Article. Il porte un nom consacré depuis longtemps aux Muses Françoises, &amp; on luy a rendu justice par ce choix. Il fut reçeu il y a trois jours dans cette celébre Compagnie. On ne m’a encor rien appris du Compliment qu’il luy fit. Je vous en rendray compte le Mois prochain.","id":"/div/p/#[18]/#"}}]}}}