{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09_153","@resp":"mercure","head":{"value":"[Etats de Bretagne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 153-156, 158-161.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Roy ayant convoqué les Etats de Bretagne à Vitré, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Chaunes en fit l'ouverture le Lundy 2. du mois d'Aoust. On avoit dressé dans le Palais un grand Théatre, tendu tout autour de Tapisserie. Au fond du Théatre estoient les Sieges des Présidens des Trois Etats. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Lavardin Evesque de Rennes, occupoit celuy de la droite, comme Président du Clergé. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Coislin avoit celuy de la gauche, comme Président de la Noblesse, en l’absence de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Rohan, qui n’arriva que quatre jours apres ; &amp; M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" l’Aloüé de Rennes estoit au dessous du Clergé, comme Président du Tiers Etat. L’on avoit placé des Sieges élevez, l’un pour M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Duc de Chaunes Gouverneur de la Province ; &amp; les autres plus bas, pour M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" de Lavardin Lieutenant de Roy, &amp; pour M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" les Commissaires. Les Trois Etats estant assemblez, députerent selon la coûtume, vers M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Duc de Chaunes, qui estoit logé au Chasteau, pour le prier de venir faire l'ouverture. Il se rendit au Palais, accompagné de M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" de Lavardin &amp; de Caumartin, Commissaires du Roy, &amp; de beaucoup de Personnes de la premiere qualité, précedé des Maréchaussées, à la teste desquelles estoit M","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":" le Grand Prevost, &amp; de ses Gardes, ayant leurs Casaques vestuës, &amp; le Mousquet sur l’épaule. Lors qu’ils furent arrivez à la Porte du Palais, les Etats députerent les plus considérables de leurs Corps pour les recevoir. Ils entrerent au son des Trompetes, &amp; ayant salüé les Dames qui estoient dans un lieu élevé, ils prirent chacun leurs places.","id":"/div/p[0]/#[22]/#"}}]},{"#1":{"value":"[...] Le reste du jour fut employé à se divertir. Les Trompetes, les Hautbois, &amp; les Violons, se faisoient entendre par tout. Les Dames estoient dans leur plus magnifique ajustement, &amp; parmy elles on voyoit briller Madame de Lavardin, &amp; Madame la Marquise du Bois de la Roche. Le Lendemain, les Etats s'assemblerent, &amp; les Tables estant ouvertes, il se trouva grande Compagnie au Dîné de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc de Chaunes, qui fut servy au son des Trompetes, &amp; des autres Instrumens. Chacun ne pensoit qu'à faire grand'chere, lors qu'une Lettre qu'on luy apporta le fit changer de visage. Tout le monde remarqua que cette Lettre luy apprenoit quelque chose de fâcheux. Ce Duc soûpira, &amp; dit tout haut ; Trompetes, Hautbois, &amp; Violons, taisez-vous ; &amp; vous, Messieurs, pleurez avec moy la perte que la France vient de faire par la mort de la plus grande, de la plus sage, &amp; de la plus pieuse Princesse, qu'elle ait jamais euë pour Reyne. On sortit de table, &amp; ce fut bientost dans toute la Ville une désolation genérale. Chacun prit le deüil, &amp; on congédia les Comédiens qui devoient faire ce jour-là l'ouverture de leur Théatre. Les Etats ont duré un mois, &amp; pendant ce temps on a travaillé aux Affaires de la Province.","id":"/div/p[1]/#2"}}]}}