{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1687-01a_149","resp":"wordpro"},"#":[{"head":{"value":"[Eloge de feu Monsieur le Prince prononcé par le Pere de Villiers Jesuite]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1687 (première partie) [tome 1], p. 149-157","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"[...] Le lendemain, Feste de Noël, le Pere de Villiers, à qui l’éloquence est naturelle, &amp; qui presche depuis la Toussaint dans cette Eglise, prit occasion sur les Ornemens lugubres qu’on voyoit à la Chapelle où le Cœur a esté mis, de faire un Eloge de Monsieur le Prince, qui charma tous ceux qui l’entendirent. Il n’y a rien de surprenant en cela. Ce Pere a l’esprit aussi fin que delicat, &amp; ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"l’Art de Prescher","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" que vous avez veu de luy, vous a fait connoistre il y a long-temps qu’il a le talent de faire briller par les plus grands traits tout ce qu’il veut peindre. Cet Eloge fut trouvé si beau, que plusieurs de ses Auditeurs ont rappellé ce qu’ils avoient entendu. Je le juge ainsi par la diversité des Copies qu’on m’en a données. Je vay me servir de celle qui m’a paru la plus juste. La Morale estoit sur l’obligation de vivre en Chrestien, &amp; le Pere de Villiers, aprés avoir étably cette obligation, conclut en ces termes.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"C’est aprés tout où il en faut revenir. C’est où nous rappellent les lumieres de la raison &amp; du bon sens. Les plus Illustres Vies ont joint tost ou tard la qualité de Chrestiennes à toutes les éclatantes qualitez qui les ont distinguées, &amp; quelque grand que soit un cœur, il n’est veritablement grand que quand il est veritablement Chrestien. Pardonnez-moy, mes chers Auditeurs, si en vous disant icy que les plus grands cœurs ont reconnu tost ou tard l’obligation, ou plûtost la necessité de vivre chrestiennement ? Je vous donne lieu de penser à celuy qui l’a si bien reconnuë, &amp; qui l’a confessée si hautement les derniers jours de sa vie. Vous voyez de qui je parle, &amp; ces lugubres ornemens qui ont d’abord frappé vos yeux, &amp; renouvellé en vous le triste souvenir de la perte que la France vient de faire, vous font bien juger que je vous parle du Cœur de ce Prince Illustre, dont la gloire a effacé celle des Heros les plus fameux. Mais si je vous parle de luy, c’est moins, parce que la reconnoissance m’a fait voir que je devois vous en parler si prés d’un jour où l’on nous a fait l’honneur de nous confier un si precieux Dépost ; c’est moins par le plaisir que j’ay cru devoir vous faire en loüant un Prince qui vous fut si cher, que par l’utilité que vous pouvez retirer de son exemple. Nous estions accoûtumez à loüer en luy tout ce que la grandeur du courage &amp; de la reputation, tout ce que l’éclat des plus grandes actions, tout ce que le nombre des Victoires, tout ce qu’un esprit au dessus des plus sublimes esprits, a jamais pû fournir de matiere aux loüanges. Il a toûjours esté l’objet de nos admirations. Il a esté long-temps celuy de nos craintes ; mais enfin par la misericorde de Dieu, il est devenu celuy de nostre imitation, &amp; pour imprimer dans vos esprits les grandes veritez que j’ay tâché de vous persuader dans ce Discours, je ne fais pas scrupule en le finissant, de ramasser vos reflexions sur le cœur de ce grand Prince, non pas tel qu’il a esté lors que ses vastes projets balançoient la destinée des Etats, &amp; des Royaumes ; mais tel qu’il estoit lors que des desseins plus chrestiens &amp; plus solides regloient ses passions &amp; sa conscience ; non pas tel qu’il a esté lors qu’à la teste des Armées, il méprisoit la mort qu’il portoit à nos Ennemis, mais tel qu’il estoit lors que dans une solitude chrestienne il estudioit la mort, pour apprendre, non pas à la mépriser avec orgueil, mais à l’attendre avec humilité, &amp; à la recevoir avec confiance. C’est dans ce dernier estat que vous devez le considerer pour vous convaincre de l’obligation de vivre en Chrestiens, ou plûtost ne separez point ces deux états. Regardez-le dans le plus haut point de la gloire humaine où il a esté élevé, pour voir dans quel neant se termine cette gloire. Regardez-le dans les exercices de la penitence, pour vous persuader que ce n’est que par là qu’on s’éleve à une gloire plus noble &amp; plus digne d’un grand Cœur. C’est la Gloire immortelle, &amp;c.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":[{},"Vos Amies voudront bien permettre que je vous envoye deux Vers Latins, pour servir d’Epitaphe à ce grand Prince."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Parca, cave ; non Condæum qui surgit Olympo.","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Urnâ Condé, nefas ; non homo, Condæus est.","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}}]}}