{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-05_161","@resp":"wordpro","@copyOf":"JLB_MG-1685-05_188","head":{"value":"Des Choses difficiles à croire. Dialogue troisiéme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1685 [tome 5], p. 161-194","id":"/div/bibl/#"}},"p":{"#1":{"value":"Voicy un troisiéme Entretien de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" B. Vous y trouverez tant de choses curieuses, que je suis seur qu’il ne vous plaira pas moins que les deux premiers que vous avez veus.","id":"/div/p/#2"}},"quote":{"#":[{"label":[{"#":[{"#":{"value":"DES CHOSES","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"DIFFICILES A CROIRE.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE TROISIÉME","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label[0]/#[5]/#"}},{"lb":{}},{"#":{"value":"BELOROND, LAMBRET.","id":"/div/quote/#[0]/label[0]/#[7]/#"}}]},{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[0]/label[1]/hi/#"}}}]},{"p":{"value":"Depuis nostre dernier entretien, j’ay pris un plaisir singulier à lire quelques Relations, de la verité desquelles je ne doute point, parce que ceux qui ont bien voulu les donner au Public, &amp; qui nous asseurent avoir esté témoins de ce qu’ils y rapportent, sont trop obligez à ne la point trahir, tant par leur esprit que par leur état, puis qu’ils font une profession particuliere de la soûtenir jusques aux extrémitez du monde.","id":"/div/quote/#[1]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[2]/label/hi/#"}}}},{"p":{"value":"C’est un aussi grand défaut d’ajoûter foy avec trop de facilité à toutes sortes de Relations, que de ne rien croire de ce qu’elles contiennent.","id":"/div/quote/#[3]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[4]/label/hi/#"}}}},{"p":{"value":"Je l’avouë ; mais avoüez aussi qu’il faut concevoir comme un Axiôme certain, que ceux qui tiennent pour Fables tout ce qui se dit des coûtumes differentes des nôtres, des effets extraordinaires, &amp; des merveilles de la Nature, se rendent enfin eux-mesmes la Fable des Gens d’esprit, qui connoissent mieux qu’eux les changemens &amp; les varietez dont l’esprit humain est capable, &amp; le pouvoir de cette Nature dont il nous est impossible de penetrer ny de mesurer toute l’étenduë. Quand on lit, par exemple, dans de certains Autheurs, qu’il y a eu des Hommes qui ont vécu des mois &amp; mesme des années sans manger, un ignorant qui veut passer pour esprit fort, traitera de Fables ces sortes d’Histoires, pendant qu’un Pomponace, ce grand Sectateur d’Aristote, &amp; d’autres Philosophes ne s’en étonneront pas, à cause de cette réflexion, que tout ce qui se voit au reste des Animaux la Nature se plaist à le réaliser en quelque Homme. C’est pourquoy ils ne sont pas surpris quand ils apprennent qu’il y a eu des Hommes qui ont vécu long-temps sans manger, puis que l’étude qu’ils ont fait de la Nature, leur a appris que non seulement les Serpens, les Mouches, les Marmottes &amp; les Hirondelles, mais encore les Ours mesmes, &amp; les Crocodiles, tous grands qu’ils sont, passent une partie de l’année sans manger.","id":"/div/quote/#[5]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[6]/label/hi/#"}}}},{"p":{"value":"Vous voulez bien qu’à ce propos j’interrompe le recit de ce que vous avez leu dans les Relations dont vous venez de parler, en vous disant ce que j’ay appris ils n’y a pas long-temps, de quelques Personnes qui ont vécu plusieurs jours, &amp; mesme plusieurs années sans manger.","id":"/div/quote/#[7]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[8]/label/hi/#"}}}},{"p":{"value":"Parlez, me voila prest à vous écouter.","id":"/div/quote/#[9]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[10]/label/hi/#"}}}},{"p":{"#1":{"value":"Alexandre Beneicus Medecin, écrit qu’un Vénitien demeura quarante jours sans boire ny manger. On apprend dans nostre Mercure François, que la Fille d’un Maréchal de Confolent en Angoumois appellée Jeanne Belon, a vécu plus de dix-huit mois de suite, sans prendre aucune nourriture. Tout ce qu’elle faisoit, c’estoit d’ouvrir au matin les Fenêtres de sa Chambre, &amp; de se tenir à l’air. Hermolaüs Barbarus dit que du temps de Leon X. un Prestre a vécu quarante ans à Rome de la respiration de l’air ; ce que ce Pape verifia en présence de plusieurs Princes. Albert le Grand asseure avoir veu dans la Ville de Cologne un Fol qui passa sept semaines sans rien manger, beuvant seulement quelquefois de l’eau. Du temps de Gregoire XI. un jeune Ecolier qui étudioit à Lubech, se retira en un lieu secret pour dormir, &amp; là il dormit pendant sept ans, tout le monde croyant qu’il s’étoit retiré hors de la Ville. Krentz. Vandal. l. 8. c. 36. Pontanus nous asseure aussi avoir veu un Homme qui ne bût jamais en sa vie ny Eau ny Vin. Je puis mettre dans le mesme rang ce que nous apprend Iamblique c. 3. ","id":"/div/quote/#[11]/p/#1"},"hi":{"@rend":"i","#":{"value":"De Vita Pyth.","id":"/div/quote/#[11]/p/hi/#"}},"#2":{"value":" quand il dit que Pythagore demeura trois jours &amp; deux nuits dans une mesme posture sans boire, sans manger &amp; sans dormir, ce que je crois facilement quand je fais reflexion aux fréquentes abstractions &amp; aux élevations d’esprit de ce Philosophe.","id":"/div/quote/#[11]/p/#2"}}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[12]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Tous ces Gens-là n’avoient pas apparemment mangé d’un certain Animal qui se trouve en Sue de appellé ","id":"/div/quote/#[13]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Filfros","id":"/div/quote/#[13]/p/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[13]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Rosomach","id":"/div/quote/#[13]/p/#[3]/hi/#"}}},{"#":{"value":", c’est à dire ","id":"/div/quote/#[13]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Goulu","id":"/div/quote/#[13]/p/#[5]/hi/#"}}},{"#":{"value":", au rapport de Cardan, &amp; du Medecin Lombard Megabenus. Ils disent que cét animal a toûjours faim sans se jamais rassasier, avec cette proprieté, que si l’on se couvre de sa peau, l’on a aussi toûjours envie de boire &amp; de manger, sans qu’on puisse estre rassasié.","id":"/div/quote/#[13]/p/#[6]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[14]/label/hi/#"}}}},{"p":{"#":[{"#":{"value":"Il faut plûtost croire qu’ils se seroient servis, s’ils l’avoient sceu, du fruit nommé ","id":"/div/quote/#[15]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Coca","id":"/div/quote/#[15]/p/#[1]/hi/#"}}},{"#":{"value":" ou ","id":"/div/quote/#[15]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Cocos","id":"/div/quote/#[15]/p/#[3]/hi/#"}}},{"#":{"value":", semblable à un Melon, qui se trouve au Perou en l’Isle Zebut, parce qu’il a toutes sortes de gousts sans en avoir aucun, &amp; que ceux qui le portent dans leur bouche ne sont sujets à avoir ny faim ny soif ; ce qui me fait ressouvenir d’un autre Fruit nommé ","id":"/div/quote/#[15]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Peci","id":"/div/quote/#[15]/p/#[5]/hi/#"}}},{"#":{"value":", qui se cueille à la Chine, &amp; dont parle le Pere Martini. Il dit avoir fait plusieurs fois l’experience qu’en le mettant dans la bouche avec une Monnoye de cuivre, les dents la rompent avec la mesme facilité que ce Fruit, réduisant le tout en une substance bonne à manger. Les Malabares, Peuples des Indes Orientales, passent bien tout le jour sans manger, en prenant deux grains d’une Paste qu’ils appellent ","id":"/div/quote/#[15]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Anfian","id":"/div/quote/#[15]/p/#[7]/hi/#"}}},{"#":{"value":", &amp; qu’ils font venir de Cambaye ; mais ils sont obligez de continuer cette nourriture, car si une fois ils l’avoient quitée, ils ne pourroient pas vivre quatre jours, quand mesme ils useroient d’autres viandes. Mais cela suffit sur cette matiere. Venons, je vous prie, à ce que vous avez remarqué dans les Relations que vous avez leuës.","id":"/div/quote/#[15]/p/#[8]/#"}}]}},{"label":{"hi":{"@rend":"sc","#":{"value":"Belorond.","id":"/div/quote/#[16]/label/hi/#"}}}},{"p":{"value":"Ces Relations sont celle d’un Pere Jésuite touchant ce qui s’est passé en Canada aux années 1657. &amp; 1658. &amp; celle de Mandeslo. Voicy ce que j’ay trouvé de plus curieux dans la premiere. Chez les Peuples qui habitent ce Païs, on se cicatrise &amp; on se barboüille le visage, pour le rendre plus agreable. Les cheveux noirs, roides, &amp; luisans de graisse, sont estimez les plus beaux. Au lieu de poudre de Chipre, on se sert pour les poudrer, de duvet ou de petites plumes d’Oyseaux. Le Muse put à leur nez. Le petit Oyseau qui se trouve dans les œufs que nous appellons couvis, leur est de tres-bon goust. Ils hument l’écume du pot, &amp; boivent la graisse avec volupté. Le potage s’y sert le dernier. Le pain se mange separément sans le mesler avec les autres viandes, &amp; on n’y boit qu’apres le repas. La chemise se met pardessus l’habit. C’est une galanterie chez eux, que d’avoir les ongles tres-grands. Lors qu’ils dancent, ils se tiennent fort courbez afin d’avoir bonne grace. Ils enterrent leurs Morts avec plusieurs hardes, s’imaginant qu’ils s’en serviront en l’autre Monde ; &amp; en les enterrant ils leur font garder dans la fosse où ils les mettent, la mesme posture &amp; assiette qu’ils tenoient dans le ventre de leur Mere. Ces coûtumes sont à présent la plûpart détruites, comme le raportent ceux qui reviennent de ces Païs-là, parce qu’elles sont trop opposées à celles des François qui y habitent, &amp; qui n’ont pas eu moins de soin de policer ces Peuples, que de les instruire dans la veritable Religion. J’ay remarqué dans la seconde Relation, que la main gauche est reputée la plus honorable chez les Japonnois ; que les Filles Banianes des Indes Orientales se marient dés l’âge de sept ou huit ans, parce que celles qui en ont douze, sont reputées surannées ; qu’elles font gloire d’avoir les dents noires, &amp; que tout le Clergé de l’Isle Formose est féminin, n’y ayant que ce Sexe qui se mesle de la Religion. Ne m’obligez pas, je vous prie, à vous faire un plus long recit de toutes ces bizarreries, parce que je ne puis resister plus long-temps à la curiosité d’apprendre quelque chose de la vie &amp; des opinions de Pytagore, que je me suis toûjours représenté comme un Homme extraordinaire. Ce que vous m’avez déja dit de ce Philosophe, me donne sujet de croire qu’il vous sera aisé de m’instruire de ce que j’ay envie de sçavoir.","id":"/div/quote/#[17]/p"}},{"label":{"hi":{"@rend":"sc","#":{"value":"Lambret.","id":"/div/quote/#[18]/label/hi/#"}}}},{"p":["Je le feray volontiers, autant que je pourray rappeller dans ma mémoire ce que j’en ay leu chez Diogénes Laërce, Iamblique, Diodore de Sicile, Ciceron, T. Live, Josephe, Plutarque, Clement Alexandrin, S. Ambroise, Eusébe, Philostrate, S. Thomas, &amp; Vossius.","Pytagore estoit de Samos, &amp; vivoit du temps de Tullius Hostilius, selon T. Live, &amp; de Tarquin le Superbe, selon Ciceron &amp; Aulugelle. S. Ambroise prétend qu’il estoit Juif d’extraction, &amp; Clement Alexandrin dit qu’il s’estoit laissé circoncire par les Prestres d’Egypte, pour estre instruit en leur Philosophie, qu’ils tenoient des Juifs ; &amp; c’est à propos de cette Circoncision, qu’il rapporte l’opinion de ceux qui l’ont mesme pris pour le Prophete Ezéchiel. Josephe luy donne le premier rang entre tous les Philosophes, &amp; veut qu’il ait tiré les plus beaux traits de sa Philosophie, de la Synagogue des Hébreux. Il fit plusieurs Voyages, pour s’instruire de tout ce qu’il y avoit de plus curieux de son temps dans toutes les Sciences, &amp; il reüssit si heureusement dans cette avidité de sçavoir, qu’il se rendit extrémement habile dans la Morale, la Politique, la Physique, la Medecine, les Méchaniques, l’Astrologie, la Geographie, la Musique, l’Arithmétique, la Geométrie, &amp; en tout ce qu’il y a de plus rare dans les Mathematiques. Voicy les preuves que nous donne son Histoire de son habileté dans toutes ces Sciences.","Pour la Morale, il ne faut que faire reflexion sur les beaux Préceptes &amp; sur les Symboles énigmatiques qu’il en a donnez, &amp; entre autres sur ceux-cy.",{"hi":{"@rend":"i","#":{"value":"Ou taisez-vous, ou dites quelque chose qui soit meilleur que le silence","id":"/div/quote/#[19]/p[3]/hi/#"}},"#":{"value":", pour faire connoistre qu’on doit prendre garde à ne parler que bien à propos.","id":"/div/quote/#[19]/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne soyez pas moins fidelle à garder le dépost d’un Secret, que celuy d’un Trésor","id":"/div/quote/#[19]/p[4]/hi/#"}},"#":{"value":". Cet avis n’est pas de moindre importance que le premier pour la vie civile.","id":"/div/quote/#[19]/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Touchez la Terre, quand il tonne","id":"/div/quote/#[19]/p[5]/hi/#"}},"#":{"value":", pour faire entendre le besoin que nous avons de nous humilier devant le Ciel, autant de fois qu’il nous marque sa colere par les adversitez dont ils nous afflige.","id":"/div/quote/#[19]/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne combatez jamais pour obtenir la victoire","id":"/div/quote/#[19]/p[6]/hi/#"}},"#":{"value":", parce qu’on ne sçauroit éviter avec trop de soin l’envie qui la suit.","id":"/div/quote/#[19]/p[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne cheminez pas dans les grands Chemins","id":"/div/quote/#[19]/p[7]/hi/#"}},"#":{"value":". C’est à dire, ne suivez pas les sottes opinions du Vulgaire.","id":"/div/quote/#[19]/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne vous asseyez jamais à table, que le Sel n’y ait esté mis auparavant","id":"/div/quote/#[19]/p[8]/hi/#"}},"#":{"value":". C’est à dire, faites provision de justice &amp; de sagesse avant que de vous mettre à manger, parce que c’est dans ce temps qu’on en a le plus de besoin.","id":"/div/quote/#[19]/p[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Toutes choses doivent estre communes entre les Amis","id":"/div/quote/#[19]/p[9]/hi/#"}},"#":{"value":", parce qu’un Amy doit regarder son Amy comme un autre soy-mesme.","id":"/div/quote/#[19]/p[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Regardez les Loix comme les Couronnes des Villes","id":"/div/quote/#[19]/p[10]/hi/#"}},"#":{"value":", ausquelles on ne peut toucher sans crime.","id":"/div/quote/#[19]/p[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne frapez pas dans la main de toutes Personnes indiféremment","id":"/div/quote/#[19]/p[11]/hi/#"}},"#":{"value":", c’est à dire, ne prostituez pas vostre amitié.","id":"/div/quote/#[19]/p[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne souffrez point d’Hyrondelles sur le toit","id":"/div/quote/#[19]/p[12]/hi/#"}},"#":{"value":", pour montrer que nous devons nous défier de ceux qui ne nous font des caresses que dans la prospérité.","id":"/div/quote/#[19]/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Abstenez-vous des Féves","id":"/div/quote/#[19]/p[13]/hi/#"}},"#":{"value":". Il vouloit enseigner par ce Précepte, qu’il ne faut pas rechercher les Magistratures, parce qu’elles se donnoient par des sufrages dont les Féves estoient les marques.","id":"/div/quote/#[19]/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne mangez point de Poissons","id":"/div/quote/#[19]/p[14]/hi/#"}},"#":{"value":", pour faire voir combien ceux qui aimoient le silence luy estoient chers.","id":"/div/quote/#[19]/p[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne mangez jamais de la main gauche","id":"/div/quote/#[19]/p[15]/hi/#"}},"#":{"value":". Ses Disciples ont entendu par ce Précepte prohibitif, qu’il ne faloit jamais tirer sa subsistance d’un gain illégitime, ny d’actions qui fussent contre la justice &amp; l’équité.","id":"/div/quote/#[19]/p[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Gratez le dedans de vostre teste en sortant du Logis, &amp; le derriere quand vous y entrez","id":"/div/quote/#[19]/p[16]/hi/#"}},"#":{"value":". L’une &amp; l’autre action signifioit selon ma pensée, qu’il faut le matin, lors qu’on va dehors, songer attentivement à ce qu’on doit faire, &amp; le soir en se retirant, faire réflection sur les actions de la journée, pour remédier à celles qui auroient esté obmises.","id":"/div/quote/#[19]/p[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne sortez jamais d’un Carrosse les pieds joints","id":"/div/quote/#[19]/p[17]/hi/#"}},"#":{"value":". C’est à cause que cette posture oblige à une descente précipitée, &amp; qui s’exécute tout d’un coup. Il vouloit apprendre par là à ceux qui changent de résolution, &amp; qui quitent un dessein, ou un employ pour en prendre un autre, qu’ils doivent exécuter ce changement petit à petit, &amp; presque insensiblement, afin d’éviter par cette prudence &amp; cette circonspection tout ce qu’on y peut trouver de surprenant.","id":"/div/quote/#[19]/p[17]/#"}},{"#1":{"value":"Si l'on a veu Pytagore exceller dans la Morale, les autres Sciences n'ont pas moins contribué à rendre son nom fameux. Diogénes raporte que la Médecine luy doit beaucoup. On ne peut douter de son habileté dans la Politique, puisqu'il eut part au Gouvernement des Villes de Crotone, de Metapont, &amp; de Tarente où il demeuroit ordinairement. Dans la Physique ; il prédit un tremblement de terre par la faveur de l'eau d'un Puits dont il avoit beu. Dans les Mecaniques ; Aristoxénus a écrit que les Grecs tenoient de luy leurs Poids &amp; leurs Mesures. Dans l'Astrologie ; il s'aperceut le premier, que Vesper, &amp; Phosphore ou Lucifer n'estoient qu'une même Etoile. Dans la Geographie ; il assura qu'il y avoit des Antipodes. Dans la Musique ; il la faisoit servir pour la Morale, adoucissant les plus violentes passions de l'ame par la mélodie ; témoin ce jeune Homme desesperé d'amour, qu'il remit dans son bon sens avec un Air Spondaïque ou Sacrifical. Dans l'Arithmétique ; il en inventa de nouvelles Régles. Dans la Geométrie ; il la mit en sa perfection, lorsqu'elle n'avoit que les premiers élémens qu'un certain Mœris avoit donnez. C'est luy qui a trouvé ce beau Theoréme qui se voit dans la 47","id":"/div/quote/#[19]/p[18]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/#[19]/p[18]/hi/#"}},"#2":{"value":" Proportion du premier Livre des Elémens d'Euclide.","id":"/div/quote/#[19]/p[18]/#2"}},{"#1":{"value":"Ce grand Homme, tout profond &amp; universel qu’il étoit dans les Sciences, eut pourtant assez d’humilité pour estre le premier qui refusa le nom de Sage, disant que ce Titre n’appartenoit qu’à Dieu seul. Il se contenta de celuy de Philosophe, c’est à dire, d’Amy de la Sagesse, se faisant pour ainsi dire, le Parrain de la Philosophie. Quoy qu’il ait assez bien pensé de Dieu, que ce soit le premier des Philosophes qui ait soûtenu l’Immortalité de l’Ame, &amp; que Saint Thomas le reconnoisse avec Socrate pour les deux plus vertueux Hommes qu’ait eu le Paganisme, il ne laisse pas d’estre tres-digne de censure, à cause de sa Métempsicose, ou Transmigration des Ames. On l’a accusé de Magie ; mais les contes dont on s’est servy pour authoriser cette accusation, sont si ridicules, qu’ils ne méritent pas la peine d’être refutez ; si on veut pourtant avoir cette satisfaction, on n’a qu’à lire la sçavante Apologie de M","id":"/div/quote/#[19]/p[19]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[19]/p[19]/hi/#"}},"#2":{"value":" Naudé. Les Gnostiques &amp; une certaine Marcelline adoroient son Image au rapport de Saint Irenée &amp; de Saint Augustin. Justin dit que ceux de Metapont l’adorerent comme un Dieu. On ne sçait point certainement de quelle maniere il est mort. Quelques-uns disent qu’il fut assassiné sur le bord d’un Champ semé de Féves, parce qu’il n’osoit y mettre le pied ; mais cette Histoire est si indigne de ce grand Homme, que je ne la regarde que comme un Conte fait à plaisir par ses Ennemis. D’autres disent qu’il perit de faim &amp; de miseres aprés quarante jours de prison. Il y en a enfin qui asseurent qu’un Homme à qui il n’avoit pas voulu enseigner sa Philosophie, le brûla avec ses Disciples dans la maison où ils estoient. La fin de la vie de ce Philosophe, sera s’il vous plaist, celle de nostre conversation.","id":"/div/quote/#[19]/p[19]/#2"}}]}]}}}