{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-06_001","@resp":"mercure","head":{"value":"[Compliments au Cardinal d’Estrées]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 1-30","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":[{"#":[{"#":{"value":"J’ay beau faire, Madame, c’est plûtost un Recueil de Nouvelles par mois, que les Nouvelles du Mois, que je vous envoye. Pour n’en reserver jamais aucune, il faudroit vous écrire tous les huit jours : la matiere me seroit plus facile à trouver que le temps. S. Omer me l’auroit fournie pour une Semaine, la Victoire de Monsieur le Comte d’Estrées pour une autre, &amp; je n’aurois pas esté en peine de chercher par où supléer au reste. Ce que je vous dis, Madame, est assez glorieux pour la France ; il s’y passe tous les jours de si grandes Actions, &amp; tant de Personnes d’un haut merite donnent tout à la fois occasion de les distinguer, qu’il est presque impossible d’embrasser tout. C’est comme un Champ fertile dont on a beau amasser les abondantes moissons, on y trouve toûjours quelque chose à recüeillir ; &amp; je satisferois mal sans doute à l’engagement où je me suis mis avec vous de vous mander tout ce que je croirois digne de vostre curiosité, si m’arrestant précisement à ce qui arrive dans le mois où je vous écris, je ne rapelois pas quelquefois plusieurs choses dont je n’ay pü vous parler dans les précedens. Ce n’est point dans celuy-cy que l’Academie Françoise a fait complimenter Monsieur le Cardinal d’Estrées, qui comme vous sçavez est l’un des quarante qui composent cette Illustre Compagnie ; mais vous ne laisserez pas d’estre bien-aise d’apprendre que ces Messieurs qui ne l’avoient point veu depuis sa Promotion au Cardinalat, ne furent pas plutost avertis de son retour à Paris, qu’ils nommerent six Personnes de leur Corps pour l’en aller feliciter. Ces six furent M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Charpentier, Tallemant Premier Aumosnier de Madame, Testu Abbé de Belval, Tallemant Prieur de S. Albin, l’Abbé Regnier des Marais, &amp; de Benserade. Monsieur le Duc de S. Aignan voulut les accompagner, &amp; Monsieur le Cardinal d’Estrées qui les reçeut dans son Anti-chambre les ayans conduits dans sa Chambre, M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Charpentier que la Compagnie avoit chargé de la parole, s’acquita de sa commission en ces termes,","id":"/div/p[0]/#[4]/#"}}]},{},{"hi":{"@rend":"sc","#":{"value":"Monseigneur,","id":"/div/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"En nous approchant de V. E. nous sentons une douce émotion qui n’est pas toutesfois sans quelque mélange d’amertume. Nous vous revoyons avec les marques de la plus haute Dignité de l’Eglise ; Quel plus agreable spectacle à nos yeux ! Quelle plus sensible joye à nostre cœur ! Mais quand nous nous representons que cette élevation vous separe de nous, &amp; vous arrache de nos Exercices, qui ont autrefois partagé les heures de vostre loisir, nous ne sçaurions penser qu’avec douleur à une absence qui nous paroist irréparable. A vostre départ, Monseigneur, tous nos vœux vous accompagnerent ; Nous ne souhaitâmes rien avec plus d’ardeur que de vous voir bientost revestu de l’éclat dû à vostre merite, à votre naissance, &amp; à la grandeur de vos Alliances Royales. A vostre retour nous voyons en V. E. l’accomplissement de nos vœux, mais nous ne vous trouvons plus à l’Academie. Hé bien, Monseigneur, n’en murmurons point ; Nous vous perdons d’une maniere trop noble pour nous en fâcher. Nous souhaitons mesme de vous perdre encore davantage, &amp; que la Pourpre Romaine qui vous associe à la premiere Compagnie de l’Univers, vous place quelque jour, du consentement de toutes les Nations, dans ce Trône fondé sur la Pierre que toutes les Puissances de l’Enfer ne sçauroient ébranler. Mais pourquoy vous conter perdu pour nous, Monseigneur, dans l’augmentation de vostre gloire, puis que le plus Grand Roy du monde, ","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":"LOÜIS","id":"/div/p[3]/#[1]/#"}},{"hi":[{"@rend":"i","#":{"value":" le Vainqueur, mais le Vanqueur rapide, le Terrible, le Foudroyant, a bien trouvé des momens pour songer à nous parmy la pompe &amp; le tumulte de ses Triomphes. Que dis-je pour songer à nous ? Ah c’est trop foiblement s’expliquer pour tant de graces extraordinaires. Disons plutost pour nous appeller à luy par une adoption glorieuse ; Disons pour nous établir un repos inébranlable à l’ombre de ses Palmes. V. E. Monseigneur, n’a-t-elle pas admiré cet évenement, &amp; quoy que vous fussiez au Païs des grands Exemples, quoy que vous respirassiez le mesme air que Scipion &amp; que Pompée, pútes-vous apprendre sans surprise qu’un si grand Monarque se declarât le Chef de l’Academie, &amp; voulust mettre son Nom Auguste à la teste d’une Liste de Gens de Lettres ? Vostre Rome n’en fut-elle pas étonnée, &amp; ne jugea-t-elle pas alors que le Ciel preparoit à la France la mesme prosperité dont l’Empire Romain avoit jouy sous les Augustes, sous les Adriens, &amp; sous les Antonius ? Vous nous avez quittez, Monseigneur, dans l’Hostel Seguier, dans l’Hostel d’un Chancelier de France, Illustre veritablement par sa suprême Magistrature, plus illustre encore par ses grandes actions. V. E. nous retrouve dans le Louvre, dans la Maison sacrée de nos Rois, &amp; nos Muses n’ont plus d’autre séjour que celuy de la Majesté. Il faut ne vous rien celer encore de tout ce qui peut tenir rang parmy nos heureuses avantures, puis que V. E. y prend quelque part. Un Archevesque de Paris qui honore sa Dignité par sa Vertu, par son Eloquence, &amp; par la noblesse de sa conduite ; Un Evesque d’une érudition consommée, &amp; que mille autres rares qualitez ont fait choisir pour cultiver les esperances d’un jeune Héros, de qui tout l’Univers attend de si grandes choses ; Un Duc &amp; Pair également recommandable par son Esprit &amp; par sa Valeur, &amp; avec qui toutes les Graces ont fait une alliance eternelle ; des Gouverneurs de Province ; un President du Parlement ; plusieurs Personnages celebres en toutes sortes de Sciences, sont les nouveaux Confreres que nous vous avons donnez, sans parler de ce Grand Homme, que l’intime confiance du Prince, un zele infatigable pour le bien de l’Etat, &amp; une passion ardente pour l’avancement des belles Lettres, distinguent assez pour n’avoir pas besoin d’estre nommé plus ouvertement. L’Academie a fait la plûpart de ces précieuses acquisitions, tandis que V. E. defendoit nos droits à Rome, &amp; s’opposoit aux brigues de nos Ennemis. C’est sur vos soins &amp; sur ceux de M. le Duc vostre Frere, que la France s’est reposée avec seureté de ses interests, en un Païs où déja depuis longtemps le courage, l’intrépidité, &amp; l’amour de la Patrie, ont rendu fameux les Noms de Cœuvres &amp; d’Estrées. C’est avec la mesme fermeté que V. E. a soûtenu l’honneur de la Couronne contre les injustes défiances que la prosperité des Armes du Roy faisoit naistre dans des Ames trop timides. Quels Eloges, quels applaudissemens n’a-t-elle point meritez encore au dernier Conclave, cette fermeté courageuse &amp; salutaire, qui dans une occasion si importante n’a pas moins envisagé les avantages de la Republique Chrestienne, que suivy le plan des pieuses intentions de Sa Majesté ? Toute la Terre sçait combien ces grandes veuës ont donné de part à V. E. dans l’Exaltation de ce Pontife incomparable, à qui la pureté des mœurs, le mépris des richesses, la tendresse cordiale envers les Pauvres, l’humilité magnanime des anciens Evesques, &amp; le parfait degagement des choses du monde, avoient acquis la reputation de Sainteté, avant que d’en obtenir le Titre attaché à la Chaire Apostolique. Il est mal-aisé apres cela, Monseigneur, que nous ne nous flations de quelque secrete complaisance, en voyant qu’il sort de l’Academie, des Princes du Sacré Senat, &amp; que vostre suffrage que nous avons conté quelquefois parmy les nostres, concourt maintenant avec le S. Esprit au gouvernement de son Eglise. Avancez donc toûjours, Monseigneur, dans une si belle route, &amp; permettez-nous de croire que V. E. conservera quelques sentimens d’affection pour une Compagnie sur qui ","id":"/div/p[3]/#[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Louis le Grand","id":"/div/p[3]/#[2]/hi[1]/#"}},{"@rend":"i","#":{"value":"jette de si favorables regards : Pour une Compagnie, qui aprez la veneration toute singuliere qu’elle doit avoir pour son Royal Protecteur, n’aura point de mouvement plus fort que celuy du zele qui l’attache à V. E. &amp; qui trouvera toûjours une des principales occasions de sa joye dans l’accomplissement de toutes vos glorieuses entreprises.","id":"/div/p[3]/#[2]/hi[2]/#"}}]}]},{},{"#":[{"#":{"value":"Il ne faut pas s’étonner si le Public a donné tant d’approbation à ce Compliment, puis qu’il a merité celle du Roy, qui se l’est fait lire à l’Armée par M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Breteüil, Lecteur de Sa Majesté. Aussi Monsieur le Cardinal d’Estrées le reçeut-il d’une maniere tres-obligeante. Il dit à M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Charpentier qu’il n’entreprenoit point de répondre sur le champ à un Discours si plein d’éloquence, mais qu’il le prioit d’assurer la Compagnie qu’il ne perdroit jamais le souvenir des marques qu’elle luy donnoit du sien ; Qu’il s’en tenoit tellement obligé, qu’il ne luy suffisoit pas de l’en remercier comme il faisoit, &amp; qu’il viendroit à l’Academie pour luy en témoigner plus fortement sa reconnoissance. Il s’étendit ensuite sur les Loüanges des Illustres qui la composent, &amp; sur le travail du Dictionnaire dont il demanda particulierement des nouvelles. Il adjoûta qu’il esperoit beaucoup de la grandeur &amp; de l’exactitude de cette entreprise, dont il avoit souvent entretenu des Gens d’esprit d’Italie qui en avoient admiré le Plan ; &amp; apres quelque conversation il reconduisit les Deputez jusqu’à la porte de la Salle proche le Degré. Il leur tint parole quelques jours apres, &amp; se trouve au Louvre à une de leurs Seances. Il est Protecteur de l’Academie de Soissons, où M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" Hebert Tresorïer de France luy avoit déja fait le Compliment qui suit au nom de cette Compagnie. Je trouveray l’occasion, Madame, de vous en faire connoistre une autre fois le merite &amp; l’établissement.","id":"/div/p[5]/#[6]/#"}}]},{},{"@rend":"sc","#":{"value":"Monseigneur,","id":"/div/p[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Quelle joye ne doit pas répandre dans ces lieux l’honneur de vostre presence apres une absence si longue &amp; si ennuyeuse ! Quelle joye pour une Compagnie qui vous doit tant, &amp; qui vous honore à proportion de ce qu’elle vous doit, de vous y voir dans cet éclat qui frape aujourd’huy si agreablement nos yeux, &amp; dont l’idée avoit remply si long-temps nostre imagination ! Nous sçavons bien, Monseigneur, que toutes les Grandeurs humaines estant au dessous de cette élevation d’esprit &amp; de cette grandeur d’ame, qui distingue si excellemment Vostre Eminence des autres Hommes ; c’est vous rabaisser en quelque façon, que de vous loüer d’une Dignité, quelque grande, quelque élevée qu’elle soit. Mais vous nous permettrez de vous dire, que regardant celle-cy comme un pur effet de vostre merite, vous ne devez pas trouver mauvais que nous nous réjoüissions de vous en voir revestu, &amp; que nous vous fassions ressouvenir qu’en augmentant vostre Gloire, elle acheve &amp; consomme celle de vostre Maison. Cette grande, cette illustre Maison, Monseigneur, subsistoit depuis plusieurs Siecles dans une splendeur peu commune. Tout ce que la valeur unie à la conduite peut acquerir de Titres eclatans, tout ce que la fidelité jointe aux lumieres peut procurer d’importans Emplois, tout cela, Monseigneur, s’y voyoit en foule ; &amp; de tout les honneurs de la Terre, on peut dire que la seule Pourpre luy manquoit ; mais le Ciel qui travailloit depuis si longtemps à son agrandissement, qui par la production continuelle de tant de Héros qu’il en faisoit sortir successivement, la disposoit pour ainsi dire à recevoir cet honneur, fit naistre enfin V. E. avec toutes les qualitez qui en pouvoient estre dignes. Vous le reçeutes donc, Monseigneur, non pas comme la pluspart des Etrangers, sur le seul raport de la Renommée, &amp; sur la simple Nomination d’un Prince qui le demande pour son Sujet. Rome vit bien deux Royaumes se disputer l’avantage de vous le procurer ; mais avant qu’elle vous l’accordât, Rome vit aussi briller à l’envy ces belles, ces éclatantes qualitez. Elle connut vostre merite, &amp; ce fut sans doute ce qui la détermina dans cette grande conjoncture. Quel honneur pour vous, Monseigneur, d’avoir acquis par une voye si belle une Dignité si sublime ! Quel honneur d’avoir mis le comble à la gloire d’une Maison des premieres &amp; des plus fameuses de l’Univers ! Mais quel honneur pour l’Academie de Soissons, de se pouvoir glorifier d’un tel Protecteur ! Quel honneur pour nous, que V. E. ait bien voulu se charger de ce Titre, &amp; n’ait pas dédaigné de le joindre à tant d’autres si glorieux ! Quelle joye encore un coup de voir ce Protecteur &amp; de luy parler ! Mais quelle peine de le voir pour si peu de temps, &amp; de luy parler sans pouvoir parler dignement de luy ! Quel embaras, quelle confusion de devoir tant &amp; de pouvoir si peu rendre, de sentir une reconnoissance qu’on ne peut exprimer ! C’est pourtant principalement cette reconnoissance, Monseigneur, que vous voudrions pouvoir bien dépeindre à V. E. Plût à Dieu que vous pussiez voir quels mouvemens elle excite dans nos cœurs, quels Vœux, quels Souhaits elle y forme. Nous les continuërons, Monseigneur, ces Vœux &amp; ces Souhaits ; &amp; puis que nous ne pouvons autre chose, nous les ferons du moins avec tout le zele &amp; toute l’ardeur dont nous sommes capables. Nous ne dirons pas icy à V. E. quel est presentement leur objet ; puis qu’il n’y a plus qu’un degré entre le Ciel &amp; Vous, il n’est pas mal-aisé de le comprendre. Nous vous dirons seulement, Monseigneur, qu’il faut quelque chose de Supréme pour récompenser une supréme Vertu, qu’ainsi il n’y a rien de si grand, ny de si haut dans le Monde, où V. E. ne puisse pretendre avec justice, &amp; où elle ne soit déja placée par les ardens &amp; justes desirs de cette Compagnie.","id":"/div/p[8]/hi/#"}}}]}}