{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-01_086","@resp":"wordpro","head":{"value":"De la Vanité des Songes, &amp; sur l’apparition des Esprits","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1690 [tome 1], p. 86-135.","id":"/div/bibl/#"}},"p":[{},"Je vous envoye une Lettre du Berger de Flore à la Bergere Pomone, que je suis asseuré qui vous plaira. Elle est sur une matiere que je sçay que vous avez agitée plus d’une fois, &amp; vous y trouverez quantité de choses dont vostre curiosité sera satisfaite."],"quote":{"label":{"#":[{"#":{"value":"DE LA VANITÉ DES","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"Songes, &amp; sur l’apparition","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"des Esprits.","id":"/div/quote/label/#[4]/#"}}]},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"La meilleure preuve que je puisse donner de la vanité des Songes, c’est, aimable Berger, la vie qui me reste aprés celuy que je fis le 22. de Septembre 1679. Je m’éveillay ce jour-là à cinq heures du matin, &amp; m’estant endormy une demy-heure aprés, je songeay que j’estois dans mon lit, &amp; que le rideau en estoit ouvert du costé des pieds (deux circonstances veritables) &amp; que je voyois entrer dans ma chambre une de mes Parentes morte depuis quelques années, le visage pâle &amp; défait, l’air triste autant qu’elle l’avoit eu enjoué, &amp; vestue d’une cimare de satin cendré &amp; gris de perle, que je luy avois vû porter la derniere année de sa vie. Elle vint s’asseoir sur le pied de mon lit, &amp; me regardoit avec pitié. Comme je la sçavois morte dans le Songe aussi bien que dans la verité, je jugeay à cette connoissance, &amp; à la tristesse de ses regards, qu’elle venoit m’annoncer quelque mauvaise nouvelle, &amp; apparemment la mort ; &amp; la prevenant avec assez d’indifference pour ma destinée","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" : Eh bien, ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"luy dis-je","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":", il faut mourir, ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle me répondit","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":", Il est vray. Et quand, ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"luy demanday-je aussi-tost","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" ? Aujourd’huy, ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"repliqua-t-elle. Je vous avouë que le terme me parut un peu pressant, neanmoins ne m’en étonnant pas trop, je l’interrogeay encore, &amp; je luy demanday","id":"/div/quote/p/#[8]/hi/#"}}},{"#":{"value":" de quelle maniere. ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Et il me sembla pour lors la voir grommeler quelques paroles entre ses dents pour me répondre ; mais je ne les entendis pas, &amp; dans ce moment je m’éveillay. L’importance d’un Songe si précis, &amp; si peu embroüillé contre l’ordinaire, me fit observer ma situation, &amp; je remarquay que j’estois couché sur mon costé droit, le corps étendu, &amp; les deux mains appuyées contre mon estomach. Je me jettay hors du lit aprés cette reflexion pour écrire mon Songe, de peur d’en rien oublier ; &amp; le trouvant accompagné de toutes les circonstances qu’on attribue aux misterieux &amp; aux divins, je ne fus pas plûtost habillé que j’allay dire à ma Belle-sœur, que si les Songes en bonne forme estoient des avertissemens infaillibles, elle n’auroit plus de Beau-frere dans vingt-quatre heures, Je luy racontay ensuite celuy que j’avois fait, &amp; je l’appris aussi à quelques-uns de mes Amis, n’estant pas à Flore en ce temps-là, mais dans la Ville voisine. Ce fut pourtant sans en prendre l’alarme, &amp; sans rien changer à ma conduite ordinaire, me rapportant à la Providence de tout ce qu’il luy plairoit d’ordonner de moy. Si j’eusse esté assez foible pour me mettre dans l’esprit que j’allois mourir, peut-estre que je serois mort ; &amp; qu’il me seroit arrivé comme à ces hommes, dont parle un Historien que je vous ay veu lire, (c’est Procope au deuxiéme Livre de la Guerre de Perse) lesquels dans un temps de peste furent frappez de ce fleau de Dieu, pour avoir seulement songé que les Demons les touchoient, ou leur disoient qu’ils seroient bien-tost dans le tombeau ; &amp; que j’eusse ainsi payé par la diminution de mes jours, la peine que meritent les Personnes, qui donnant créance à ces resveries, violent la Loy de Dieu qui le défend. Du moins est-il seur qu’un Canadois n’en eust pas échappé, quand mesme il auroit deu employer les precipices, ou mesme ses propres mains à rendre son songe veritable ; parce que les Peuples de ce Pays-là sont absolument persuadez qu’ils ne songent rien qui ne doive arriver. Je ne croy pas, sage Bergere que vous soyez de cette humeur, &amp; que vous voulussiez comme eux, faire effectivement du bien ou du mal à une personne, à cause seulement que vous luy en auriez fait en songe, ou que vous en auriez receu d’elle de cette maniere. L’un ne tire pas à consequence pour l’autre. L’ame, selon moy, est si irritée de voir que le sommeil la tient prisonniere dans l’obscurité de nostre masse terrestre, en luy fermant par son pouvoir toutes les portes des sens, qu’elle en devient comme folle, &amp; ne fait qu’extravaguer tant que cette captivité dure ; &amp; il y a bien loin de cet estat à celuy de sa pleine raison &amp; de sa vive lumiere ; ainsi, belle Bergere, point de créance aux Songes, s’il vous plaist. Il vous a semblé que vostre cher Epoux environné de flâmes brillantes vous demandoit des prieres, vous ne devez pas croire pour cela, que le Ciel vous l’ait osté. Cette figure d’une ame en Purgatoire n’est qu’un amusement de la vostre, qui ne se repose pas mesme la nuit, de la pensée d’un objet à quoy elle s’attache tout le jour ; qui vous le represente parmy les feux &amp; les flâmes, dont elle sçait qu’il brûle pour vous, &amp; qui vous demande mal-à-propos pour luy, ce que vous ne luy accordez que trop souvent ; mais ce seroit encore une plus grande erreur, si vous vous imaginez que c’est son ame mesme, qui est venuë à vous pendant que vous dormiez, pour ne vous pas faire peur, comme il seroit arrivé si elle vous avoit apparu hors du sommeil. Les ames ne se separent point des corps pour y retourner ; le giste est trop mauvais pour elles, quoy que beau dans les jeunes &amp; les charmantes personnes comme vous. S’il en estoit autrement, j’aurois veu Plusside depuis sa mort. Cette Belle dont vous avez tant oüy parler, m’avoit juré dans le fort de nos affections, un jour de Pasques, non seulement au pied des Autels, mais au retour de la sainte Table, que si elle mouroit avant moy, elle viendroit me voir, &amp; me dire de ses nouvelles ; &amp; je luy avois fait aussi la mesme promesse avec serment ; &amp; neanmoins il y a plusieurs années qu’elle a payé le tribut à la Nature, sans avoir accompli ce qu’elle devoit à l’amour, &amp; à sa parole. Jugez aprés cela s’il faut prendre pour une verité, ce qu’on lit du Comte de Bouchain, dans le premier Tome des Croisades, page 279","id":"/div/quote/p/#[10]/hi/#"}}},{"#":{"value":". Ce Comte, ","id":"/div/quote/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"dit l’Auteur de ce Livre, sur le rapport d’un autre qu’il cite","id":"/div/quote/p/#[12]/hi/#"}}},{"#":{"value":", estant un soir sur le point de se coucher, aprés avoir bien combattu durant le jour, vit entrer dans sa Tente le jeune Engelram son Amy, Fils du Comte de Saint Pol, lequel avoit esté tué peu auparavant, au Siege d’une Ville, appellée Marra, prise d’assaut par les Chrétiens sur les Sarrazins. Comme ce Comte avoit l’ame intrepide, &amp; d’ailleurs pleine de joye de voir son Amy, il luy demanda sans s’étonner, comment il estoit alors en vie, luy qu’il avoit veu mort à Marra. Engelram luy répondit que cela venoit de ce que ceux qui finissoient leur vie pour le service de Jesus-Christ, ne mouroient point. Ce Comte satisfait de cette réponse, &amp; trouvant Engelram beaucoup plus beau qu’il n’estoit auparavant, luy demanda encore d’où luy venoit ce nouvel éclat. Engelram luy montra dans le Ciel une admirable Maison, &amp; luy en faisant remarquer la beauté, luy répartit que c’estoit delà, que venoit celle qu’il trouvoit en luy ; &amp; comme le Comte demeura ravi d’admiration à la veuë de ce Palais celeste, Engelram luy dit encore ; je vous apprens qu’on vous en prepare un beaucoup plus beau ; adieu jusqu’à demain, puis il disparut. ","id":"/div/quote/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Jugez, dis-je, Madame, si ce recit est veritable, aprés celuy que je vous ay fait. Comment une personne reviendroit-elle sans l’avoir promis, si une autre ne revient pas, aprés l’avoir solemnellement juré ? car enfin l’Auteur des Croisades, ny celuy dont il a tiré l’apparition d’Engelram, ne disputent point qu’il se fust engagé de retourner aprés sa mort auprés du Comte son Amy, &amp; bien des gens certifieront que Plusside m’avoit donné parole de revenir aprés la sienne auprés de moy, &amp; parole","id":"/div/quote/p/#[14]/hi/#"}}},{"#":{"value":" sacramentale, ","id":"/div/quote/p/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"si ce mot se peut employer. Vous me répondrez peut-estre que Dieu ne luy en a pas accordé la permission. Ah pour cela je n’en doute pas. Nostre pacte n’étoit fait que sous cette condition, sans quoy rien ne se doit entreprendre &amp; ne se peut executer ; mais je croy aussi que Dieu ne l’accorda jamais à personne, si nous en exceptons Samuel qui apparut à Saul, &amp; quelques-uns de ceux qui ressuscitant avec Nostre-Seigneur, se montrerent à des Personnes devotes de Jerusalem. Hors ce peu d’exemples, l’Histoire, ce me semble, n’a rien d’asseuré sur ces retours de l’autre monde. Euridice, dans la Fable, fit bien quelques pas pour revenir en celuy-cy, mais ils ne furent pas en grand nombre, &amp; l’attrait du centre &amp; du repos éternel l’emporta bien viste sur l’inclination qu’elle avoit pour la lumiere. Je vous ay déja raconté un de mes songes, il faut que je vous en aprenne encore un autre, avant que de vous expliquer plus clairement mes pensées sur tant de pretendues aparitions d’ames &amp; d’esprits, qu’on trouve dans les bons Auteurs, aussi-bien que dans les mauvais. On m’envoya fort jeune dans une Ville éloignée de sept lieues de ma Terre natale pour me dépayser, &amp; pour m’apprendre à écrire ; &amp; estant retiré de là, aprés cinq ou six mois on me fit passer chez un de mes Parens, où mon Pere nouvellement revenu de l’Armée, s’estoit rendu, &amp; m’avoit mandé. Il vit mes exemples, &amp; les trouvant assez bonnes, il ne laissa pas de témoigner qu’il doutoit si elles estoient de ma façon ; &amp; sortant une aprésdînée pour aller faire une visite dans le voisinage, avec la Dame du lieu où nous estions, il me recommanda d’écrire dix ou douze lignes pour le relever de ses doutes. Mon devoir me fit donc aussi-tost aprés son depart monter dans la chambre qu’on nous avoit donnée ; &amp; y ayant cherché mes commoditez pour écrire à mon aise, je me mis, petit garçon que j’estois, à genoux devant un fauteüil, sur lequel je plaçay mon papier &amp; mon encre. Pendant que j’écrivois, j’entendis sur l’escalier, des gens qui portoient du bled aux greniers ; &amp; m’estant levé de ma place je détournay un pan de tapisserie, &amp; je vis une petite Salle ouverte, où mon Pere s’entretenoit avec la Dame du lieu, assis auprés d’elle. Comme j’avois vû l’un &amp; l’autre monter en Carosse &amp; sortir du Chasteau, je fus fort surpris de les appercevoir dans cette Salle. La frayeur se joignit à l’étonnement. Je laissay aller la tapisserie, &amp; quitant la chambre, je descendis l’escalier au plus viste, &amp; entray tout effaré dans l’Office qui estoit au bas. Une Femme de Charge qui remarqua quelque alteration sur mon visage, me demanda ce que j’avois. Je luy en fis le recit. Elle me dit honnestement que je rêvois, &amp; que Madame la Marquise &amp; mon Pere ne reviendroient de plus d’une heure. Je n’en voulus rien croire, &amp; je demeuray vers la porte de l’Office jusqu’à ce qu’enfin je les visse arriver. Ma peine ne se redoubla pas peu à cette veuë ; je n’en dis pourtant rien à mon Pere, mais quand il me voulut envoyer coucher avant luy, quelque temps aprés le soupé, tout ce que je pus gagner sur moy, fut de me laisser conduire hors de sa presence. Je l’attendis pour aller dans nostre chambre, &amp; je n’y voulus rentrer qu’avec luy. Etonné de me trouver encore lors qu’il se retira, il ne manqua pas de me demander ce qui m’avoit retenu ; &amp; aprés quelques vaines excuses, je luy avouay que j’avois peur, parce qu’il revenoit des Esprits dans cette chambre. Il se moqua de ma crainte, &amp; s’informa de moy à qui j’avois ouy tenir ce sot discours. Je luy racontay alors mon avanture : &amp; il ne la sceut pas plûtost que prenant soin de me détromper, il me fit conduire aux greniers, &amp; pour mieux dire, au galetas où aboutissoit l’escalier. On m’y donna à connoistre qu’ils n’estoient pas propres à recevoir du Bled, qu’il n’y en avoit point, &amp; qu’il n’y en avoit jamais eu : &amp; comme à mon retour auprés de luy il me demanda l’endroit où j’avois levé la tapisserie, &amp; vû la Salle ouverte, je le cherchay de tous les costez pour le luy montrer, mais ce fut en vain, je ne trouvay point d’autre porte dans les quatre murailles de nostre chambre, que celle de l’escalier. Des choses si opposées à ce que j’avois crû tres-veritable, m’alarmerent encore plus qu’auparavant, &amp; je m’imaginay sur le recit que j’avois ouy faire des Esprits Follets, que quelqu’un d’eux m’avoit causé ces illusions pour se joüer de moy. Mon Pere me remontra que ces amusemens d’Esprits à la bagatelle, qu’on m’avoit racontez, n’étoient que des Fables, &amp; encore plus Fables que celles d’Esope &amp; de Phedre. Puis il ajoûta que la verité estoit que je m’estois endormi en écrivant ; que j’avois songé pendant mon sommeil tout ce que j’avois cru oüir &amp; voir ; &amp; que la surprise &amp; la crainte s’estant jointes, &amp; tout à coup emparées de mon imagination, y avoient causé le mesme effet, qu’y auroit pu produire la verité mesme. J’eus de la peine en ce temps-là à goûter ce raisonnement, mais il a bien fallu m’y rendre dans la suite, comme tres-juste. Observez pourtant, aimable Bergere, combien l’impression de ce songe estoit forte. Je pense de bonne foy que s’il n’eust esté dementi par toutes les circonstances que je viens de dire, je le prendrois encore aujourd’huy pour une verité, &amp; je ne m’étonne pas si tant de gens ont eu la mesme opinion de quelques-uns des leurs, quelque avancez en âge, en experience, &amp; en raison qu’ils fussent, parce qu’ils auront pû se les imaginer aussi fortement que j’avois conceu le mien, sans avoir rien trouvé qui les ait desabusez de leurs fausses persuasions ; en cela contraires comme moy, à certain Medecin appellé Belon, qui parlant de luy-mesme dans un Livre qu’il a composé, dit que s’estant une fois éveillé en sursaut d’assez bon matin, dans une Hostellerie où il logeoit, au bruit de quelques personnes qui se lamentoient dans la ruë, &amp; s’estant levé en chemise, &amp; mis à la fenestre pour satisfaire sa curiosité, il avoit aperçeu des femmes échevelées &amp; à demy-nuës, qui passoient en pleurant &amp; en criant ; puis s’estant recouché &amp; rendormy, il avoit en suite raporté à son hoste, comme un songe, ce qui estoit arrivé, ne voulant pas croire cet hoste quand il l’assura qu’il n’y avoit point de songe en ce qu’il racontroit, qu’on l’avoit ouy se relever ; qu’on l’avoit vû à la fenestre, &amp; qu’il avoit esté témoin d’une desolation qui n’estoit que trop vraye pour le repos des miserables qui la souffroient. A quoy je puis encore ajoûter l’exemple de ce maistre yvrogne, qu’un Duc de Bourgogne ayant vû vers le soir endormi sur un fumier, au milieu d’une ruë, fit par divertissement porter dans son Palais, deshabiller, mettre en beau linge à point, &amp; coucher dans une chambre dorée &amp; dans un lit magnifique, sans qu’il s’éveillast ; &amp; qui le lendemain matin estant éveillé fut vestu en Prince, loüé, flaté, servi, regalé &amp; traité de mesme jusqu’à la fin du jour, que s’estant renyvré &amp; rendormi, il fut recouvert de ses guenilles, &amp; reporté à l’endroit où il avoit esté pris. Aprés quoy ayant cuvé son vin, &amp; se trouvant sur le fumier, il crut qu’il n’en estoit pas sorti, &amp; recita comme un Songe, dont la durée ne luy auroit pas deplu, l’heureux jour qu’il avoit veritablement passé dans un Palais, avec toute sorte d’honneurs, de pompes &amp; de delices. Voilà, gentille Bergere, quelles sont les Erreurs de l’imagination. Le Medecin &amp; l’Yvrogne prenoient l’original pour la copie, &amp; le corps pour l’ombre ; &amp; moy au contraire, je prenois l’illusion pour l’effet, &amp; le mensonge pour la verité. Justes fondemens de la Sceptique. Mais je n’ay pas esté le seul qui ait esté deceu de cette maniere. Dion &amp; Brutus, ces deux grands Capitaines, &amp; ces deux sages Philosophes, que Plutarque compare l’un à l’autre, &amp; que je vous ay ouy louer tant de fois, furent sans doute trompez comme moy, dans ces fameuses apparitions d’esprits que cet Auteur leur attribue. Voicy ce qu’il dit du premier","id":"/div/quote/p/#[16]/hi/#"}}},{"#":{"value":". Comme il estoit par hazard un soir tout seul, assis à l’entrée d’une Galerie de son Palais, pensant profondement en luy-mesme à quelque chose, il oüit tout à coup du bruit ; de sorte que jettant la veuë sur l’autre bout de la Galerie, il y vit à la faveur du jour qui s’abaissoit, une grande &amp; hideuse Femme, tout à fait semblable d’habit &amp; de visage aux Furies, de la maniere dont on les represente sur les Theatres, laquelle avoit un balay à la main, dont elle nettoyoit la Maison. Cette vision l’étonna, &amp; il en fut si fort effrayé, qu’il envoya querir ses Amis pour la leur raconter ; &amp; estant comme hors de luy-mesme, il les pria de ne le point quitter cette nuit, dans la crainte qu’il avoit que ce Spectre ne se presentast encore à luy, lors qu’il seroit seul, ce qui n’arriva pourtant pas. ","id":"/div/quote/p/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"Voilà le recit de Plutarque, par où il est aisé de juger que Dion avoit songé ce qu’il croyoit avoir veu. Toutes les circonstances concourent à cette pensée. Il estoit seul, il estoit assis, &amp; c’étoit sur le soir. Fatigué sans doute du travail de la journée, travail de corps ou d’esprit, ou de tous les deux, qui ne croira pas aisément que dans cet estat il s’endormit pensant à ce qui le faisoit resver ; que durant son sommeil, il se representa la Furie dans l’action qu’il la vit ; &amp; que la surprise &amp; la crainte s’estant tout a coup emparées de son ame à cet aspect, comme elles s’emparerent de la mienne, elles le firent passer comme moy, du sommeil au réveil, sans qu’il s’en apperceust. Je croy qu’il n’y a pas lieu d’en douter, &amp; je le croy avec d’autant plus de raison que les mesmes effets s’ensuivirent, Dion ayant esté effaré &amp; épouvanté de son songe, comme je le fus du mien. Quant à Brutus, Plutarque rapporte qu’estant une nuit bien tard dans sa Tente, avec un peu de lumiere, s’entretenant dans ses pensées, tandis que tout reposoit dans son Camp, il luy sembla qu’il entendoit quelqu’un entrer dans sa Tente ; si bien que jettant la veuë du costé de la porte, il apperceut la monstrueuse figure d’un corps de taille énorme &amp; épouvantable, qui se vint presenter à luy sans luy rien dire. Brutus plus étonné du silence du Spectre que de son apparition, eut l’assurance de luy demander qui il estoit, s’il estoit Dieu ou Homme, &amp; quel estoit le sujet qui l’amenoit là","id":"/div/quote/p/#[18]/hi/#"}}},{"#":{"value":". Je suis ton mauvais Genie, ","id":"/div/quote/p/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"luy répondit le Spectre","id":"/div/quote/p/#[20]/hi/#"}}},{"#":{"value":", &amp; tu me reverras auprés de la Ville de Philippe. Eh bien, je t’y reverray, ","id":"/div/quote/p/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"luy répondit Brutus, sans s’alarmer de cette espece de menace. Le Spectre disparut aprés ces paroles, &amp; Brutus ayant aussi-tost appellé ses Domestiques, leur demanda s’ils n’avoient rien ouy, ny rien vû. Ils luy répondirent que non ; aprés quoy il se remit à veiller &amp; à penser comme auparavant ; mais dés qu’il fut jour il alla trouver Cassius son Ami, pour luy conter la vision qu’il avoit euë. Plutarque ajoûte à ce recit, dans la suite de la vie de Brutus, ces mots","id":"/div/quote/p/#[22]/hi/#"}}},{"#":{"value":". On dit que ce mesme Spectre qui s’estoit déja apparu à luy, s’y presenta une seconde fois en la mesme forme &amp; figure, &amp; disparut sans luy rien dire ; mais Publius Volumnius, homme sçavant en Philosophie, qui fut toujours avec Brutus dés le commencement de cette guerre, ne fait aucune mention de ce Spectre. ","id":"/div/quote/p/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"Supposons pourtant qu’il luy apparut une seconde fois auprés de la Ville de Philippe, comme il l’avoit promis, cela ne doit pas empescher de croire que ces deux apparitions n’ayent esté de purs Songes. A l’égard de la premiere, tout contribue à le persuader. Brutus couché, quoy que Plutarque ne l’explique pas ; la nuit qui estoit extrémement avancée, il le remarque ; ses Domestiques qui ne virent &amp; qui n’entendirent rien, quoy qu’ils fussent proche de luy, &amp; mesme dans sa Tente, puis qu’il ne leur demanda pas seulement s’ils n’avoient rien ouy, mais encore s’ils n’avoient rien vû ; &amp; qui auroient pourtant deu aussi-bien l’entendre parler au Spectre, s’il luy avoit veritablement parlé, qu’ils l’entendirent quand il les appella ; &amp; enfin la voix du Spectre qui devoit estre bien forte, à en juger par la grandeur de son corps, dont le bruit n’auroit pas manqué d’estre ouy de ses Domestiques, &amp; mesme de les éveiller, eussent-ils esté profondement assoupis, puis que le Spectre n’avoit nul interest à se contraindre &amp; à parler bas. Tout cela, dis-je, nous apprend que Brutus, qui avoit cru veiller dans ces momens-là, avoit du moins sommeillé, &amp; que si le songe de la figure terrible &amp; menaçante ne luy causa pas de la crainte, il luy causa du moins de la surprise, &amp; que cette impression agissant fortement sur son esprit qu’il avoit naturellement mélancolique, luy fit ouvrir les yeux, sans penser qu’il les eust fermez, je veux dire, sans penser qu’il eust dormi. Quant à la seconde apparition, ce ne fut qu’un effet de la premiere, dont l’impression se réveilla aprés la défaite &amp; la mort de Cassius, lors que se voyant à la veille d’une deuxiéme Bataille, il vint à se representer qu’il pourroit bien avoir le mesme sort que son Ami, comme il arriva, &amp; il ne faut pas penser que les mêmes songes ne retournent pas, puis que l’experience apprend le contraire, &amp; qu’il est peu de personnes qui n’ayent songé diverses fois qu’elles tombent dans des puits, ou qu’elles volent proche de terre ; ou qu’on les appelle par leurs noms, &amp; qui s’estant mesme reveillées à ces diverses sortes de songes, ne les ayent pas pris pour des veritez. Vous direz peut estre, spirituelle Bergere, que les évenemens funestes qui suivirent les visions que j’ay rapportées, vous persuadent qu’elles estoient veritables, &amp; que l’histoire du Comte de Bouchain ne marque pas qu’il fust assis comme Dion, ny couché comme Brutus ; ny qu’il resvast comme l’un &amp; comme l’autre, pour le pouvoir accuser de sommeil &amp; de songe, aussi-bien qu’eux. J’avouë que l’Histoire de ce Comte dit seulement qu’il estoit sur le point de se coucher ; mais comme elle remarque que c’estoit sur le soir, &amp; qu’il avoit combatu durant le jour, la fatigue avoit pû l’abattre &amp; l’endormir avant qu’il se mist au lit, soit en priant Dieu, soit en pensant à d’autres choses. J’avouë mesme que Raymond d’Agiles, que cite le nouvel Auteur des Croisades sur l’histoire de ce Comte, luy fait seulement dire","id":"/div/quote/p/#[24]/hi/#"}}},{"#":{"value":". J’ay veu la nuit, non pas en Songe, mais en veillant, le Seigneur Engelram de S. Pol, qui a esté tué à Marra, &amp;c. ","id":"/div/quote/p/#[25]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qu’ainsi le premier Auteur ne remarque pas que le Comte eust cette vision","id":"/div/quote/p/#[26]/hi/#"}}},{"#":{"value":", le soir sur le point de se coucher, ayant combattu durant le jour, ","id":"/div/quote/p/#[27]/#"}},{"hi":{"@rend":"i","#":{"value":"comme l’avance le second qui l’a pu tirer d’ailleurs, sans citation. Mais soit qu’il eust eu cette vision avant que de se mettre au lit, ou aprés s’y estre mis ; avant que de dormir, ou aprés avoir dormi &amp; s’estre éveillé ; je dis que comme Engelram estoit mort depuis peu de jours, le Comte que pensoit souvent à cet Ami en veillant, put aisément se le mettre dans l’esprit, pendant une surprise du sommeil, ou mesme pendant un sommeil profond ; &amp; puis se réveiller imperceptiblement dans le transport de son admiration pour la beauté du Palais celeste qu’il s’estoit representé ; &amp; dans l’ardeur du desir qu’il avoit de suivre ce cher Ami, en un si bel endroit : en sorte que ces impressions l’emportant sur celle du sommeil, il auroit cru voir éveillé, ce qu’il n’auroit veu qu’en dormi. C’est ainsi, belle Bergere, qu’un million d’autres ont fait des songes dont ils ne se sont pas apperceus, parce qu’ils en ont esté empeschez par la force de quelque mouvement qui s’estoit rendu maistre de leurs esprits &amp; de leurs reflexions, &amp; qui les préoccupoit trop pour leur donner lieu de douter, si leur imagination n’avoit point trompé leurs sens. Il est vray que le Comte de Bouchain fut tué dans une attaque, par une pierre tirée d’une machine des Ennemis, le lendemain de la vûë d’Engelram ; que le Fils unique de Dion se precipita de colere du haut d’un plancher en bas, quelques jours aprés la vision de la Furie ; &amp; que Brutus se donna luy-mesme la mort, de déplaisir d’avoir perdu la seconde Bataille de Philippe, aprés le retour de son mauvais genie ; &amp; qu’il semble qu’on doive conclure avec tous les Auteurs, dont aucun que je sçache, n’a soupçonné que ces trois personnes dormissent, non plus qu’elles mesmes, que les apparitions estoient les avertissemens des maux qui leur devoient arriver ; mais sans vous remontrer que Dieu, &amp; la Nature ne font rien en vain, &amp; que de tels avertissemens de maux seroient fort inutiles, puis qu’ils ne les detournent, ny ne les reculent, je vous representeray seulement que la prudence ne permet pas qu’on juge des choses accidentelles par l’évenement, d’autant qu’il releve de la fortune. Elle veut qu’on en juge par le principe qui les fait agir, qui n’estant icy qu’une cause obscure &amp; incertaine, ne peut rien produire de seur &amp; de reglê. On a veu des millions de Songes de cette nature, &amp; mesme beaucoup plus precis &amp; plus positifs que ceux-là. Le mien en est une petite preuve ; mais comme ils n’ont point eu de suites qui y répondissent, on les a ensevelis dans le silence, au lieu que le pur hazard en ayant donné à ces trois-là, on ne les a pas seulement publiez, &amp; consacrez à la posterité, on en a encore voulu tirer des consequences pour les autres, en les proposant pour exemples, comme si trois fléches qui portent dans le noir, entre cent mille qui le manquent, devoient faire passer pour seure &amp; pour infaillible, la main qui les auroit tirées. Croyez-moy donc, aimable Bergere, ne vous amusez non plus aux Songes qu’aux figures qu’on voit dans les nuées, &amp; persuadez-vous que les Morts ne reviennent non plus que le Temps qui est passé, &amp; qu’ils ne reviendront qu’au son des trompettes celestes, lors qu’elles nous annonceront les grands Jours du Seigneur. Voila ce que je vous puis dire sur ce sujet. Vous avez Plutarque &amp; Maimbourg dans vostre charmante Bibliotheque, vous pouvez les consulter, si vous doutez que j’aye ajoûté, ou retranché aux extraits que j’en ay rapportez, mais assurez-vous qu’ils sont fidelles, &amp; qu’ils ne dementent point le caractere de vostre Serviteur","id":"/div/quote/p/#[28]/hi/#"}}},{"#":{"value":", Le Berger de Flore.","id":"/div/quote/p/#[29]/#"}}]}}}}