{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-10_257","@resp":"mercure","head":{"value":"[Mariage de M. le Marquis de Beringhen, &amp; de Mademoiselle d’Aumont]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 257-273.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je quite la Cour pour la Cour. En effet, Madame, je croy ne m’en éloigner pas, en vous parlant d’un Mariage qui a donné lieu icy depuis peu à une Feste tres-magnifique. Monsieur le Marquis de Beringhen a épousé Mademoiselle d’Aumont. Je croy, Madame, que vous ne demanderez pas d’autres preuves de sa Noblesse, que celles qu’il a données en se faisant recevoir Chevalier de Malte ; elles sont assez rigoureuses pour tenir lieu de Titres de Noblesse. Peut-estre serez-vous surprise qu’un Chevalier de Malte se marie ; mais les Chevaliers de cet Ordre ne font leurs Vœux qu’à vingt-cinq ans, &amp; il ne les avoit pas. Ce Marquis est d’une des plus anciennes Familles des Païs-Bas. Son Grand-Pere estoit fort consideré de Henry IV. qui l’employa en plusieurs Négotiations importantes aupres des Princes d’Allemagne. Monsieur le Comte de Beringhen son Pere est Premier Ecuyer du Roy (dont il a la survivance) Gouverneur des Citadelles de Marseille, &amp; Chevalier des Ordres du Roy. C’est un parfaitement honneste Homme, à qui une grande modestie en toutes choses, une fidelité éprouvée, une exactitude de probité qui ne se rencontre pas en tout le monde, une prudence reconnuë, &amp; une sagesse qu’on admire, ont acquis l’estime de toute la Cour. Madame de Beringhen sa Femme estoit Fille de feu Monsieur le Marquis d’Uxelles, Gouverneur du Châlons. Cette Famille originaire de Bourgogne, est assez connuë par ses services &amp; son ancienneté. Le nom d’Uxelles a fait bruit dans les Armées. Plusieurs qui le portoient, en ont commandé, &amp; plusieurs y sont morts l’Epée à la main pour le service de leur Prince. Le Marié est bien fait, de belle taille, il a de l’esprit &amp; du merite ; &amp; dans plusieurs rencontres qui ont fait paroistre son courage, il s’est montré digne Heritier de celuy de feu Monsieur le Marquis de Beringhen son Frere, qui fut tué devant Besançon. Comme il est demeuré Chef de sa Famille, le Roy qui le considere, luy a défendu de s’exposer davantage, &amp; par cette marque d’estime il a voulu faire connoistre à Monsieur le Premier la bienveillance particuliere dont il l’honore. La Mariée est Fille de Monsieur le Duc d’Aumont, Premier Gentilhomme de la Chambre, Gouverneur de Boulogne &amp; du Païs Boulonois. Il avoit épousé en premieres Nopces une Fille de Monsieur le Tellier, Chevalier &amp; Trésorier des Ordres du Roy, Marquis de Louvois, Seigneur de Chaville, Ministre &amp; Secretaire d’Etat ; &amp; c’est de ce Mariage qu’est Mademoiselle d’Aumont dont je vous parle. Elle est bien faite, a une fort grande jeunesse, &amp; c’est un Charme qu’elle soûtient par beaucoup d’autres qui la rendent toute aimable. J’aurois beaucoup à vous dire, Madame, sur ce qui regarde la Maison d’Aumont. Elle est remplie d’un nombre infiny de grands Personnages, Chevaliers des Ordres, Mareschaux de France, Gouverneurs de Provinces, &amp; autres qui ont possedé les plus belles Charges de l’Etat. Avant l'an 1381. Pierre d'Aumont fut Chambellan des Roys Jean &amp; Charles V. Et Pierre II. si renommé dans l'Histoire, le fut de Charles VI. &amp; Garde de l'Oriflame de France. Jean Sire d'Aumont, qui vivoit avant l'an 1595. reçeut le Baston de Mareschal, qu'il merita par quantité de grandes Actions qu'il fit à une infinité de Sieges &amp; de Batailles. Je ne vous diray rien de celles de feu Monsieur le Mareschal d'Aumont, Pere du Duc qui porte aujourd'huy ce nom. Comme il a vescu de nos jours, il n'y a personne qui ne les sçache. Il est mort Gouverneur de Paris, &amp; l'estoit encor de Boulogne &amp; du Païs Boulonois. C'est un Gouvernement attaché dés longtemps à leur Famille, qui est entrée dans les plus grandes Alliances. Vous n'en douterez pas, quand je vous auray dit que Jean VI. d'Aumont avoit épousé Antoinette Chabot seconde Fille de Philippe Chabot Comte de Charny &amp; de Buzançois, Sieur de Brion, Admiral de France, &amp; Gouverneur de Bougogne, &amp; de Françoise Longuy Dame de Paigny, Sœur aisnée de Jaqueline de Longuy Duchesse de Montpensier, Trisayeule maternelle d'Anne-Marie-Loüise d'Orléans, Souveraine de Dombes, Princesse de la Roche-sur-Yon, &amp; Duchesse de Montpensier. Le jour du Mariage estant arresté, on prit les ordres de Monsieur le Duc d'Aumont. Comme il s'entend admirablement à tout, c'est un des premiers Hommes du monde à n'en donner que de justes sur les grandes choses. Sa prévoyance en facilite l'execution, &amp; il explique toûjours si bien ce qu'il pense, qu'on entre sans peine dans tout ce qu'il s'est imaginé. La Nopce se fit dans son Hostel. Il est d’une beauté surprenante ; rien n’égale celle des Apartemens, ils sont &amp; diféremment construits, &amp; diféremment ornez. Tout y est d’une magnificence achevée ; la propreté semble y disputer de prix avec la somptuosité des Meubles ; Raretez par tout, par tout Tableaux admirables &amp; des plus grands Maistres ; &amp; ce qui frape sur toutes choses, ce sont plusieurs Portraits antiques des Descendans de cette Maison, qui marquent je-ne-sçay-quoy de si noble &amp; de si grand, qu'ils suffiroient presque pour en persuader l'ancienneté. Vous vous imaginez assez la joye qui éclata sur le visage de tous les Intéressez, sans que je m'arreste à vous la dépeindre. Le Marié parut l'air content, d'une parure magnifique, propre &amp; bien entendüe, &amp; soûtint cette grande Feste avec un agrement tout particulier. La Mariée qui demeuroit chez Monsieur le Tellier depuis qu'elle est sortie du Couvent, &amp; qui a beaucoup profité de l'exemple de Madame le Tellier, dont chacun connoist le bon sens &amp; la piété, arriva sur les huit heures du soir. Quoy qu'elle brillast d'une infinité de Pierreries, sa Personne la paroit encor plus que toute autre chose. Elle vint avec un petit air sérieux &amp; nonchalant, qui luy donnoit une grace merveilleuse, &amp; jamais à quatorze ans on ne s'est mieux tiré d'une illustre &amp; grande Compagnie assemblée pour elle seule, &amp; dans un jour où les Filles sont le plus severement critiquées. La Salle du Souper estoit éclairée d'un nombre infiny de Lustres. Il y en avoit sur la Table de toutes sortes de manieres, c'estoit comme au Theatre qui regnoit dans le milieu, mais dont la longueur ne causoit aucun embarras. Tout fut servy avec une propreté &amp; une magnificence inconcevable. De chaque costé de la Table il y avoit deux rangs de vingt-cinq Plats chacun, qui faisoient cent Plats en tout, &amp; ces cent Plats furent relevez quatre fois. Le Fruit, &amp; tout ce qu'il y a de plus délicat &amp; de plus délicieux pour composer le plus superbe Dessert, estoit servy au milieu de toute la longueur de la Table, dans des Bassins de vermeil cizelé de diférentes formes, &amp; garnis en Pyramides tres-hautes de tout ce qu'on se peut imaginer de propre à satisfaire le goust ; le tout dans des Porcelaines fines qui estoient là de toutes les sortes. Cette espece de Montagne que formoit ce magnifique Dessert, &amp; qui fut trouvé sur la Table en s'y mettant, ne satisfaisoit pas moins les yeux. Quoy su'il y eust de la simetrie, il y avoit des endroits irréguliers, la justesse se trouvoit dans leur inégalité, &amp; on voyoit par tout une agreable diversité de couleurs. À chaque costé du Fruit il y avoit des Flambeaux de vermeil du haut de la Table jusqu'au bas ; &amp; comme il estoit difficile qu'on pût servir sans confusion les quatre cens Plats qui furent mis à double rang des deux costez en quatre diférens Services, le Maistre-d'Hostel se servit de précaution. Il rangea tous ceux qui portoient leurs Plats, vis-à-vis des endroits où ils devoient estre placez, de sorte qu'en passant entre leurs rangs, il les posoit en un moment sur la Table sans aucun desordre. Cela fit dire agreablement à quelqu'un, à cause des rangs, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"qu'il croyoit voir un Exercice de Gens de Guerre","id":"/div/p/hi/#"}},"#2":{"value":". Si la suite n'en estoit pas plus dangereuse, les Recruës se feroient facilement. La richesse du Buffet surpasse l'imagination ; il estoit tout de vermeil, &amp; on ne vit aussi grande quantité de Vases cizelez. Pendant le Souper, les Violons du Roy joüerent dans un grand Sallon qui répondoit à la Salle. Les Dames qui en furent estoient (souvenez-vous je vous prie que je ne leur donne aucun rang) Mesdames le Tellier, d’Aumont, de Louvois, de Flez, de la Mote, d’Uxelles, de Frontenac, de Soubise, de Foix, de Coaquin, de Chasteauneuf, de la Ferté, &amp; Mademoiselle d’Aumont, Fille du feu Marquis de ce nom. Ces dernieres estoient magnifiquement parées. Au sortir de la Table, on monta dans les Apartemens enchantez. Les belles Voix de l’Opéra s’y trouverent ; la Symphonie les seconda, &amp; à minuit le Mariage fut celebré.","id":"/div/p/#2"}}}}