{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-04_202","@resp":"wordpro","head":{"value":"Response d’un Cartesien à la Lettre d’un Peripateticien","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1695 [tome 4], p. 202-214.","id":"/div/bibl/#"}},"p":{"value":"La Lettre qui suit estoit attenduë, &amp; je suis persuadé que vous la lirez avec plaisir.","id":"/div/p"},"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"RESPONSE","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"D’un Cartesien à la Lettre d’un Peripateticien, inserée dans le Mercure de Février 1695.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":[{"hi":{"@rend":"sc","#":{"value":"Monsieur.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"#":{"value":"Je suis fort surpris qu’aprés avoir lû la Philosophie de M","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" Descartes, &amp; sans doute les Livres des plus beaux Genies de ce siecle qui l’ont commenté, vous n’ayez pas trouvé la resolution du doute que vous proposez, si l’ame seule est capable des sentimens de douleur, de plaisir, de joye, tristesse, &amp;c. Donc nostre divin Redempteur n’a rien souffert pendant tout le cours de sa Passion ; bonne consequence, comme si J.C. avoit cessé d’avoir une ame qui fust triste jusqu’à la mort, comme il le dit luy-mesme ; tristesse qui n’avoit point d’autre cause que la douleur dont son ame estoit frappée à la veuë des peines qu’il devoit endurer ; car si la douleur étoit seulement dans le corps, d’où vient que le corps n’avoit pas la tristesse aussi bien que la douleur ? Ne sont ce pas deux qualitez sensibles qui peuvent également affecter le corps ? D’ailleurs la tristesse est une suite necessaire de la douleur. Comment voulez-vous donc que l’ame soit triste tandis qu’elle ne souffre rien ? ou bien comment voulez-vous que le corps souffre sans estre triste, &amp; quelle raison avez-vous de luy refuser la tristesse, aprés que vous luy avez donné la douleur ? Comment voulez-vous donc que l’ame soit triste tandis qu’elle ne souffre rien, ou bien comment voulez-vous que le corps souffre sans estre triste, &amp; quelle raison avez-vous de luy refuser la tristesse aprés que vous luy avez donné la douleur ? Mais, me dites-vous, l’ame sainte du Sauveur joüissoit de la vision beatifique, son bonheur n’a pu estre troublé par les plus rudes tourmens, &amp; par consequent la douleur n’a pu penetrer jusques à l’ame ; argument qui prouve trop, puisque non-seulement il prouve que l’ame de J.C. a esté incapable de la douleur causée par les peines, mais mesme qu’elle n’a point participé aux souffrances de son corps, &amp; qu’ainsi le sacrifice du Sauveur a esté un sacrifice purement materiel, dont son ame n’a point dû s’attrister, quoique dise celuy dont le témoignage est veritable ; car dites-moy, je vous prie, l’ame pouvoit-elle s’affliger d’une douleur qu’elle ne ressentoit point, &amp; dont elle n’avoit pas seulement la moindre perception ? Mais ce n’est pas à quoy je veux m’arrester, je suis dans la resolution d’accorder le sentiment des Peres que vous apportez avec le sentiment de M","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" Descartes que je soûtiens ; &amp; pour le faire avec succés, remarquez en passant que l’ame sainte de J.C. avoit deux rapports, l’un au Verbe divin avec lequel elle estoit unie hypostatiquement, l’autre à son corps avec lequel elle estoit unie naturellement : deux differens rapports qui estoient la cause de plusieurs sentimens contraires dont elle estoit frappée. Par rapport au Verbe, elle ne ressentoit que du plaisir ; par rapport à son corps, elle ressentoit tantost du plaisir, tantost de la douleur, conformement aux differens mouvemens dont il estoit ébranlé. Or voicy ce que je tire de ce principe. L’ame de J.C. estoit frappée de douleur pendant que son corps souffroit ; elle devoit s’appercevoir de ce qui s’y passoit, &amp; elle ne pouvoit s’en appercevoir que par un sentiment de douleur, en sorte que ce sentiment n’estoit pas capable de troubler son bonheur, à moins que ce Dieu qui avoit en sa puissance de mettre son ame ou de la retirer selon sa volonté, ne l’eust détournée pendant quelque moment de la veuë de la gloire ; &amp; c’est peut estre ce qu’il fit au jardin des Olives, lorsqu’il voulut nous faire remarquer l’amertume où son ame estoit plongée, par le peu de courage qu’il fit paroître. Inferez de-là que les Peres disent vray, mais que la verité de leur doctrine n’est point contraire à la verité de la doctrine Cartesienne, parce que la verité ne combat jamais la verité. L’ame sainte de nostre Redempteur ne fut point troublée par les tourmens de sa Passion, je l’avouë ; donc elle ne fut point frappée de douleur, c’est ce que je n’avouë pas. Les sentimens dont elle estoit troublée à l’occasion de son corps estoient assez forts pour la frapper, mais ils n’avoient pas assez de force pour l’occuper, parce qu’à l’occasion de son union avec le Verbe, elle estoit touchée de sentimens incomparablement plus forts, &amp; plus vifs, &amp; par consequent incomparablement plus capables de l’occuper. De là vient que J.C. ne se trouble point ; de la vient qu’il souffre avec autant de fermeté &amp; de constance que s’il ne souffroit pas ; fermeté &amp; constance, qui ne pouvoit se trouver que dans une ame occupée de quelque chose de plus fort ; ce qui se confirme par l’experience journaliere où nous voyons que nostre ame estant frappée de quelques tentations fortes &amp; vehementes, ne s’apperçoit presque point des autres moins vives &amp; moins vehementes. Voila, Monsieur ; si je ne me trompe, la resolution de vostre doute. Voila en mesme temps la maniere dont on se sert pour expliquer comment J.C. estoit tout ensemble Viateur &amp; Comprehenseur. J’aurois encore plusieurs belles choses à vous dire, mais j’espere de vous les déduire dans les autres difficultez que vous pourriez me proposer, cela me suffit pour le present. Je suis, &amp;c.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}