{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-05_055","@resp":"wordpro","head":{"value":"[Lettre de Mademoiselle l’Héritier]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1696 [tome 5], p. 55-77.","id":"/div/bibl/#"}},"p":[{},"Je vous ay avertie dans une de mes dernieres Lettres, de quelques Vers que le Copiste auoit oubliez, en transcrivant l’Eloge des Dames de Mademoiselle l’Heritier. Cet Eloge a esté lû avec tant de plaisir par tout, &amp; il a fait tant d’honneur à toutes celles de vostre Sexe, que je ne puis m’empêcher de vous faire part de ce qui a esté écrit sur ce sujet depuis qu’il est devenu public. Je commence par une Lettre de la même Mademoiselle l’Heritier, dont l’heureux genie paroist en tout ce qui porte son nom. Elle est écrite à une Dame, qui n’est pas moins distinguée par son merite que par sa naissance."],"quote":{"label":{"#1":{"value":"À MADAME","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"LA MARQUISE DE C…","id":"/div/quote/label/#2"}},"p":["Les flateuses loüanges ; Madame, que vous donnez à mon petit Ouvrage de l’Eloge des Dames, sont si obligeantes, qu’elles me feroient oublier la querelle que vous me faites, de ce que vous n’avez entendu parler de ces Vers que par le Mercure Galant, si je n’estois persuadée que l’amitié m’engage à vous faire voir que cette querelle n’est pas juste. Vous n’ignorez pas que depuis que l’ascendant d’une certaine Etoile, à laquelle on ne peut résister, eut répandu dans le monde les bagatelles rimées que j’avois tant de soin de cacher, parce que je ne les croyois bonnes tout au plus qu’à m’amuser avec trois ou quatre de mes Amies de mon caractere ; vous n’ignorez pas, dis-je, que depuis ce temps, où vous fustes informée de mon commerce avec les Muses, elles ne m’ont rien dicté de serieux ou d’enjoüé, que je ne vous en aye fait part avec exactitude, puis que vostre amitié le vouloit ainsi ; mais à l’égard des Vers de l’Eloge des Dames, je ne pouvois contenter cette exactitude par la loy que je m’estois prescrite, de ne laisser voir cet Ouvrage qu’aux personnes qui avoient eu quelque part à la conversation qui l’avoit fait naistre. J’observay regulierement cette loy ; mais quelques-unes de nos Amies ne furent pas si scrupuleuses. Elles ne se firent pas une affaire de publier cette Piece, malgré les projets que nous avions faits toutes ensemble de ne nous en divertir qu’entre nous. Comme les raisons qu’on avoit sur cela ne subsistent plus, &amp; que de même que les Vers, la conversation s’est divulguée, peut-estre vous en a-t-on fait quelques recits, mais apparemment ils ne sont que confus. Je vais donc vous dire le sujet qui forma une dispute fort vive dans une compagnie, où l’on ne songeoit qu’à se divertir.","Dans le temps qu’on representoit la Tragedie de Bradamante, qui, comme vous sçavez, a fait beaucoup de bruit, par la force de ses Vers &amp; la delicatesse de ses sentimens, on vint à examiner les beautez de cette Piece dans la compagnie dont il est question. Un homme d’un caractere fort extraordinaire, dit qu’il ne comprenoit pas comment on pouvoit approuver une Tragedie dont le sujet estoit entierement hors du vray-semblable, puis qu’on y introduisoit deux Femmes vaillantes, ce qui blessoit tous les gens éclairez, qui sçavent bien que jamais le courage ny la fermeté ne se rencontroient dans ce Sexe. Toute la compagnie surprise d’un si étrange sentiment, s’écria que rien n’estoit plus vray-semblable, &amp; plus vray, que de voir du courage dans des Femmes ; &amp; comme si j’estois obligée d’estre toûjours la Championne des belles qualitez des Dames, tout le monde tourna les yeux sur moy, &amp; m’engagea à entrer dans cette dispute pour les deffendre. Le Cavalier qui les avoit attaquées, voulut montrer par de fantastiques preuves, toutes herissées de Grec &amp; de Latin, qu’il n’y avoit point de Femmes qui ne fussent naturellement poltronnes, legeres, &amp; pleines de foiblesses, &amp; mesme qu’il falloit qu’elles fussent ainsi pour plaire. Ensuite il se mit à déclamer mille Philosophiques injures contre-elles avec une rapidité inconcevable, &amp; finit en disant qu’il estoit extravagant de supposer qu’il pust y en avoir de vaillantes. Aprés qu’il se fut éteint la voix à force de parler viste &amp; de crier haut, je trouvay enfin le temps de luy répondre, &amp; de luy prouver par mille raisons, que je ne vous redis point parce qu’elles sont trop faciles à imaginer, qu’il estoit absolument dans le vray-semblable que les Femmes pussent avoir du courage. Il debita encore de nouveau une foule de passages Latins &amp; dans ses citations, il fit un assemblage bizarre des badines fictions des Poëtes, &amp; des Livres dont on ne doit parler qu’avec le plus profond respect. Voyant que les raisons faisoient si peu d’impression sur son esprit, je fus contrainte d’avoir recours aux exemples. Ainsi je fis passer en revûë toutes les Femmes vaillantes de l’Histoire Grecque, Romaine &amp; Françoise, jusqu’à la Pucelle d’Orleans, &amp; examinant ensuite les Heroïnes entierement modernes, je n’oubliay pas l’action éclatante qui a couvert l’illustre Mademoiselle de la Charsse, d’une gloire immortelle. Je connus alors que cet adversaire des Dames avoit cru parler à de plus ignorantes personnes que nous n’estions. Ces exemples le desarmérent, &amp; il se compta si bien vaincu qu’il se reduisit à changer de These. Il s’en tint donc tout d’un coup à dire que toutes les Femmes dont je venois de parler auroient bien mieux fait de mettre leurs mouches &amp; de filer leur quenoüille, que d’aller faire les Capitaines, &amp; les Generaux. Enfin, Monsieur, luy répondis-je, vous estes obligé de convenir qu’il y a des Femmes vaillantes. Vous ne vous retranchez plus qu’à dire qu’elles ne le devroient pas estre. Voila la dispute changée de sujet, mais si quelques-uns de ceux qui nous écoutent, veulent entrer en lice, ils vous convaincront aisément qu’il est des occasions où le courage &amp; la valeur même sont necessaires aux Femmes.","Vous avez si bien parlé pour elles, me dit-on tout d’une voix, que nous prétendons que vous acheviez ce que vous avez si heureusement commencé ; &amp; puis que vous avez prouvé que la valeur se trouve aussi dans leur sexe, il faut encore que vous fassiez voir quand il la doit mettre en usage. Je ne pus me deffendre de continuer à soûtenir une cause si juste, &amp; je n’eus pas de peine à montrer, qu’ainsi qu’il seroit hors d’œuvre à une femme de quitter le centre de sa patrie où l’on seroit tranquille, pour aller faire l’Amazone à contre-temps dans une armée nombreuse, pourveuë d’habiles Genéraux &amp; de braves Officiers, ce seroit encore une conduite bien plus blâmable, si sous le prétexte du peu d’habitude qu’a son sexe à essuyer les perils, elle voyoit sous ses yeux le fer &amp; le feu ravager son païs, sans avoir le courage d’exposer sa vie &amp; de faire agir sa valeur, pour conserver ses biens &amp; sa liberté, &amp; prendre le party de ceux à qui le Ciel n’a pas donné la force de se deffendre. Je fis voir que dans ces occasions, non-seulement il estoit permis aux femmes qui avoient de la fermeté &amp; de la valeur, de la faire éclater ; mais que mesme il leur seroit fort honteux de n’en point avoir. Je dis encore beaucoup de choses que je ne vous rapporte pas, de peur de vous ennuyer, quoy que la situation d’esprit où étoient ceux qui nous écoutoient, fist qu’ils en étoient divertis ; mais enfin nostre sçavant Cavalier qui ne se battoit plus qu’en retraite dans cette derniere dispute, fut mis entierement hors de combat.","Comme les Dames qui étoient presentes à nôtre conversation sont extrémement de mes amies, je ne pus resister aux prieres empressées qu’elles me firent de la mettre en Vers, mais je n’y consentis qu’à condition que ces Vers ne seroient vûs que de nôtre petite Societé. On me le promit, mais on ne se fit point de scrupule de ne me pas tenir parole, ainsi que je vous l’ay déja dit. Cette bagatelle courut dans le monde, &amp; mesme a donné sujet à des Ouvrages d’un tour aussi aisé que délicat. Pour vous témoigner, Madame, que je veux continuer à vous faire part exactement des nouveautez du Parnasse, je vous envoye ces agréables Ouvrages, &amp; ceux que j’ay faits à leur sujet ; &amp; afin que vous foyez pleinement contente de moy, je vais vous rendre compte de certains petits détails qui vous feront trouver plus de plaisir à ces productions d’esprit. Premierement, il faut que je vous apprenne que sans avoir bravé le feu des ennemis comme Mademoiselle de la Charsse, ni soûtenu un Siege comme l’Epouse du Comte Tékéli, il y a déja long temps que je suis en possession du titre de Fille courageuse, &amp; je vous diray confidemment que jamais titre n’a moins coûté à aquerir. Parce que quand il tonne je ne me cache pas sous le rideau d’un lit comme Madame D.… &amp; qu’au contraire on me voit aussi tranquille que lors qu’il fait beau temps, parce que quand je suis dans un carosse attelé de chevaux fougueux, loin de faire des cris aussi hauts que Mademoiselle P.… je n’ay nulle frayeur, &amp; enfin, parce qu’on me voit tirer grand nombre de coups de pistolet, quand le Roy prend des Villes ou gagne des Batailles, &amp; qu’en telle Campagne ce rapide Conquerant m’a fait faire cet exercice jusqu’à trois &amp; quatre fois en un seul mois, sur de pareils exploits on m’a donné liberalement le nom de Fille intrepide. Peut-estre la suis-je en theorie, mais, Madame, vous sçavez que je ne la suis point en pratique, je n’en ay jamais eu l’occasion.","Cependant, comme j’estime infiniment l’intrepidité, &amp; que je l’honore par tout où je la trouve, quelque temps aprés vôtre départ, nous eusmes une fort plaisante conversation sur le courage, &amp; sur la poltronnerie chez une belle Duchesse que vous connoissez, qui par sa science peut justement estre comparée à Minerve, mais qui ne seroit pas propre à imiter la valeur de Pallas. Je luy faisois la guerre de son extrême timidité, &amp; luy disois, que si le Ciel m’avoit fait naître d’un autre sexe, j’aurois déja bien des fois signalé mon courage. Quelques Cavaliers qui étoient présens, me dirent que je devois faire éclater ce courage à la gloire de l’amour, au lieu de le combattre, comme je faisois sans cesse. Je leur répondis en plaisantant que le fond d’intrepidité que je me sentois me porteroit toûjours à éviter du moins toutes sortes de chaisnes, puisque mon sexe m’empeschoit d’aller cueillir des Lauriers en suivant les Drapeaux du Roy."]}}}