{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_218","@resp":"mercure","head":{"value":"[Régal de Monsieur le Marquis d’Angeau à Messieurs de l’Académie Françoise]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 218-225.","id":"/div/bibl/#"}},"p":["Monsieur d’Angeau Gouverneur d’Anjou, &amp; autrefois Mestre de Camp du Regiment du Roy, &amp; destiné à l’Ambassade du Suede, qui est aussi de l’Académie, traita magnifiquement ce Prelat avec tous les Académiciens ses Confrères. Monsieur Cotin n’estoit point de ce nombre, de peur (dit-on) qu’on ne crût qu’il s’estoit servy de cette occasion pour se plaindre au Roy de la Comédie qu’on prétend que Monsieur de Moliere ait faite contre luy : mais on ne peut croire qu’un Homme qui est souvent parmy les premieres Personnes de la Cour, &amp; que Mademoiselle honore du nom de son Amy, puisse estre crû l’objet d’une si sanglante Satyre. Le portrait en effet qu’on luy attribuë, ne convient point à un Homme qui a fait des Ouvrages qui ont eu une approbation aussi generale que ses Paraphrases sur le Cantique des Cantiques. Je ne parle point de ses Œuvres Galantes, dont il y a plusieurs éditions ; ce sont des jeux où il s’amusoit avant qu’il fit la Profession qu’il a embrassée avec autant d’austerité qu’on sçait qu’il a fait maintenant.",{"#1":{"value":"On vit dans cette Assemblée Monsieur Quinault, si connu par ses Vers tendres ; Monsieur Desmarests, si recommandable par tant de beaux Ouvrages, qu’ils font en mesme temps voir la grandeur de son esprit, &amp; la profondeur de sa science. Le fameux Monsieur de Corneille l’aisne prestoit aussi. Je ne puis rien dire de celuy-là qui ne soit au dessous de luy ; c’est le seul de qui on peut louer les Ouvrages sans les avoir veûs, &amp; de qui malgré le grand âge on doit toûjours attendre des Pieces achevées comme on trouvera sans doute sa dernière Tragédie qui paroistra l’hyver prochain sous le nom de ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Pulcherie","id":"/div/p[1]/hi/#"}},"#2":{"value":", &amp; qui ne peut manquer de plaire à tous ceux qui ont le cœur &amp; l’esprit bien fait comme elle a déjà plû à ceux qui ont eu le bonheur de luy entendre lire. On vit dans cette celebre Compagnie les deux Abbez Tallemant ; l’un premier Aumosnier de Madame, dont le mérite est hors de doute ; &amp; qui a fait avec tant de succez &amp; d’utilité pour le Public, une si belle Version des Vies des Hommes Illustres de Plutarque. L’autre a donné en mille occasions des marques de son esprit : Il s’est fait admirer par mille choses spirituelles &amp; agreables qu’il a composées, &amp; par ses Sermons ; où l’on a connu &amp; son éloquence &amp; son sçavoir. J’oubliois de Monsieur l’Abbé Testu dont les Sermons ont autrefois charmé toute la Cour, &amp; dont les Vers tendres &amp; devots luy donnent encor la preference sur la plûpart de ceux qui s’en meslent, &amp; de qui nous pourrions attendre un grand nombre d’Ouvrages merveilleux, sans une cruelle maladie de vapeurs qui ne luy permet pas de rien faire. Je ne dois pas oublier Monsieur le Duc de Saint Aignan dont les illustres Galanteries, les Vers enjoüez &amp; galants, &amp; les hauts faits d’armes ne sont inconnus à personne, qui charme tout ceux qui le connoissent par une civilité obligeante, &amp; par les bons offices qu’il rend à tout le monde dans toutes les occasions qu’il en a. Il y en avoit encor plusieurs autres dont le mérite &amp; le sçavoir sont tres-considerables, &amp; dont je n’ai pas retenu les noms.","id":"/div/p[1]/#2"}},{"@rend":"right i","#":{"value":"À Paris, le 19. Mars. ","id":"/div/p[2]/#"}}]}}