{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-04_058","@resp":"mercure","head":{"value":"[Suite du Journal concernant l'Ambassadeur de Maroc]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1699 [tome 4], p. 58-94.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir ","id":"/div/bibl/note/#[0]/#"}},{"ref":{"@target":"MG-1699-02_215","#":{"value":"cet article","id":"/div/bibl/note/#[1]/ref/#"}}},{"#":{"value":" pour le début du journal et ","id":"/div/bibl/note/#[2]/#"}},{"ref":{"@target":"MG-1699-05_090","#":{"value":"cet article","id":"/div/bibl/note/#[3]/ref/#"}}},{"#":{"value":" pour la fin.","id":"/div/bibl/note/#[4]/#"}}]}},"p":["Ayant esté voir Madame de S. Olon, il y trouva beaucoup de Dames qu'elle avoit fait assembler pour grossir, &amp; orner la compagnie. Son appartement estoitmagnifique &amp; bien éclairé. Quoique le Ramamdan de l'Ambassadeur fust passé, il ne mangeoit encore alors que le soir, parce qu'il avoit prolongé son jeune de deux mois par devotion, &amp; comme on doit avoir besoin de manger quand le soleil est couché, &amp; qu'on n'a rien pris de la journée, Madame de S. Olon avoit eu soin de faire tenir prest du chocolat, &amp; du caffé, ainsi que quantité d'autres liqueurs. On dansa au son des Hautbois, &amp; la compagnie fut nombreuse, quoique choisie. [...]",{"#":{"value":"Il dit aprés avoir vû la Comedie de la Devineresse, ","id":"/div/p[1]/#"},"hi":{"@rend":"i","#":{"value":"qu'il avoit vû dans cette Piece tout ce que peut une méchante femme ; que la femme surpasse l'homme en malice comme elle le surpasse en vertu, &amp; que la femme est Ange ou diable, n'y ayant point de milieu.","id":"/div/p[1]/hi/#"}}},{"#1":{"value":"Aprés avoir vû l'Opera du Carnaval de Venise, il dit, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"que ce spectacle estoit Royal, &amp; que le Roy estoit dans les jeux &amp; dans les plaisirs, le même que dans les affaires serieuses.","id":"/div/p[2]/hi/#"}},"#2":{"value":" [...]","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"S'étant trouvé à un bal chez Monsieur, où estoit Madame la Princesse de Conty Doüairiere, il parut charmé de la beauté de cette Princesse &amp; de son air doux &amp; majestueux, &amp; dit ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il ne faloit que la voir pour sçavoir de qui elle estoit fille","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":". Comme les masques avoient eu permission d'entrer à ce bal, &amp; que rien n'estoit plus surprenant que la richesse &amp; la diversité des habits qui representoient toutes les Nations du monde, sans compter ceux qui avoient esté inventez pour faire briller davantage les personnes qui les porteoient, l'Ambassadeur dit en sortant à M. de saint Olon, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il avoit vû trois choses en France qui ne pouvoient estre surpassées ny même égalées sçavoir le Roy, l'Opera, &amp; le Bal de Monsieur.","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" [...]","id":"/div/p[3]/#[4]/#"}}]},"Ayant esté voir Madame le Camus Melson, l'entretien fut tres-vif, &amp; tres-spirituel de part &amp; d'autre. Cette Dame le regala d'un tres-beau Porte-lettres, &amp; d'une Tabatiere d'or, garnie de Diamans &amp; de Turquoises. Il alla ensuite à l'Opera de Thesée, où il se récria encore plus qu'il n'avoit fait la premiere, fois, toutes les parties de ce spectacle l'ayant enchanté. [...]","Il fit de grandes exclamations à Saint Denis sur la beauté des Tombeaux &amp; sur la richesse du Tresor. Il admira le vitrage de cette Eglise, qu'il examina avec attention, &amp; dont il ne pouvoit retirer sa vûë. Le Pere Prieur le reçut à la porte de l'Eglise, avec plusieurs de ses Religieux, &amp; fit joüer les Orgues lorsqu'il sortit."]}}