{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-11_064","resp":"mercure"},"#":[{"head":{"value":"[Lettre en Vers &amp; en Prose en forme de Legende de Bourbon, dans laquelle il est parlé de ceux qui y ont esté prendre des Eaux pendant l’Automne]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 64-80","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"Je vous ay mandé les Honneurs que Monsieur le Duc du Mayne y avoit reçeus en allant aux Eaux de Barrége. Il en est revenu, &amp; vous ne sçauriez croire combien la Cour a montré de joye du rétablissement de sa Santé. Ce jeune Prince soûtient sa naissance par tant d’esprit &amp; par de si grandes qualitez, qu’il est rare de les faire éclater aussi avantageusement qu’il fait dans un âge si peu avancé. Si les Eaux de Barrége luy ont esté salutaires, celles de Bourbon ne l’ont pas moins esté à quantité de Belles qu’on y a veuës. Cette Lettre qui m’est tombée entre les mains, vous en fera sçavoir le merite. Je vous l’envoye telle qu’on vient de me la donner.","id":"/div/#[2]/p"}},{"quote":{"#":[{"label":{"#":[{"#":{"value":"LETTRE ","id":"/div/#[3]/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE M. LE MARQUIS DE *** ","id":"/div/#[3]/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"#":{"value":"À MADAME DE ***","id":"/div/#[3]/quote/#[0]/label/#[4]/#"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Je suis à Bourbon-l’Archambaut, Madame ; &amp; sans aucun préambule, je vay vous rendre compte de ce qui s’y passe, comme vous me l’avez ordonné. La premiere chose que je fis en arrivant, ce fut de m’informer du genre des Maladies qui avoient attiré le beau Monde qu’on dit qu’y s’y trouvoit, &amp; l’on m’apprit qu’à l’exception de quelques Paralisies mal formées, Hommes &amp; Femmes s’y plaignoient presque tous de Vapeurs.","id":"/div/#[3]/quote/#[1]/p/hi/#"}}}},{"lg":{"l":["Ce Mal de tous les Maux, Mal le plus incommode,","Pour les Hommes jadis n’estoit point à la mode ;","Mais on sçait aujourd’huy ce qu’il nous fait souffrir,"," Comme à toute heure il nous accable,"," Jusqu’à nous voir prests d’en mourir,","Si vostre Sexe estoit un peu plus charitable,","Nous n’irions pas si loin essayer d’en guerir."]}},{"p":{"hi":{"@rend":"i","#1":{"value":"Je ne manqueray pas (&amp; par vostre ordre, Madame,) de demander d’abord des nouvelles de nostre Illustre Mareschal. Je sçeus que les Eaux ne luy avoient fait que médiocrement du bien cette année, mais qu’en récompense M","id":"/div/#[3]/quote/#[3]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/#[3]/p/hi/hi/#"}},"#2":{"value":" Amiot son Medecin, Homme qu’une capacité depuis long-temps éprouvée, rend digne de tout le bien qu’on en dit, en avoit pris des soins si particuliers, que ses Amis pouvoient esperer de le revoir avec toute la santé qu’ils luy avoient souhaitée en partant : l’agreable vie qu’on mene icy, aura sans doute contribué à la rétablir. Le Jeu, la Promenade, la Conversation, &amp; tout ce qui peut lier une aimable société, sont des plaisirs qui n’y manquent presque jamais, &amp; la belle Compagnie qui s’y trouve ordinairement seroit seule capable de guerir les Maux les plus obstinez. Tout ce qui m’y paroist fâcheux,","id":"/div/#[3]/quote/#[3]/p/hi/#2"}}}},{"lg":{"l":[" C’est qu’on voit là de tres-saines Malades,","  Qui fieres de mille Beautez,"," Font de frequentes incartades"," À d’innocentes Libertez.","Au plaisir de les voir le meilleur temps s’employe.","Comme le charme est grand, on s’en donne à cœur joye,","On regarde, on admire, on demeure enchanté.","Alors aux Maux divers, dont boire est le Remede,","Se mesle un certain trouble à qui la raison cede,"," Et mal sur mal n’est pas santé."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Je m’en sauve comme je puis, &amp; je vous avouë que ce n’est pas sans peine, car si on évite un guet-à-pend d’un costé, on le rencontre de l’autre. Par exemple","id":"/div/#[3]/quote/#[5]/p/hi/#"}}}},{"lg":{"l":[" Avez-vous fuy les dangereux attraits"," Qui coûtent tant à regarder de pres,"," Lors qu’à vos yeux charmez de sa rencontre,"," L’aimable Fortia se montre ;","Ailleurs où le hazard vous aura pû mener,","La belle Marcillac vous vient assassiner.","Que de cœurs tous les jours ses charmes luy font prendre,","Sans que jamais elle songe à les rendre.","Il n’estoit pas besoin qu’elle quitât la Cour"," Pour leur faire un si méchant tour.","Je n’ose en dire rien, c’est sur sa conscience ;","Mais qu’elle craigne enfin qu’on ne la pousse à bout,","On peut prendre son temps, la trouver sans defense,","Et quiconque à voler comme elle se résout,","Doit croire que malgré toute sa resistance,"," Un coup viendra qui payera tout."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous auriez peine à vous imaginer combien la belle Madame Dubal fait envier le bonheur de son Epoux qui est venu aux Eaux avec elle. Ce sont deux moitiez tres-bien assorties, &amp; si la Femme a un merite extraordinaire, on ne peut parler trop avantageusement du Mary. Il est bienfait, agreable, &amp; fort consideré dans la Maison de Monsieur le Prince. Je passe aux autres Beautez qu’on voit icy ; &amp; pour m’empescher d’y penser trop en vous parlant, vous trouverez bon, s’il vous plaist, que je ne vous en fasse le Portrait qu’en racourcy.","id":"/div/#[3]/quote/#[7]/p/hi/#"}}}},{"lg":{"l":["L’incomparable Bourdenois"," Dont la gorge toute charmante"," Surprend, ébloüit, touche, enchante,","De l’Amour à toute heure épuise le Carquois.","Heureux qui vit sous si belles Loix,"," Mais plus heureux qui s’en exempte."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[9]/ab/#"}}},{"lg":{"l":["De Vallecour &amp; son aimable Sœur,","Des plus brillans attraits l’une &amp; l’autre pourveuë,"," Ont bien dequoy plaire à la veuë,","Mais ce n’est pas sans qu’il en couste au cœur."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[11]/ab/#"}}},{"lg":{"l":["Beauregard &amp; Bessay par l’éclat de leurs charmes,"," Font aux plus fiers rendre les armes."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[13]/ab/#"}}},{"lg":{"l":[" Du Frétoy comme Riberpré","Quand vous les regardez sont fort à vostre gré,","Mais mal en prend, quoy qu’on y prenne garde,"," À qui trop souvent les regarde."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[15]/ab/#"}}},{"lg":{"l":[" Morin, Phelipeaux &amp; de Ris,","Par leur propre merite à peu d’autres semblables,"," Ont toutes des Filles aimables","Que suivent la Jeunesse &amp; les Jeux &amp; les Ris."," On est charmé de se voir avec elles,","Mais comme de soy-mesme on doit se défier,","Ce n’est pas tout que de les trouver Belles,"," L’importance est de l’oublier."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[17]/ab/#"}}},{"lg":{"l":["Joignez à ces Beautez deux Illustres Amies,"," Dont il faut vous dire le nom."," L’une est Saint-Clair, l’autre Burgon,","Ce sont dans l’amitié deux ames affermies,","Et qui font concevoir à qui veut s’enflâmer,"," Qu’il n’est rien de si doux qu’aimer."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[19]/ab/#"}}},{"lg":{"l":["Pour la belle Damon qu’accompagnent les Graces,","Et dont en la voyant chacun demeure épris,"," On ne doit point estre surpris"," Si l’Amour marche sur ses traces.","Quel assez ample, assez riche Marc d’or","A pû payer ce prétieux Trésor ?"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[21]/ab/#"}}},{"lg":{"l":[" Il faut encore rendre justice"," Au merite des quatre Sœurs.","Marpon l’aînée est Veuve, &amp; (je croy) peu novice"," Dans l’art d’assujettir les cœurs.","Elle est bienfaite, aimable, &amp; fort spirituelle.","De Villedo sa Sœur se fait aimer comme elle ;"," Et dans l’agreable Becuau","On ne voit rien que de bon &amp; de beau.","Mignon, la plus jeune des quatre","A des attraits dangereux à combatre,","Et qui veut tenir contre, éprouve à ses despens"," Qu’il perd sa franchise &amp; son temps."]}}]}},{"p":{"hi":{"@rend":"i","#":[{"#":{"value":"Apres vous avoir parlé des Belles, j’aurois un long article à vous faire, si je voulois vous entretenir de tous les Hommes de merite qui boivent icy des Eaux. Nous y voyons M","id":"/div/#[4]/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Vardes, dont on croit que le plus grand mal soit le chagrin d’estre toûjours éloigné de la plus Auguste Personne du Monde. M","id":"/div/#[4]/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#[3]/hi/#"}}},{"#":{"value":" de Pomereüil, &amp; M","id":"/div/#[4]/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#[5]/hi/#"}}},{"#":{"value":" Pique, y sont aussi avec M","id":"/div/#[4]/p/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#[7]/hi/#"}}},{"#":{"value":" le Comte de Bouligneux qui est un Homme tres-bien fait, &amp; fort estimé. Mais ce qu’on peut appeller le Charme de nos plus belles Compagnies, c’est un jeune Milord petit-Fils du Duc d’Ormond Viceroy d’Irlande. Il donne la Comedie aux Dames, &amp; on ne peut rien voir de plus galant à son âge. Ses belles qualitez ne surprennent point quand on les voit cultivées par M","id":"/div/#[4]/p/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#[9]/hi/#"}}},{"#":{"value":" de Montmiral son Gouverneur. C’est un Gentilhomme tres-accomply, &amp; fort digne du choix qu’on a fait de luy pour la conduite du jeune Seigneur dont je vous parle. Vous serez peut-estre surprise de ce que je ne vous dis rien de Madame la Comtesse de Dona, ny de quantité d’autres belles Dames qui sont venuës cette année boire des Eaux à Bourbon. Souvenez-vous, je vous prie, que je vous ay seulement promis de vous rendre compte de celles que j’y trouverois. Je vous tiens parole, &amp; suis vostre, &amp;c.","id":"/div/#[4]/p/hi/#[10]/#"}}]}}}]}}