{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-04_157","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1698 [tome 4], p. 157-182.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Rien n’est plus propre à gagner le cœur des Femmes que la liberalité. C’est le moyen dont un jeune Cavalier a crû se devoir servit pour se faire aimer d’une tres-jolie personne, qui par l’agrément de son humeur, &amp; par ses manieres toute s’engageantes, s’attiroit les vœux de tous ceux qui la voyoient. Sa Mere, qui aimoit beaucoup le monde, n’estoit pas fâchée que l’on s’empressast pour elle, &amp; que son merite, qui s’augmentoit tous les jours avec sa beauté, luy fist avoir une grosse Cour. L’envie que chacun avoit de plaire à la Belle, luy procuroit plaisirs sur plaisirs, &amp; les divertissemens qui se succedoient les uns aux autres, faisoient passer à la Mere des heures si agréables, qu’elle auroit esté peut-estre bien-aise de ne la pas marier si-tost. Ainsi elle l’instruisoit à se tenir dans l’indifference, &amp; avoit grand soin de mettre obstacle à toutes les choses qui pouvoient former quelque engagement. Ses leçons estoient d’une habile Femme. Elle luy representoit que pourvû qu’elle eust des honnestetez égales pour tous ses Adorateurs, sans se laisser prévenir d’aucun sentiment de préference, il seroit bien mal-aisé qu’il ne lui vinst quelque Amant qui la pust mettre dans un poste avantageux, ce qui n’arriveroit pas si elle soufroit que son cœur l’emportast sur sa raison Quoy que la Belle vist l’utilité de ces remontrances, elle ne pouvoit si bien résister à son panchant, qu’elle ne marquast au Cavalier une estime distinguée. C’estoit cependant avec assez de réserve pour ne luy donner aucun lieu de croire qu’il dust l’emporter sur ses Rivaux, s’il ne luy faisoit paroistre tout ce que l’amour a de plus vif. Il avoit du bien, &amp; sa naissance estoit â considerer ; mais la Mere qui se flatoit de trouver encore un Parti plus riche, &amp; qui voyoit sa Fille assez jeune pour pouvoir attendre ce que la fortune résoudroit en sa faveur, ne jugeoit pas à propos de précipiter le choix d’un Gendre, &amp; quelque déclaration que luy fist le Cavalier, en la recevant fort honnestement, elle le prioit toujours de luy laisser le temps de connoistre, &amp; l’inclination de sa Fille, &amp; ce qui seroit de ses avantages. Le Cavalier ne voyant pas qu’il dust esperer un heureux succés dans cette recherche, s’il ne donnoit à la Belle des marques de son amour, qui l’emportassent sur les soins de ses Rivaux, n’eut plus autre chose en veuë que de chercher les moyens de la convaincre, que ce qu’ils sentoient pour elle n’approchoit point de sa passion. Il s’attacha à étudier tout ce qui pouvoit luy faire plaisir, &amp; il se rendit si attentif aux moindres choses qu’il sçavoit luy devoir plaire, qu’on peut dire qu’il prévenoit jusqu’à ses souhaits. C’estoit tous les jours quelque divertissement nouveau, selon le goust où il la trouvoit. L’Opera, la Comedie, la promenade, &amp; de petites festes galantes ne la laissoient point douter qu’elle n’occupast toutes ses pensées, &amp; si on ne s’expliquoit pas tout à-fait pour luy comme il l’auroit souhaité, du moins on luy laissoit voir que tout estoit receu avec agrément. Pour se distinguer parmy ses Rivaux, qui fournissoient comme luy quelques plaisirs à la Belle, mais plus rarement, &amp; d’une maniere plus resserrée, il se servit de l’occasion d’un premier jour de l’année pour luy envoyer un present galant. Il avoit compris par certaines choses qu’elle avoit dites quelque temps auparavant, ce qui luy devoit agréer le plus ; &amp; s’agissant de toucher son cœur, il n’épargna rien pour faire que ce qu’il luy envoya répondist à ses desirs. Il n’y avoit rien de mieux entendu. L’esprit y brilloit ainsi que l’amour ; mais il eut beau alleguer la vieille coutume, qui dans ces jours-là permet de donner des marques de souvenir aux personnes qu’on estime, la Mere fut obstinée à refuser le present ; &amp; afin que ce refus le chagrinast moins, elle prétendit qu’il estoit trop magnifique. Le Cavalier voulut en faire de moindres, &amp; dés que la Belle loüoit quelque chose, soit pour quelque mode ou quelque ornement, il cherchoit les voyes les plus favorables pour le faire recevoir. Ces voyes estoient détournées, afin qu’on ne pust s’appercevoir que c’estoit de luy que venoit la chose, &amp; des gens interposez offroient de donner à tres bon compte ce qui valoit quatre fois autant, quand on vouloit conclurre un marché ; mais la Mere qui avoit les yeux ouverts surtout, reconnoissoit l’artifice, &amp; le Cavalier ne réussissoit dans aucun de ses desseins. S’il envoyoit quelques bagatelles par des Inconnus, qui les laissoient sans nommer personne, elle les faisoit reporter chez luy, &amp; n’imputant qu’à luy Seul ces galanteries obscures, elle vouloit qu’il se chargeast de rendre à celuy qu’il devineroit en estre l’Auteur, ce qu’elle empêchoit qu’on n’acceptast. Il se plaignit plusieurs fois de ces manieres qui luy paroissoient trop scrupuleuses ; &amp; un jour qu’ils contestoient là-dessus, quelques Dames qui entrerent, &amp; qui connoissoient la passion du Cavalier pour la Belle, furent priées de prononcer sur leur differend. Elles dirent que le Cavalier meritant tout, on ne devoit rien refuser de luy, parce qu’on devoit le préferer à tous ceux qui se déclaroient Amans de la Belle, mais qu’en general, quand on n’avoit pas entierement résolu un mariage, on ne devoit recevoir aucun present. La Mere ravie que son sentiment fust apuyé, dit au Cavalier qu’il falloit qu’il renonçast à des manieres qui ne l’accommodoient pas ; que le temps décideroit de beaucoup de choses, sur lesquelles on ne pouvoit encore prendre une ferme résolution, &amp; que cependant elle vouloit bien luy promettre en presence de ces Dames, qu’aussitost qu’il auroit pû l’obliger à consentir que sa Fille receust un present de luy, il pouvoit compter qu’il seroit son Gendre. Le Cavalier voyant tous ses efforts inutiles, n’espera plus qu’en l’excés de son amour. C’estoit toujours quelque avantage pour luy, qu’aucun de ses Concurrens ne fust mieux traité, &amp; qu’il remarquoit que ses Presens, quoy que refusez, n’avoient pas laissé de faire effet sur la Belle. Trois mois se passerent, &amp; une de ses Amies l’estant venuë voir, luy demanda si elle vouloit prendre des Billets à une Lotterie, qui devoit estre tirée avec beaucoup de fidelité. On s’informa aussi-tost chez qui, &amp; le nom de celuy qui la faisoit estant connu, plusieurs Dames qui estoient presentes, voulurent y envoyer de l’argent. Le Cavalier entra dans le temps que l’on agitoit la chose ; &amp; quand on l’eut engagé à prendre aussi des Billets, il fut chargé de porter l’argent de toutes ces Dames pour en avoir. On se divertit longtemps des divers noms qu’elles prirent. La Belle choisit celuy de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Aspirante au petit Lot","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; se fixa à quatre Billets. Le Cavalier voulut se faire écrire pour vingt, sous le nom du ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Chevalier toujours refuse","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Il apporta le numero de chacune, &amp; quand le temps de distribuer les boëtes fut arrivé, on le pria de les aller prendre, comme il avoit pris d’abord les numero. Il fut résolu qu’on n’en ouvriroit aucune qu’en presence les uns des autres, &amp; qu’on s’assembleroit chez la Belle exprés pour cela. Le jour fut marqué, &amp; le Cavalier apporta les boëtes. On ne trouva que des billets blancs dans les trois premieres, parmy lesquelles estoit celle de la Mere. Il y en eut un noir dans la quatriéme, &amp; il marquoit deux petits flambeaux d’argent. Quatre autres boëtes qu’on ouvrit ensuite, n’avoient que des billets blancs, &amp; il ne restoit plus à voir que celles de la Belle &amp; du Cavalier. Il la pria galamment &amp; mesme avec de longues instances, de vouloir changer de boëte avec luy. C’eust esté avoir vingt billets au lieu de quatre, &amp; la Mere estoit assez portée à l’échange, mais la Fille ne voulut devoir qu’à elle ce qui luy pouvoit arriver d’heureux, &amp; chacun luy applaudit sur sa fermeté, quand on ne vit rien de noir dans tous les billets du Cavalier. Elle ouvrit les siens fort doucement. Les deux premiers furent blancs, &amp; comme elle eut remarqué du noir dans le troisiéme, elle fut long tems sans le developer tout-à-fait. Elle plaisanta d’abord pour le mettre à prix. Une des Dames qui estoient presentes luy en offrit six Loüis, &amp; le Cavalier alla jusqu’à deux cens. Vous jugez bien qu’on n’accepta pas son offre. Enfin on lut le billet, &amp; on y trouva une Garniture de tête estimée cinq cens écus. La Belle en eut une joye qui ne se peut exprimer, &amp; témoigna tant d’impatience de voir cette Garniture, que le Cavalier prit son billet noire, pour l’aller querir sur l’heure. La Dame lui donna aussi le sien, pour faire apporter les flambeaux en même-tems. On trouva qu’ils estoient de dix Loüis, &amp; la Garniture parut d’une tres grande beauté. Rien ne pouvoit égaler la finesse de l’ouvrage, &amp; tout y estoit d’un tres grand goust. La Belle se hasta de s’en parer, &amp; elle en receut un nouvel éclat. Personne ne la voyoit sans luy applaudir sur cette parure, &amp; comme les femmes sont curieuses, une Dame lui en ayant un jour demandé le prix, elle répondit naturellement que c’estoit un present de la fortune, &amp; nomma la Lotterie, d’où le billet noir luy estoit venu. La Dame releva cette réponse, &amp; dit en riant qu’elle vouloit déguiser à qui elle avoit obligation de ce present ; mais qu’il estoit impossible que la Garniture vinst de la Lotterie dont elle parloit, puisqu’elle n’avoit esté composée que d’un fort beau lit, de quelques Tapisseries, de force Bijoux &amp; de Vaisselle d’argent ; &amp; qu’elle avoit aidé elle-mesme à faire les billets noirs. Grande contestation sur la Lotterie. La Dame qui avoit eu les petit flambeaux, &amp; qui avoit veu aporter les boëtes, se trouvant presente, soûtint fortement ce que la Belle avoit dit, jusqu’à vouloir faire un pary fort important pour en confirmer la verité. On luy répondit qu’on refusoit le pary, parce qu’il n’estoit pas permis d’en faire, sur des choses dont on avoit une entiere certitude ; mais qu’elle n’avoit qu’à envoyer chez les personnes qui avoient fait la Lotterie en question, &amp; qu’elle sçauroit si on étoit mal instruit. Elle y envoya sur l’heure, &amp; un peu aprés il fut raporté qu’il n’y avoit eu aucun lot, où l’on eût employé la Garniture. La Dame qui avoit découvert la chose estant sortie, on raisonna long-temps sur cet incident, &amp; enfin on ne pût douter que le Cavalier n’eust apporté une fausse boëte, pour faire accepter un present que l’on auroit refusé, s’il ne s’estoit pas servy de cette adresse. La Mere avoit consenty que sa Fille l’eust receu, &amp; la condition se trouvant remplie, sa parole l’engageoit à luy faire épouser le Cavalier. Heureusement pour les interests de son amour, la pluspart des Dames devant qui cette promesse avoit esté faite, se trouvoient alors chez la Mere de la Belle. Elles plaiderent fortement sa cause, &amp; la Mere ne pût aporter d’autre raison pour se défendre de donner sa Fille au Cavalier, sinon qu’il avoit usé de surprise. L’adresse a toujours esté permise en amour, &amp; on poussoit vivement la chose, quand le Cavalier survint. Les Dames lui dirent tout ce qui venoit de se passer, &amp; l’affaire luy parut en si bon état, par l’empressement qu’elles marquoient à luy estre favorables, qu’il crut devoir demeurer d’accord de la boëte supposée. Il le fit en protestant que quand la Mere luy donneroit son consentement, il renonceroit à cet avantage, si la Belle avoit quelque répugnance à le rendre heureux. Cette soumission estoit d’un parfait Amant, &amp; ne pouvoit faire qu’un tres bon effet. Depuis la recherche du Cavalier, aucun Party plus avantageux ne s’estoit offert. Son alliance étoit des meilleures, &amp; ses bonnes qualitez parloient hautement pour luy. Ainsi la Mere ne put résister aux sollicitations redoublées qui luy furent faites, &amp; la Belle n’eut aucune peine à déclarer que ses volontez seroient sa regle. Quel triomphe pour un Amant veritablement touché ! On voulut sçavoir comme il s’estoit pû faire que la boëte suposée se fust trouvée tout à fait semblable à toutes les autres. Il répondit qu’il avoit obligé un de ses Amis qui avoit un numero, à prendre sa boëte dés le premier jour qu’on avoit commencé à les donner ; qu’il en avoit fait aussitôt contre faire le cachet, &amp; qu’ayant ouvert la boëte de la Belle, quand il l’avoit retirée, pour y mettre le billet de la Garniture en la place d’un des billets blancs qu’elle avoit eus, il s’estoit servy de ce cachet contre fait pour la remettre dans le mesme estat qu’il l’avoit receuë. La Belle luy sçût fort bon gré d’un artifice qui luy faisoit voir la force de son amour, &amp; le mariage se fit peu de jours aprés.","id":"/div/p/#[4]/#"}}]}}}