{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_162","@resp":"mercure","head":{"value":"Stances sur la vanité du Monde","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 162-170.","id":"/div/bibl/#"}},"p":{"value":"Ces morts prématurées qui semblent renverser l’ordre de la Nature, engagent à des refléxions que je ne doute point que vous ne trouviez heureusement exprimées dans les Vers qui suivent.","id":"/div/p"},"quote":{"#":[{"label":[{"@rend":"center","#":{"value":"Stances","id":"/div/quote/#[0]/label[0]/#"}},{"@rend":"center","#":{"value":"sur la vanité","id":"/div/quote/#[0]/label[1]/#"}},{"@rend":"center","#":{"value":"du Monde.","id":"/div/quote/#[0]/label[2]/#"}}]},{"lg":{"l":["Daphnis qui suis en tout la plus haute sagesse,","Contemple ce Tableau de l’humaine foiblesse,","Que le soin de te plaire a tiré de mes mains","Tu pourras remarquer de combien de licences","La Fortune &amp; l’Amour, deux aveugles Puissances,","Font regner le desordre en l’Estat des Humains."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":["Depuis que les Mortels aux Sceptres font hommage,","Cette Reyne du Monde, insolente &amp; volage,","Des Princes les plus grands renverse les projets.","Lasse de les flater, elle leur fait la guerre,","Et sans distinction tous ces Dieux de la Terre","Sont de mesme que nous au rang de ses Sujets."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":["Ils ont beau partager la conduite du Monde,","Et par une valeur en merveilles feconde,","Au Temple de l’Honneur des Palmes acquerir.","Ils éprouvent enfin la Fortune &amp; l’Envie,","Et les Gardes commis pour defendre leur vie,","Ne peuvent rien pour eux dans l’heure de mourir."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":["Leurs superbes Grandeurs aux Astres parvenuës,","Par la suite des ans deviennent inconnuës ;","Leur orgueil a sa Tombe aussi bien que leur corps,","Et ces grands Monumens d’eternelle memoire,","Ne s’élevent par tout pour maintenir leur gloire,","Qu’afin de declarer aux autres qu’ils sont morts."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[8]/ab/#"}}},{"lg":{"l":["Tant de charmans Objets dont le monde se pique,","Cette beauté d’Olympe, &amp; ces yeux d’Angelique,","Seront dans quelques jours la pasture des Vers.","Cloris n’a plus ce teint qui la rendoit si vaine,","Et l’on ne voit plus rien des meveilles d’Helene,","Qui fit pour sa querelle armer tout l’Univers."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/ab/#"}}},{"lg":{"l":["Pauvre Amant, tu fais voir que tu n’es guere sage,","Quand pour quelques attraits qui parent un visage,","Tu languis jour &amp; nuit de tristesse &amp; d’amour.","Songe qu’au moindre vent ces graces se flétrissent,","Et que si des Vergers les Roses refleurissent,","Celles de la beauté n’ont jamais de retour."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/ab/#"}}},{"lg":{"l":["Malheureux qui dressant un superbe Edifice,","Employez tant de soin de peine &amp; d’artifice,","Afin de vous oster du nombre des Mortels,","Doutez-vous que le temps à la fin n’en dispose,","Quand les Divinitez qui peuvent toute chose,","Ne peuvent de ses coups affranchir leurs Autels ?"]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/ab/#"}}},{"lg":{"l":["Invincibles Cesars, Hercules indomptables,","Orgueilleux Conquerans, Puissances redoutables,","Que l’ardeur de la Gloire aux alarmes nourrit ;","En vain vous triomphez des plus superbes Testes,","Vous ne sçauriez tirer de toutes vos Conquestes,","Qu’un rameau de Laurier qui jamais ne fleurit."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[16]/ab/#"}}},{"lg":{"l":["Retirez-vous, desirs de ces Pompes suprêmes,","Il faut vous élever, mais c’est contre vous-mesmes,","Et rendre sous nos pieds vostre orgueil abbatu.","Ne cherchons qu’en nous seuls des Conquestes nouvelles,","Et croyons qu’il n’est point de Palmes eternelles,","Que celles qu’on reçoit des mains de la Vertu."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[18]/ab/#"}}},{"lg":{"l":["Ce superbe Alexandre, esclave de sa gloire,","Qui de tout l’Univers ne fit qu’une victoire,","Dont son ambition luy ravit le plaisir,","Auroit pû se vanter d’avoir eu la puissance","De faire tout flechir sous son obeïssance,","S’il eust pû commander à son propre desir."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[20]/ab/#"}}},{"lg":{"l":["Daphnis, n’aspirons plus aux grandeurs de la Terre,","Combatons, s’il se peut, d’une mortelle guerre","Toutes les Passions que la Raison defend.","Changeons les soins du monde en des soins plus utiles ;","La Fortune &amp; l’Amour à vaincre sont faciles,","L’une n’est qu’une Femme, &amp; l’autre qu’un Enfant."]}}]}}}