{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-02_215","@resp":"mercure","@copyOf":"JLB_MG-1699-02_231","head":{"value":"[Journal concernant tout ce qui s'est passé touchant l'Ambassadeur de Maroc depuis son arrivée en France, &amp; le détail de la premiere Audience qu'il a euë du Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1699 [tome 2], p. 215-252","id":"/div/bibl/#"}},"p":["Je viens à l'article qui regarde l'Ambassadeur de l'Empereur de Maroc. Abdalla Ben-Aischa, Amiral &amp; Surintendant de toutes les affaires de la Mer de cet Empereur [qui arrive à Rennes.][...]",{"#":{"value":"M. l'Intendant vint aussi-tost le visiter, &amp; l'invita à souper chez luy. L'Ambassadeur l'accepta, &amp; le repas fut tres-magnifique, sa visite fut suivie de celle de M. de Molac, &amp; de celle de M. de la Faluere, Premier President, accompagné de M. son Fils, de M. le President de Brecquigny, &amp; de M. le Procureur General. On sejourna à Rennes, &amp; l'Ambassadeur alla voir le Palais, dont le dessein des Peintures est de feu M. le Brun. Il rendit à son retour la visite à M. le Premier President. Il estoit avec sa suite dans deux Carrosses de M. l'Intendant. Il alla l'apredinée voir M. le Marquis de Molac qui l'invita à la Comedie, à souper, &amp; au Bal qu'il donna exprés chez luy. [...] Cet Ambassadeur ne recût pas de moindres honneurs à Nantes. La Maréchaussée alla audevant de luy &amp; il entra dans la Ville au bruit du Canon, &amp; des Tambours de la Bourgeoisie, qui étoit sous les Armes en très-grand nombre. Le Maire, &amp; les Echevins le vinrent complimenter. [Arrivé à Paris, l'ambassadeur se rend à Versailles pour l'audience] Quatorze Valets de l'Ambassadeur marchoient à cheval devant le Carrosse. Les Laquais de M. le Baron de Breteüil bordoient la portiere droite, &amp; ceux de M. de S. Olon la gauche. En traversant la premiere Cour, on trouva les Gardes Françoises, &amp; Suisses en haye : mais se reposant sur leurs Armes &amp; sur leurs Tambours.","id":"/div/p[1]/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir ","id":"/div/p[1]/note/#[0]/#"}},{"ref":{"@target":"MG-1699-04_058","#":{"value":"cet article","id":"/div/p[1]/note/#[1]/ref/#"}}},{"#":{"value":" et ","id":"/div/p[1]/note/#[2]/#"}},{"ref":{"@target":"MG-1699-05_090","#":{"value":"cet article","id":"/div/p[1]/note/#[3]/ref/#"}}},{"#":{"value":" pour la suite du journal.","id":"/div/p[1]/note/#[4]/#"}}]}}]}}