{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08b_272","@resp":"mercure","head":{"value":"[Danses turques chez l'ambassadrice]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Ambassades à Constantinople","id":"/div/bibl/title"},"#":{"value":", août 1687 (seconde partie) [tome 12], p. 272-275","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Au sortir de cette chambre, on entra dans l'appartement de Madame l'Ambassadrice, où toutes les Dames estoient à visage découvert, rangées autour d'une table, pour voir un autre divertissement que les ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Chinghis","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" donnerent à la Compagnie. Ce sont des Turquesses instruites dés leur enfance à toutes sortes de danses, &amp; de postures. Elles n'en firent point d'indecentes, parce que Madame l'Ambassadrice avoit dit à l'","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ustacaden","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", ou Maistresse, qu'elles ne seroient point payées si elles osoient se licencier. Il y en avoit toûjours quatre qui joüoient de la Fluste, du Tambour que nous appellons de Basque, du ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Cimbalum,","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" ou du ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Boina","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", qui est un Instrument semblable à celuy qu'on attribuë au Dieu Pan, tandis que les autres dansoient. Elles firent des recits extravagans, mais ce qu'il y eut de curieux, fut une espece de Bal, que l'on appelle ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Matraque","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":". Ces Femmes le danserent en calçon &amp; en pourpoint, tenant d'une main une petite rondache d'airain, de la grandeur d'une assiete, &amp; de l'autre un baston de cormier, avec lequel elles se frapoient devant &amp; derriere sans se voir. C'estoit une activité pareille à celle des Forgerons, lorsqu'ils battent le fer sur une enclume. Elles paroient tous les coups avec une adresse qui ne se peut exprimer, &amp; quoy que les Spectateurs craignissent pour elles, il n'en arriva aucun accident.","id":"/div/p[1]/#[10]/#"}}]}]}}