{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-03_048","@resp":"wordpro","head":{"value":"[Lettre en Prose &amp; en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1686 [tome 4], p. 48-53","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Cet Article de Religion, doit faire trouver place icy à une Lettre que je vous envoye de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Vignier. Elle est adressée à Madame de Tibergeau, Fille de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Sillery, &amp; petite Fille de Madame de Puisieux.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"#":[{"label":{"#1":{"value":"A MADAME","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"DE TIBERGEAV.","id":"/div/quote/#[0]/label/#2"}}},{"p":["Ce 2. Mars 1686.",{"hi":{"@rend":"i","#":{"value":"Je ne trouve point étrange, MADAME, que dans un temps où les personnes de vostre Qualité quittent la Province pour venir à la Cour, vous soyez demeurée dans vostre Solitude. Vous ne pouvez pas sans doute vous y ennuyer, apprenant ce que nostre grand Monarque fait tous les jours pour la Conversion des Pretendus Reformez, &amp; tous les Eloges qui luy sont donnez par les bouches les plus eloquentes, &amp; les Plumes les plus sçavantes du Royaume ; de sorte que pour vous dire quelque chose de nouveau, il faudroit que je vous disse en Vers ce que l’on a dit en Prose, &amp; en Prose ce qui s’est dit en Vers. Quelque plaisir pourtant que vous ayez eu jusques icy de voir un Heros Guerrier, ce vous en sera un plus grand de voir un Heros Chrestien, qui fait encore plus pour l’Eglise, qu’il n’a fait pour l’Estat ; &amp; qui par une moderation sans exemple, n’a pas voulu étendre davantage son Royaume, pour mieux étendre celuy du Sauveur du Monde, car comme il a sceu recouvrer par la force des Armes ce que la France avoit perdu sous quelques-uns de ses Predecesseurs, il veut aussi recouvrer par des moyens pacifiques ce que l’Eglise Catholique a perdu sous les Valois.","id":"/div/quote/#[1]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":[" Ainsi l’on voit qu’au mesme temps","Que les Peuples conquis entonnent ses loüanges,","Les Nouveaux Convertis paroissent si contens,","Qu’ils meslent avec nous leurs chants à ceux des Anges."]}}},{"p":[{},{"hi":[{"@rend":"i","#":{"value":"Plusieurs Religionnaires mesme, qui s’estoient retirez dans les Pays Etrangers pour éviter de se convertir, ont reconnu leurs Erreurs en des Lieux, où, selon toutes les apparences, elles devoient se fortifier, &amp; n’ont point eu de repos qu’ils ne soient venus icy en faire une Abjuration publique ; &amp; la pluspart de ces Fugitifs, qui avoient emporté plus de bien qu’il n’en falloit pour vivre fort à leur aise, ont avoüé qu’ils n’avoient pû resister aux Sentimens que","id":"/div/quote/#[3]/p[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[3]/p[1]/hi[1]/#"}},{"@rend":"i","#":{"value":"imprime dans le cœur de ses Sujets, &amp; que ce charme seul les avoit forcez de se rendre à des Veritez, que sans cela ils n’auroient peut-estre jamais reconnuës. Vous voyez, Madame,","id":"/div/quote/#[3]/p[1]/hi[2]/#"}}]}]},{"quote":{"lg":{"l":[" Qu’il n’est point de si bon Docteur"," Que celuy qui touche le cœur.","LOUIS le Grand le fait par toutes les manieres"," Qui peuvent faire ouvrir les yeux"," Aux pures &amp; saintes lumieres,"," Que l’Eglise receut des Cieux."]}}}]}}}