{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_181","@resp":"mercure","head":{"value":"Lettre XXVIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 181-183.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre XXVIII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"D’un Village entre Tours &amp; Saumur, ce 14. Fevrier 1678. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"JE suis peut-estre, Monsieur, la premiere Fille de Village qui vous aye écrit, de mesme que je crois estre la premiere qui ait entrepris d’expliquer les Enigmes que vous mettez dans vos Mercures. Je vous assure que j’y ay toûjours réüssy, à l’exception de celle du ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Trictrac","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":" dont je ne pûs penétrer le sens. J’ay toruvé l’Illustre Corps de ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Messieurs de l’Académie Royale des Beaux Esprits","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":" dans la premiere de vostre dernier Mercure. Tout y vient si juste, qu’il ne se peut rien de mieux. Pour la seconde Enigme, elle est trop élevée pour moy, &amp; j’avoüe de bonne-foy que je ne suis pas si hardie que la Belle à qui le Public la doit. Celle qui est en figure doit estre reservée aux Sçavans, &amp; j’attens le Mois de Fevrier pour sçavoir sans peine ce que toutes mes resveries me pourroient faire découvrir. J’avois résolu de vous faire part d’une petite Histoire arrivée dans nostre Village depuis quinze jours ; mais apres l’avoir écrite, j’ay eu des raisons pour la suprimer. Ce n’a pas esté sans chagrin, puis que je me vois privée par là du plaisir de vous rien envoyer, à moins que je ne sçeusse que des Fruits de nostre incomparable Païs seroient bien reçeus de l’Autheur du Mercure Galant, à qui je suis tres-humble Servante.","id":"/div/quote/p[1]/#[4]/#"}}]}]}}}