{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_240","head":{"value":"[Académie de Province, faite sur le modelle de l’Académie Galante]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 240-251.","id":"/div/bibl/#"}},"p":[{},"On vient de me donner une Lettre qui vous apprendra que l’Académie Galante, dont vous me mandez que la lecture vous a si bien divertie, a donné lieu à une Académie de Province, qui s’est établie sur son modelle. Si la chose n’est pas vraye, elle est du moins plaisamment contée. On a tiré de ce Livre une des Questions dont on a demande la décision dans le dernier Extraordinaire, &amp; c’est pour se dispenser d’y répondre, qu’on a écrit cette Lettre."],"quote":{"label":{"#1":{"value":"A MADAME","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"LA MARQUISE DE M.","id":"/div/quote/label/#2"}},"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"A Quoy songez-vous, Madame, de me demander mon sentiment sur la Question de l’Académie Galante ? Je suis à vous de temps immémorial. Il n’y a personne qui se souvienne de m’avoir veu, sans m’avoir veu vostre Amant. Je ne sçay que sur le raport d’autruy, qu’il y ait au monde d’autres Femmes que vous qui puissent donner de l’amour ; &amp; vous voulez que je vous dise si je crois qu’on puisse aimer en plusieurs lieux dans le mesme temps ! Toute ma vie vous répond sur cela. Je ne vous en diray rien. Je vous remercie seulement de m’avoir envoyé l’Académie Galante. C’est un joly Livre, &amp; fort réjoüissant ; mais je vous prie de m’en envoyer encore du moins une demy-douzaine, car il faut que vous sçachiez le succés qu’a eu cet Ouvrage dans la petite Ville où mes affaires m’arrestent présentement. Je l’ay presté, &amp; il a couru par tout ; mais le croiriez-vous ? Il a pris à mes Provinciaux une étrange démangeaison de faire aussi une Académie Galante sur le modelle de celle-là. Je croy qu’ils en deviendront fous. On a choisy des Hommes les plus polis, &amp; des Filles les plus prétieuses de la Ville, pour représenter les Personnages de l’Académie, &amp; je vous assure que les Gens d’icy ne manquent point d’esprit, &amp; qu’ils ont mesme quelquefois des airs du monde assez passables. Celuy à qui on a donné le personnage du Chevalier de Pontignan, est le Plaisant de la Ville ; car, comme dit fort bien Scarron, chaque petite Ville a son Plaisant. Le Lieutenant Genéral est le Marquis d’Ormilly, parce que c’est un Homme assez sérieux. Pour l’Albagna &amp; le Tréval, ils ont esté difficiles à trouver. Il n’y a point d’Italien dans la Ville, ny mesme d’Homme qui ait esté en Italie, horsmis un qui entreprit le voyage l’année passée, &amp; qui revint des Alpes, de peur d’estre dévalisé par les Bandits. On luy a pourtant donné le rôle d’Albagna, à condition qu’il continuëra son voyage. Il ne s’est pas trouvé un seul Sçavant pour faire Tréval, &amp; on a pensé aller offrir ce rôle à un Curé de la Ville, qui est Docteur de Sorbonne ; mais enfin on s’est résolu de le donner à un jeune Homme qui a de l’esprit, &amp; qui a promis qu’il étudiëroit, &amp; qu’il apprendroit à faire des Vers. Les personnages de Mademoiselle d’Ormilly, &amp; de Mademoiselle de Mirac, ont esté aisez à distribuer ; mais celuy de Mademoiselle de Turé leur a donné bien de la peine. Où trouver une Fille qui ne parle guére ? Ils sont venus bien sérieusement me prier d’écrire à Paris, pour m’informer s’il estoit vray que cette Mademoiselle de Turé parlast si peu. A la fin on a pris la plus petite Causeuse qui soit dans la Ville, quoy qu’elle le soit pourtant encore bien raisonnablement ; &amp; une des plus grandes peines qu’ait l’Académie, c’est de faire taire Mademoiselle de Turé, qui à chaque moment dément son caractere. La premiere fois qu’ils s’assemblerent, ce fut un charivary fort plaisant. Je leur conseillay d’apprendre par cœur les Conversations de l’Académie Galante, &amp; de les reciter comme s’ils eussent joüé une Comédie ; car en effet, elles sont fines, spirituelles, aisées, &amp; représentent bien celles du monde poly ; mais ils me répondirent qu’il y en avoit pour trop peu de temps, &amp; que leur Académie finiroit trop tost. Ils ont pris les Statuts de la vraye Académie, &amp; leur goust a esté fort bon en cela. Rien n’est plus joliment imaginé que ces Statuts, &amp; c’est un des plus agreables morceaux que j’aye veus dans aucun Livre de cette nature ; mais où les Académiciens ont esté fort embarassez, ç’a esté à conter leurs Histoires. Ils n’ont pas eu des sentimens si fins, ny si délicats que ceux qu’avoit Ormilly aupres de son Agnés, &amp; il ne leur est pas arrivé des avantures aussi plaisantes que d’avoir trois amours comme ceux de Pontignan, &amp; d’estre tantost métamorphosez, tantost emmaillotez comme luy, ou de voir des évanoüissemens comme celuy que vit Albagna, &amp; de donner comme luy des rendez-vous à leurs Rivaux. Tout cela ne se fait point à .… &amp; en verité je doute fort qu’il se soit fait mesme à Paris. Des choses si plaisantes ne sont pas du dernier vray-semblable, &amp; il semble aussi que l’Antheur dans sa Préface ne se soucie pas qu’on y adjoûte beaucoup de foy. Quoy qu’il en soit, il est seûr que mes Académiciens, avec toute la liberté de mentir qu’on leur accorda par necessité, n’imaginerent rien de si bon. Ce qui me paroist de plus réjoüissant, c’est qu’il y a des Meres qui commencent à trouver mauvais que leurs Filles ayent hors de leur présence des conversations avec tant d’Hommes. Le soir, quand ces pauvres Demoiselles rentrent chez elles, ces Meres leur disent d’un ton aigre,","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Vous revenez donc de l’Académie ? Voila une belle folie que vous avez inventée. De nostre temps on ne parloit point de ces Académies-là. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je leur ay dit qu’elles n’avoient qu’à répondre à leurs Meres qu’elles les mariassent, &amp; que selon les Reglemens mesmes de l’Académie, elles seroient obligées à en sortir. Pardonnez-moy, Madame, tout ce petit détail, &amp; toutes ces bagatelles que je vous écris. Vous me mandez que la veritable Académie vous a tant plû, que je croy qu’en sa faveur vous ne trouverez pas mauvais que je vous aye entretenuë de l’Académie de Province.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]}]}}}