{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-03_271","head":{"#1":{"value":"[Visite renduë par S.M.B à M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Nonce, pour voir sa Bibliotheque, &amp; plusieurs Instrumens regardant diverses Sciences]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1706 [tome 3], p. 271-283.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous ay souvent parlé du Roy d’Angleterre, &amp; vous avez dû connoistre, par tout ce que je vous ay dit de ce Monarque, que ses lumieres, sur toutes choses, sont infiniment au dessus de son âge, &amp; que ce Prince cherche tous les jours à s’instruire, afin de ne rien ignorer, de tous ce qui peut rendre un homme parfait. Comme il y avoit long-temps qu’il entendoit parler de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Nonce, comme d’un homme profond, en toutes sortes de sciences, qui estoit uniquement appliqué à l’estude, &amp; chez qui on faisoit tous les jours quantités d’experiences, digne de la curiosité des plus grands hommes, ce Monarque qui n’a en vûë que des choses relevées, &amp; qui ne fait ses plaisirs, que de ce qui peut estre utile, soûhaita d’aller chez M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Nonce, pour satisfaire sa curiosité : de maniere qu’il choisit un jour pour venir chez ce Prelat, &amp; pendant qu’il se formoit par avance l’idée du plaisir qu’il devoit avoir ce jour là, M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Nonce, de son côté, n’oublioit rien de tout ce qui croyoit necessaire, pour repondre à l’attente qu’on avoit de luy &amp; à l’honneur qu’un Grand Monarque luy devoit faire, en venant chez luy. Il envoya à la Porte de S. Honoré, deux de ses plus beaux carosses attelez de huit chevaux chacun. S.M.B. se mit dans l’un de ses carosses avec les personnes les plus distinguées de sa suite. M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Nonce reçût ce Monarque à la descente de son carosse. Le dîné fut servi peu de temps aprés son arrivée, la table n’estoit que de six ou sept couverts. Il y eut cinq services de vingt-cinq plats chacun. Il est aisé de s’imaginer que la profusion regnoit dans ce repas, avec la delicatesse, &amp; que tout ce que la saison peut produire d’exquis n’y fut pas oublié. Il y eut un sixiéme service de fruits fins ; mais qui parurent si naturels qu’ils tromperent toute l’Assemblée. S.M.B. visita tous les appartemens à l’issuë du dîné. On passa dans la Bibliotheque de M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" le Nonce, qui est remplie d’un fort grand nombre de Livres curieux, &amp; dont plusieurs se trouvent difficilement, parce qu’ils sont fort rares. S.M.B. en ouvrit plusieurs, &amp; fit connoistre de la maniere qu’elle en parla, que non seulement ces Livres ne luy estoient pas inconnus ; mais qu’elle sçavoit tout ce qu’ils contenoient &amp; que le jugement qu’elle en portoit, étoit juste. Monsieur le Nonce luy fit voir plusieurs instrumens de Matematique dont l’on se servit sur le champ pour diverses experiences : on en fit sur tout une sur le vuide qui attira l’attention de ce Monarque, &amp; on se servit pour cet effet d’une nouvelle machine d’une grande utilité pour s’assurer au juste des experiences qu’on fait en Phisique avec la machine du vuide, au défaut de laquelle on a éprouvé qu’il arrive souvent que ces experiences n’estant repetées qu’au hazard, faute de s’appercevoir des instances qu’on obmet ; on ne retrouve point ce que d’habiles Phisiciens assurent qu’ils ont trouvé, ce qui fait qu’on les accuse de foux : assez legerement, ceux qui se servirent de cette machine en presence du Roy d’Angleterre, luy firent remarquer que dans les experiences ordinaires de la machine du vuide, on ne pompoit qu’au hazard &amp; sans autre regle que celle de ses forces ; qu’on ne faisoit attention, ny au nombre des coups de pompe, ny à la capacité de la pompe &amp; du bâton, ny à l’espace que le piston parcourt dans la pompe, &amp; que par consequent on ne pouvoit répondre en aucune maniere à quel point de rarefaction on avoit porté l’air de la machine pneumatique par rapport à l’air exterieur, d’où il arrivoit que les experiences passées perdoient beaucoup de leur utilité, au lieu qu’au moyen de la nouvelle machine, on a trouvé une methode facile &amp; generale pour découvrir au juste le rapport de l’air naturel à l’air rarefié, dans la nouvelle machine du vuide, le rapport du recipient ou balon de cette machine à sa pompe, &amp; le nombre des coups de Pompe ou de piston necessaires dans toutes les suppositions possibles de ces rapports. On fit voir ensuite au Roy d’Angleterre quelques medailles anciennes dont il y en avoit de la famille ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Furia","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":". On luy en fit voir une fort belle de Sence Pompée.","id":"/div/p[0]/#[12]/#"}}]},"Sa Majesté Britanique aprés avoir examiné avec attention tout ce qu’elle avoit vû, &amp; avoir fait paroistre beaucoup d’esprit dans tout ce qu’elle dit &amp; dans toutes les demandes qu’elle fit pour estre instruite de beaucoup de choses, remercia Mr le Nonce avec la maniere toute gracieuse, qui luy est naturelle : &amp; si ce Prélat fut charmée de l’esprit de ce Monarque &amp; de ses manieres honnestes &amp; obligeantes, tous ceux qui avoient esté presents à tout ce qui s’estoit passé, parurent extrêmement surpris de tout ce qu’ils avoient entendus &amp; de la vivacité spirituelle de ce jeune Monarque, qui ne cherche point ce qu’il veut dire, &amp; qui répond sur le champ aux choses qu’on luy dit, avec autant de presence d’esprit, que s’il avoit eu le temps de se preparer aux réponses qu’il fait, &amp; aux choses obligeantes qu’il dit à ceux à qui il croit devoir faire quelques honnêtetez.","Ce Prince, en sortant de chez Mr le Nonce, alla à la Foire de S. Germain : &amp; comme il avoit resolu de ne s’y pas faire connoistre, il avoit caché son Ordre ; mais sa Personne en découvrit plus que son Ordre n’auroit fait. Il fut d’abord reconnu, &amp; dés que le bruit se fut répandu qu’il estoit dans la Foire, son air &amp; ses manieres le firent d’abor remarquer. Ce Prince se retira aussitost qu’il se fust apperçu que la foule commençoit à se former autour de luy, &amp; l’empressement qu’on avoit à le voir alloit devenir trop grand : &amp; comme un Prince ne doit pas ignorer tout ce qui se fait dans un Païs étranger, sur-tout, lorsqu’il est sur les lieux, &amp; qu’il doit, autant qu’il le peut, connoistre par luy-même ses usages &amp; ses manieres. Ce Monarque entra, sortant de la Foire, dans un des lieux, où les spectacles que l’on y donne, attirent une grande foule de monde. Il y demeura pendant quelque temps, sans avoir esté reconnu ; mais s’étant apperçu, que les Acteurs commençoient à luy faire un compliment, ce Prince sortit, &amp; s’en retourna fort satisfait de l’employ de sa journée."]}}