{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_200","@resp":"mercure","head":{"value":"[Présens faits par le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 200-206.","id":"/div/bibl/#"}},"p":["Le Roy, semblable à cet Empereur qui croyoit avoir perdu un jour quand il n’avoit rien donné, n’est pas seulement le plus grand des Conquérans, mais le plus libéral des Princes. Il ne faut pas s’étonner qu’il fasse des présens pendant la Paix, puis que les excessives dépenses de la guerre, &amp; d’une guerre qui luy donnoit presque tous les Princes de l’Europe à combatre, ne l’ont jamais mis hors d’état d’en faire. Mademoiselle de Theobon, que nous avons veuë Fille d’honneur de la Reyne, &amp; qui est presentement aupres de Madame sans aucune fonction, a reçeu depuis quelques jours une glorieuse marque de l’estime que ce grand Prince a pour elle, par une Garniture de Diamans d’un prix fort considérable qui luy a esté apportée de sa part. Quand le merite de cette belle Personne ne seroit pas aussi solidement étably qu’il l’est, la justice que Sa Majesté luy vient de rendre par ce présent, en seroit une preuve incontestable.","(Vous aurez sans-doute entendu parler de la Mascarade dont Monseigneur le Dauphin a honoré Monsieur de Strasbourg, &amp; du grand Bal qui a esté donné trois jours apres à S. Germain dans la Salle des Opéra, où personne n’entra sans estre masqué. Mademoiselle de Beauvais, &amp; Mademoiselle de Fontange, Filles d’honneur de Madame, estoient de la Mascarade ; &amp; comme elles devoient faire de la dépense pour y paroistre avec Monseigneur le Dauphin, le Roy leur envoya à l’une &amp; à l’autre une Bource, dans laquelle elles trouverent de quoy y fournir.) Il usa de la mesme libéralité dans l’occasion du Bal, envers Mademoiselle des Adraits &amp; Mademoiselle Potiers, pareillement Filles d’honneur de Madame. Je vous parleray de ces deux grands Divertissemens, &amp; de tout ce qui s’y est passé, avant que de finir cette Lettre. Il y a quelque temps que je vous fis la peinture de Mademoiselle de Fontange. Elle estoit juste sur ce que je vous fis sçavoir de son mérite &amp; de sa beauté, mais je me trompay en vous disant que les yeux de cette admirable Personne estoient bleus. J’avouë que je ne l’avois pas assez bien considerée, &amp; que m’estant laissé ébloüir à un éclat que peu de Belles ont aussi brillant, ses cheveux chastain clair qui estoient fort poudrez, me parurent blonds, &amp; me firent croire en mesme temps qu’il y avoit du bleu dans ses yeux. Cependant elle les a noirs, doux, perçans, &amp; pleins de feu. Ne vous étonnez pas, Madame, si je me retracte. On a quelque croyance aux Lettres que je vous écris, quand elles sont devenuës publiques. Les Articles que j’y employe font assez souvent faire des gageures, &amp; je suis obligé par là d’estre fort exact, jusque dans les moindres circonstances des choses dont je vous parle."]}}