{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-11_261","@resp":"mercure","head":{"value":"[Lotterie où l'on peut mettre, quoy que tirée]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1692 [tome 14], p. 261-265.","id":"/div/bibl/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir également à ce sujet ","id":"/div/bibl/note/#[0]/#"}},{"ref":{"@target":"MG-1692-01a_299","#":{"value":"cet article","id":"/div/bibl/note/#[1]/ref/#"}}},{"#":{"value":" et ","id":"/div/bibl/note/#[2]/#"}},{"ref":{"@target":"MG-1692-10_306","#":{"value":"cet article","id":"/div/bibl/note/#[3]/ref/#"}}},{"#":{"value":".","id":"/div/bibl/note/#[4]/#"}}]}},"p":{"#":[{"#":{"value":"Je vous ay parlé juste touchant la Lotterie de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Philidor l'ainé, Ordinaire de la Musique du Roy. Monseigneur le Dauphin &amp; Madame la Princesse de Conty Doüairiere, se sont donné le divertissement de faire tirer cette Lotterie devant eux. Plusieurs personnes de marque y ont esté employées, &amp; les boëtes ont esté cachetées des cachets qui ont servy à la grande Lotterie du Roy. Cependant elles ne seront distribuées que vers le quinziéme du mois prochain, &amp; elles demeureront jusque-là en dépost chez Madame la Princesse de Conty. Il faut vous en dire la raison. On vouloit tenir parole au Public, &amp; tirer cette Lotterie, mais il s'en falloit mille écus que le fond ne fust remply. On ne pouvoit diminuer mille écus sur la somme à laquelle on avoit fixé cette Lotterie, parce qu'il n'y a qu'un seul lot, qui consiste en une maison. L'embarras estoit grand, &amp; les expedients difficiles à trouver. Enfin il a esté résolu, que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Philidor prendroit pour mille écus de billets, c'est-à dire, pour ce qui restoit de fond à remplir. Il les a pris, &amp; l'on n'a différé de délivrer les boëtes qu'afin que le Public fust averty, qu'il luy offre ses billets, pour les mesmes sommes qu'il a données. Ceux qui les acheteront ne seront pas long-temps sans estre éclaircis s'ils auront ce lot unique, puis que la Lotterie est tirée, ce qui fut fait le 19. de ce mois, &amp; depuis ce temps on a déjà pris beaucoup de ces Billets. Il peut arriver qu'il luy en restera, mais peut-estre aussi qu'il n'en aura pas assez pour ceux qui en souhaitteront. Le Public a sujet par là d'estre content de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Philidor. Puis qu'il offre tous les billets jusques au dernier, on peut le mettre hors d'état de regagner sa maison en prenant ceux qui luy restent. On trouvera les Cartes de plusieurs sortes de numero, chez M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Louvet, Marchand Papetier à l'Empereur, à Paris, ruë de l'Arbre-Sec, &amp; chez M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Philidor, l'Ainé, proche les Coches du S","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Paumier à Versailles.","id":"/div/p/#[12]/#"}}]}}}