{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-07b_088","@resp":"mercure","head":{"value":"[Magnifique enterrement d'une fille du Roy de Siam, morte en 1650]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1686 (seconde partie) [tome 9], p. 88-98, 100-101, 103-106","id":"/div/bibl/#"}},"p":["[...] Je n'ay pû sçavoir les particularitez de ces Funerailles, mais la pompe des preparatifs qui furent faits en 1650 pour brûler le corps de la Fille unique du Roy de Siam qui regnoit alors, vous donnera une idée de ce qui a pu estre fait à l'occasion dont je vous parle. Cinq Tours furent élevées dans un des Courts du Palais du Roy. Celle du milieu avoit environ vingt six pieds de haut, &amp; les autres diminuoient à mesure qu'elles s'éloignoient de celle-cy. Ces Tours estoient peintes &amp; dorées, &amp; avoient communication par des galeries à balustres aussi ornées que les Tours. Le Corps de la Princesse avoit esté apporté devant la plus haute, &amp; on l'avoit mis sur un Autel tout brillant d'or &amp; de pierreries. Elle estoit debout, avec une robe traînante &amp; toute semée de Diamans, dans un Cercueil d'or épais d'un pouce. Elle avoit les mains jointes &amp; le visage tourné vers le Ciel. La Couronne qu'on luy avoit mise sur la teste, enrichie d'un nombre infiny de Diamans, estoit d'un prix excessif, aussi-bien que son Collier &amp; ses Bracelets. On avoit dressé des échafauts, où chacun ayant pris place, tous les Grands du Royaume, vestus simplement de toile blanche, qui est la couleur du Deüil, s'avancèrent vers le Corps, &amp; luy firent chacun une révérence. Elle fut accompagnée de Fleurs &amp; de parfums qu'ils répandirent tout autour du Corps, &amp; de l'Autel, faisant voir sur leurs visages toutes les marques possibles d'une vraye douleur. Aprés eux, les Dames vestües aussi d'une toile blanche, &amp; sans nulle autre parure, allèrent faire leurs révérences, &amp; répandre des parfums. Cette premiere Ceremonie estant achevée, on mit le Cercüeil sur un Char tres-magnifique, &amp; on le porta à vingt pas de là. Les Grands du Royaume &amp; les Dames luy rendirent encore de pareils honneurs, &amp; tous pleurerent si amerement, qu'il sembloit que la perte fust particuliere pour chacun. On mêla les cris avec les larmes, &amp; ces démonstrations lugubres durerent un demie heure. Le Char fut traisné ensuite par les principaux Officiers de la Couronne vers le lieu où le Bucher avoit esté préparé. Aprés le Char on voyoit marcher le Fils aisné du Roy, Frere unique de la défunte Princesse, qui estoit née de la mesme Mere que luy. Il estoit vestu de blanc, comme les Seigneurs qui le suivoient, &amp; monté sur un Elephant qui avoit une housse en broderie, &amp; des chaisnes d'or au cou. A ses deux costez paroissoient deux de ses Freres, nez d'autres Femmes, montez sur des Elephants qui étoient ornez comme le premier. Chacun d'eux tenoit le bout d'une longue Echarpe de soye blanche, dont d'autre bout estoit attaché au Cercüeil, &amp; autour de ce Cercüeil marchoient à pied quatorze jeunes Fils de Roy, vestus de toile blanche, comme tous les autres. Ils avoient chacun un rameau d'arbre à la main, &amp; estoient tous si bien instruis à pleurer, qu'ils n'avoient aucune peine à fournir des larmes. A moitié chemin du lieu où l'on devoit trouver le Bûcher, il y avoit plusieurs échafauts de costé &amp; d'autre, où des Mandarins du second ordre attendoient le Convoy. Lors que le Corps passa devant eux, les uns jetterent au Peuple diverses sortes d'habits; d'autres des Oranges pleines de Ticals, que je vous ay déja dit valoir plus de trente sols de nostre Monnoye, &amp; quelques-uns d'autres pieces d'argent, qui valent environ soixante fols. Le Convoy estant arrivé au lieu où l'on devoit finir la Ceremonie, les Grands tirerent le Corps hors du Char avec beaucoup de respect, &amp; le poserent sur le Bucher au son de plusieurs Instrumens qui formoient une Harmonie tres-lugubre, à laquelle se mesloient les cris de toute la Cour. Ce triste Concert estant finy, le Corps fut couvert de bois de senteur. On y jetta un grand nombre de parfums, &amp; les Fils du Roy retournerent au Palais avec les Seigneurs. Les Dames demeurerent seules à garder les Corps, qui ne fut brulé que deux jours aprés. Ce qu'il y eut de rude pour elles, c'est que pendant tout ce temps elles furent obligées de pleurer, sans qu'il fust permis à aucune de discontinuer ce triple exercice un seul quart d'heure. Le terme estoit long, puisqu'il y falloit employer la nuit ainsi que le jour. Afin que les pleurs ne cessassent point, on avoit mis parmy elles, quelques Femmes qui tenoient de petites cordes, faites en forme de Disciplines, telles qu'on en a icy dans les Convents, &amp; si quelques unes de ces Dames, ou succomboient au sommeil, ou se lassoient de pleurer, on les en frapoit si rudement qu'elles estoient obligées de recommencer leurs cris &amp; leurs lamentations. Pendant ces deux jours les Talapoins qui estoient sur des échafaux dans la Court où l'on avoit d'abord exposé le Corps de cette Princesse, prièrent sans nul [sic] relâche pour le repos de son ame. A costé de cette Court il y avoit quantité de Tours que l'on avoit faites avec des roseaux revestus dehors &amp; dedans de papier de toutes couleurs. Ces Tours estoient remplies de feux d'artifice qui durerent quinze jours, &amp; pendant ce temps le Roy fit distribuer de grandes aumônes aux Pauvres &amp; aux Talapoins. On tient que cette dépense monta à cinq mille Catty. [...]",{},"Après que le Corps eut esté deux jours sur le bois de senteur qui devoir servir à le brûler, toute la Cour alla au triste lieu où les Dames faisoient toûjours retentir leurs cris. La Cérémonie commença par des Prières que firent les Talapoins, &amp; quand elles furent achevées, le Roy prit un cierge allumé des mains du Sancrat ou Archiprestre, &amp; mit luy-mesme le feu au Bûcher. Le Corps fut réduit en cendres dans le Cercüeil d'or, où l'on avoit laissé toutes les richesses qui luy avoient servy d'ornement. On en recüeillit les cendres dans une Urne d'or, &amp; le tout fut fait avec une grande pompe.","Touts les Siamois sont forts somptueux dans la celebration de leurs Funerailles, &amp; c'est en quoy ils font le plus de despense. Ils employent quelquefois une année entiere à en faire les preparatifs, &amp; à disposer les lieux où ils ont dessein de bruler les Corps. [...] [Suit la description de la préparation du corps jusqu'au jour de sa crémation.]",{},"[...] L'autre va querir le Corps au Logis du Mort. Aprés qu'on l'a rasé, lavé, &amp; parfumé en presence de ces Talapoins, on l'enferme dans une Biere dorée, sur laquelle s'éleve une Pyramide embellie de divers ornemens de Menuiserie aussi dorée. Le Corps estant arrivé au lieu où il doit estre brulé, on le tire de la Biere, &amp; les Talapoins l'ayant mis sur le Bucher, disent plusieurs Oraisons, marchant tour au tour. Pendant que la flame le consume, on fait joüer les Feux d'artifice, &amp; le bruit qu'ils font est accompagné de celuy de divers Instrumens de Musique. Les plus proches Parents pleurent, se font raser par les Prestres auxquels ils donnent de grandes Aumônes. Les feux d'artifices ne manquent jamais dans cette sorte de Ceremonie. C'est une des choses dont les Siamois s'acquitent le mieux. Ce qu'ils sçavent là dessus, ils l'ont appris des Chinois, qui à ce que quelques-uns pretendent, ont eu le secret de l'Imprimerie &amp; de la Poudre à Canon avant les Nations d'Europe. Le Corps estant consumé, les gens qualifiez en gardent les cendres dans des Urnes d'or ou d'argent, qu'ils enterrent sous la Pyramide ou dans la Pagode que le Mort a fait bastir, n'y ayant point de Siamois un peu riche, qui ne veüille éterniser sa mémoire par cette dépense. [...]"]}}