{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-07b_116","head":{"value":"[Par M. Mansart]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 116-130.","id":"/div/bibl/#"}},"p":{"value":"Je passe au détail d’une Feste dont la Relation est generalement attenduë. Je m’étois proposé d’en faire la description, &amp; je me faisois un plaisir de travailler sur cette matiere ; mais avant trouvé une Lettre toute faite, qu’un plus habile homme que moi, &amp; qui entend mieux cette matiere, écrivoit à un de ses amis à Bruxelles, je l’ay prié de m’en donner une copie, il a bien voulu me faire ce plaisir. Voici cette Lettre.","id":"/div/p"},"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Il suffiroit, Monsieur, de vous mander que Monsieur Mansart a donné une Feste au public, au sujet de la naissance de Monseigneur le Duc de Bretagne, pour que vous fussiez persuadé que cette Feste a esté des plus galantes, des mieux ordonnées &amp; des plus magnifiques. Vous connoissez assez son zele pour le Roy &amp; l’empressement qu’il a de le marquer en toutes choses, pour croire qu’il n’a manqué à rien, en cette occasion, pour se distinguer entre tous les Sujets de Sa Majesté, qui ont donné des marques de leur joye pour un si heureux évenement. Mr Mansart fit le projet de cette Feste le Lundy","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 30. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois de Juin, &amp; en fixa le jour au Mercredy","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 2. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Juillet ; vous sçavez qu’il n’est pas moins vif à faire executer ses projets, que son imagination est prompte à les lui fournir ; &amp; quoiqu’on eust eu peu de temps pour s’y préparer, tout ne laissa pas de réüssir selon ses intentions, &amp; de maniere que tous ceux qui ont vû cette Feste, sont convenus que le goût &amp; l’ordonnance ont surpassé la dépense, quoiqu’assez considerable. Ce qui m’a fait croire que vous ne serez pas fâché de voir la relation que je vous envoye.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Vous connoissez la situation de sa maison, dont l’aspect du costé du rempart est tres-beau, l’étenduë de son jardin qui est borné par le rempart, &amp; le grand Bastion qui se trouve en face de cette maison","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est de ce coste que cette charmante Feste a esté disposée.","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":")","id":"/div/quote/p[1]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"La façade qui est tres-ornée d’Architecture, estoit illuminée depuis le haut du comble jusqu’au bas avec des lamprons de fer-blanc, attachez sur des tringles de bois qui marquoient toute la decoration d’Architecture, en sorte qu’il n’y avoit point de corps, d’arriere corps, de refends, de membres de corniches, &amp; de frontons qui ne fussent marquez, &amp; dessinez tres regulierement par les lumieres. Le Balcon soûtenu de Colonnes qui regne le long de cette face, étoit pareillement illuminé, &amp; il y avoit six Lustres de cristal à douze bougies chacun, qui pendoient dans le milieu de chaque intervalle de colonnes ; les appartemens du dedans de la maison estoient remplis d’une infinité de bougies dans des Lustres, dans des Girandolles, dans des flambeaux d’argent, &amp; dans des bras dorez, &amp; on avoit mis au milieu de chaque croisée de la façade illuminée, un gueridon de bois doré, &amp; dessus une girandolle de cristal garnie de bougies qui remplissoient le vuide des croisées, &amp; faisoient un tres-bel effet avec le reste de l’illumination.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le jardin étoit garni de grosses terrines espacées également sur le haut de tous les murs qui le renferment. Le fonds opposé à la face de la maison avoit son illumination particuliere. La niche du milieu dans laquelle est la Statuë en pied de Sa Majesté, étoit decorée de lamprons qui marquoient les pilastres, les consoles aux costez, le chambranle, &amp; les principaux membres de la corniche en fronton, qui couronnent cette niche. Le piedestal de la Statuë étoit garni de lumieres qui en marquoient la corniche, la base &amp; les tables. Au dessus de la teste du Roy, dans le milieu de la niche, pendoit un Lustre de cristal à douze bougies dont le dessus formoit une couronne. Les treillages, &amp; cabinets de verdure aux deux costez de la niche qui forment la decoration de ce fonds, estoient pareillement illuminez de lamprons qui formoient des pilastres à tous les corps, des chambranles autour des arcades des cabinets, &amp; qui marquoient-une corniche qui couronnoit tout ce fonds. Au milieu de chaque porte des cabinets pendoit un Lustre de cristal à huit bougies ; &amp; les allées du jardin &amp; le tour du bassin étoient garnis de grosses terrines espacées entre les vases à fleurs qui le decorent. Le grand nombre de Dames parées qui remplissoient le jardin, en augmentoit le brillant ; les unes se promenoient, les autres assises par troupes sur des sieges qu’on y avoit mis exprés, consideroient la disposition de la Feste, &amp; écoutoient les Concerts de Musique, en sorte que cela paroissoit plustot un Sallon decoré qu’un jardin, &amp; servoit d’un aspect agréable à ceux qui étoient dans le dedans de la maison.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toute cette illumination étoit soûtenuë &amp; terminée par une autre tres-magnifique qui estoit en dehors sur le rempart, joignant le mur qui borne le jardin. Vous sçavez que ce jardin est beaucoup plus bas que le rempart, &amp; que le mur du bout par le costé dudit rempart n’a que six pieds de haut. Tout ce mur étoit peint en dehors d’une decoration de marbre ornée de corps, de tables &amp; de pilastres, &amp; couronné d’une corniche ; sur l’avant corps du milieu estoient les Armes du Roy, soûtenues par deux Anges, &amp; sur tous les pilastres estoient des vases couplez. Toute la corniche du haut de ce mur estoit garnie de terrines, de feux d’artifices &amp; de lances à feu. Sur le haut des vases estoient de grosses lumieres qui formoient des especes de torcheres. À chaque bout de cette decoration estoit un morceau d’Architecture de trois colonnes posées sur un piédestal triangulaire par son plan. Ces colonnes portoient une architrave, frise &amp; corniche formant le même plan ; &amp; au dessus estoit une piramide de quinze pieds de haut, sur l’amortissement de laquelle estoit un vase jettant une grande flamme. Ces deux morceaux d’Architecture estoient placez de maniere que toute l’illumination de la maison paroissoit entre deux. Les colonnes, les corniches, &amp; les piédestaux estoient peints en marbre, &amp; estoient illuminez aussi-bien que les piramides d’une tres-grande quantité de lamprons &amp; de terrines, marquant l’Architecture, &amp; même la forme des colonnes torses. Sous le plafonds de ces trois colonnes pendoit une fleur de lis à jour, &amp; à trois faces, remplie de lumieres qui formoient une maniere de Lustre, &amp; au bas entre les bases estoit une estoille illuminée. Il n’y avoit point de plus beau coup d’œil ny mieux entendu que celui que le tout ensemble offroit, tant du costé du rampart que du dedans de la maison. Sous les piédestaux qui portoient ces colonnes, estoient des pieces de vin qui couloient continuellement par des robinets faits exprés.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur le milieu du bastion, en face de la maison, estoit un parc de quinze toises en quarré, renfermé d’une barriere, où estoit arrangé tout l’artifice qui composoit le feu. Au tour de ce parc &amp; le long des faces du bastion on avoit rangé deux cens boëtes qui devoient tirer avant le feu. Voila nostre disposition, qui je croy, vous plaira tres-fort, comme elle a plû à tout le monde. Le lieu estant grand &amp; spacieux pour les spectateurs ; car vous connoissez la grandeur du bastion qui est en face de cette maison, &amp; les avenuës du rempart qui y aboutissent ; aussi ce lieu estoit-il rempli de plus de deux mille Carosses, &amp; d’un peuple infini ; tout estoit plein jusques dans les maisons du Fauxbourg qui sont vis-à-vis, cependant il n’y a pas eu le moindre desordre, à cause de l’étenduë de la Place, &amp; des differens Corps de gardes qui estoient disposez par tout, pour conserver l’ordre &amp; la tranquillité.","id":"/div/quote/p[5]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La Feste commença par les Trompettes &amp; les Timballes qui estoient placez sur un des balcons de l’appartement de Mr Mansart, ausquelles repondoient des Hautbois qui estoient dans l’autre balcon à costé, &amp; qui se faisoient entendre à tous les spectateurs qui estoient sur le rempart. Mr Philidor conduisoit cette Musique qui estoit composée de tout ce que le Roy a de meilleur. En bas dans le jardin, estoit un Chœur de vingt instrumens de l’Opera, qui joüoient dans les temps que ceux des balcons se reposoient, &amp; se mesloient quelques fois avec eux. L’illumination commença à huit heures &amp; demie, &amp; quoiqu’il y eust plus de dix mille lamprons &amp; terrines, elle ne fut pas une demie heure à allumer. Il y avoit une nombreuse compagnie dans la maison, qui avoit esté priée à souper. On y servit deux tables de","id":"/div/quote/p[6]/#[0]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/quote/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"couvers chacune, qui avoient esté preparées dans le grand sallon de l’appartement bas, au rés de chaussée du jardin.","id":"/div/quote/p[6]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Pendant le souper les instrumens joüerent, &amp; l’on avoit ordonné à ceux qui gardoient de laisser entrer toutes les personnes de distinction ; &amp; comme la Salle où l’on mangeoit servoit de passage au jardin, on voyoit une foule continuelle de gens qui passoient entre les deux tables pour aller au jardin, &amp; d’autres qui montoient dans les appartemens qui estoient ouverts ; de maniere que la maison estoit pleine sans confusion, y ayant une bonne Garde à la porte, &amp; des Suisses à toutes les portes des appartemens, pour empêcher le menu peuple d’entrer.","id":"/div/quote/p[7]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"À l’issuë du souper, on donna le signal à ceux qui devoient tirer pour le feu ; il fut precedé de","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" 200 ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"boëtes &amp; de","id":"/div/quote/p[8]/#[2]/hi/#"}}},{"#":{"value":" 60 ","id":"/div/quote/p[8]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"fusées volantes toutes tres-belles. L’artifice dura prés d’une heure &amp; fit des effets admirables &amp; tres-singuliers, à cause de la quantité de pots &amp; de balons de feu, &amp; de grosses fusées qui remplissoient l’air &amp; faisoient un combat continuel.","id":"/div/quote/p[8]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le feu estant achevé de tirer, on commença le Bal dans la maison, qui dura jusqu’à trois heures du matin, &amp; pendant lequel on servit une collation magnifique, &amp; des rafraîchissemens à tous ceux qui entrerent.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’oubliois de vous dire que dans la basse-cour, l’on avoit fait un hangard, où l’on avoit servi deux tables, où plus de quatre-vingt personnes mangerent, &amp; qu’on y avoit defoncé six pieces de vin qui servirent à desalterer ceux que le feu de l’illumination avoit trop échauffez. Je suis persuadé que vous serez tres-content de cette Feste qui a esté aussi magnifique que galante, &amp; qui a fait un honneur infini à Mr Mansart.","id":"/div/quote/p[10]/hi/#"}}}]}}}