{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-07_185","@resp":"mercure","head":{"value":"[Relation d’Alep]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1680 [tome 9], p. 185-209 [extrait p. 185-193].","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay déjà fait part de plusieurs Relations d’Alep, dont vous m’avez toûjours témoigné estre satisfaite. En voicy une nouvelle sur un Fait particulier. Elle est, ainsi que les autres, de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Langes de Montmiral, Gentilhomme d’Orange ; ancien Avocat au Parlement de Paris. C’est un Homme qui n’a pas moins d’érudition que de mérite, &amp; que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Commandeur d’Arvieux a fait Cady à Alep, pour tous les François &amp; les autres Nations qui sont sous la protection &amp; sous l’Etendart de France.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"#1":{"value":"À M","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/#"}},"#2":{"value":" l’Abbé de ***","id":"/div/quote/label/#2"}},"p":[{"@rend":"right","space":{"@rend":"tab"},"#":{"value":"À Alep, Capitale de Syrie,","id":"/div/quote/p[0]/#"}},{"@rend":"right","#":{"value":"le 20. May 1680.","id":"/div/quote/p[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"Comme vous estes curieux de nouveautez, je me persuade, mon cher Abbé, que vous serez bien aise d’apprendre, de quelle maniere on enterra icy dernierement un Grand du Païs, dont je croy vous avoir déjà parlé dans quelqu’une de mes Lettres, &amp; qui s’estoit fait des Amis particuliers de M","id":"/div/quote/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[2]/hi/hi/#"}},"#2":{"value":" le Commandeur d’Arvieux.","id":"/div/quote/p[2]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Il s’appelloit Mustafa Efendi, &amp; avoit la Charge de Nakip, ou des Chef des Emirs ou des Cherifs, c’est à dire, de ceux qui sont descendans de la Race de Muhhammed en ligne directe ou collaterale, masculine ou feminine, &amp; qui porte le Turban ou la Sesse de Coton vert, pour se distinguer des autres Musulmans.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il mourut subitement d’apoplexie, &amp; son deceds ne tarda guére à estre annoncé. À peine avoit-il rendu l’esprit, qu’on pria publiquement pour luy dans toutes les Mosquées de cette Ville. Il y en a une au milieu du grand Kham où nous sommes logez, &amp; sur laquelle donne une des Fenestres de ma Chambre.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si tost qu'il fut mort, on l'ongnit, &amp; on le parfuma de Camfre &amp; d'autres bonnes Herbes odoriférantes.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Apres que le Corps eust esté lavé deux fois par l'Imam, &amp; par le Muerin, c'est à dire, par le Curé, &amp; par celuy qui crie sur le Minaret ou la Tourelle de sa Mosquée, ou si vous voulez de sa Paroisse, il fut revestu d'une Chemise bien blanche, &amp; de Calçons de toile aussi blanche, &amp; ensevely dans une piece de toile neuve de Lizard, qu'ils appellent Kesin ou Suaire.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On le mit ensuite dans une espece de Biere ou de Cercueil couvert d'une Etofe blanche, &amp; par dessus, d'un Drap noir, sur lequel estoient imprimées plusieurs Prieres, &amp; pour l'usage ou le loüage duquel il faut payer mille aspres.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sur la teste du Cercueil estoit un gros Turban, ou plûtost une grosse Sesse verte, pour marquer la Qualité &amp; la Charge du Defunt.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tant qu’on le laissa dans son Hôtel, il y eut aupres du Corps quatre Sopthas ou Prestres de leur Loy, qui lûrent incessamment l’Alcoran.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quoy qu’il n’eust expiré que le matin, on le porta en terre dés le mesme jour, dans l’ordre qui suit.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Neuf vieilles Bannieres précedoient la Marche. Immédiatement apres suivoit un Chœur de Musiciens Afriquains, j’entens d’Alger, de Tunis, &amp; de Tripoly, qu’on nomme en Arabe Mograbis, dont je vous assure que la Musique n’avoit pas plus de degrez de bonté qu’il luy en falloit.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce Chœur estoit suivy d’un autre de Chaiks ou de Prestres des Mosquées de cette Ville, chantans des Cantiques funebres avec le mesme agrément que les premiers.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Musiciens de l’un &amp; de l’autre de ces Chœurs, se tenoient tous par la main, formant de temps en temps une espece de branle, &amp; crioient tous comme des enragez jusqu’à s’égosiller.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette Musique fut suivie de celle des Pleureuses Bedoüines, qu’on loüe en pareil rencontre, lesquelles gagnerent bien leur argent pendant tout le chemin, à force de lamenter, de crier, &amp; de pleurer aussi amerement que si elles eussent eu une veritable douleur.","id":"/div/quote/p[14]/hi/#"}}},"[…]"]}}}