{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-02a_092","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1692 [tome 2], p. 92-127.","id":"/div/bibl/#"}},"p":{"value":"Les passions violentes sont sujettes à des retours extraordinaires, &amp; les agitations les plus fortes se trouvent souvent suivies d’un calme heureux qui dure autant que la vie. Vous le connoistrez par l’avanture dont je vais vous faire part. Un Cavalier que ses belles qualitez distinguoient encore plus que sa naissance, ayant eu accés chez une jolie Personne, se fit un tel plaisir de la voir, qu’insensiblement ses visites y devinrent assiduës. La Belle les receut avec plaisir, &amp; comme il estoit pour elle un party considerable au de là de tout ce qu’elle pouvoit attendre, elle employa tous ses charmes pour le mettre hors d’estat de luy échaper. Rien ne manquoit aux complaisances flateuses qu’elle avoit pour luy, &amp; en peu de temps elle vint à bout de se faire aimer éperduëment. Ainsi l’engagement estoit pris avant qu’il eust eu le temps de faire reflexion sur les obstacles qu’il pouvoit y rencontrer. Aprés qu’il luy eut fait les plus tendres protestations de n’estre jamais qu’à elle, il commença à desesperer de voir réussir les projets de son amour. La Belle avoit peu de bien, &amp; il dépendoit d’un Pere fort riche, qui ayant formé un autre dessein, le pressoit depuis longtemps de rendre des soins à une Heritiere plus laide que belle, mais qui possedoit deux Terres d’un revenu fort considerable. Le Cavalier se tiroit d’affaires en disant toujours qu’il ne vouloit point se marier ; mais enfin flaté des obligeans témoignages de tendresse qu’il recevoit de la Belle, qui par toutes sortes de moyens tâchoit tous les jours à rendre son engagement plus fort, il resolut de n’épargner rien pour venir à bout de ses desseins. Malgré l’éloignement qu’il ne pouvoit se cacher que son Pere auroit pour ce mariage, il fit agir tous ceux qui avoient le plus de pouvoir sur son esprit, mais leurs remontrances furent inutiles. Il blâma l’imprudence de son Fils qui s’estoit abandonné à la fureur de l’amour, &amp; quelque peinture qu’on luy fist de la violence de sa passion, il la traita de foiblesse, &amp; dit que c’estoit un feu qu’il falloit laisser amortir au temps. Ce mauvais succés mit la Belle dans un chagrin incroyable. Elle aimoit le Cavalier, mais elle s’aimoit encore plus que luy, &amp; l’ambition estant sa passion dominante, elle souffrit avec un regret qu’on ne sçauroit exprimer la perte des avantages qui luy estoient assurez si le Cavalier l’eust épousée. Il entra sensiblement dans le déplaisir qu’elle luy en fit paroistre, &amp; le regardant comme une preuve d’amour plûtost que comme l’effet d’une veuë interessée, il resolut de se servir d’un dernier moyen, dont le succés luy parut estre infaillible. Son Pere estoit un homme galant, d’une humeur aisée &amp; agréable. Il avoit toujours aimé les belles Personnes, pour qui il ne pouvoit encore s’empêcher d’avoir de fort grandes complaisances, &amp; le Cavalier se persuada que si on pouvoit luy faire voir sa Maistresse, sans qu’il la connust pour ce qu’elle estoit, sa beauté &amp; ses manieres le préviendroient assez favorablement pour l’obliger à changer de sentimens, &amp; à consentir qu’elle fust sa Belle-fille. La chose fut ménagée avec tant d’adresse, que la Belle se trouva dans une Maison, où l’on sçavoit qu’il devoit aller. Il la vit, il l’entretint, il luy conta même assez de douceurs ; &amp; lors qu’aprés qu’elle fut sortie on luy demanda ce qu’il trouvoit de cette jolie Personne, il répondit qu’elle avoit des agrémens, qui ne devoient pas la laisser manquer d’Adorateurs. Il demanda à son tour qui elle estoit, &amp; on luy fit croire que c’estoit une Demoiselle de Province venuë à Paris avec sa Mere pour un procés, qui devoit bien tost estre jugé. Peu de jours aprés, il la retrouva dans le même lieu, &amp; l’ayant encore entretenuë quelque temps, il luy dit enfin qu’il estoit impossible de la voir, sans s’interesser à ce qui pouvoit luy faire plaisir, &amp; que si elle avoit besoin de son credit auprés de ses Juges, il seroit ravy de luy estre bon à quelque chose. La Belle luy témoigna beaucoup de reconnoissance d’une disposition si favorable ; &amp; comme elle avoit son but, elle fit valoir tout ce qu’elle avoit de plus engageant pour se mettre bien dans son esprit. Tandis que ces choses se passoient, le Cavalier se vit obligé de faire un Voyage en une Ville celebre, éloignée de Paris d’environ quarante lieuës. Un de ses Amis particuliers qui avoit besoin de son secours, l’y attendoit pour une affaire importante qui ne se pouvoit terminer sans luy. Avant que de s’éloigner, il pria ceux à qui il avoit fait part de son secret, de continuer leurs soins pour entretenir son Pere dans les sentimens d’estime qu’il paroissoit avoir pour la Belle. Son Pere qui la trouvoit fort aimable, la revit encore deux ou trois fois ; mais enfin il découvrit qu’on l’avoit trompé, &amp; que celle qu’on faisoit passer pour une Provinciale, estoit la Maîtresse de son Fils. Cependant la Belle avoit fait sur son esprit des impressions si fortes, qu’il garda pour elle les mesmes honnestetez qu’il avoit euës jusques-là. Il luy dit obligeamment que faute de la connoistre il avoit agy en Pere, mais qu’il ne pouvoit luy vouloir de mal de s’estre fait aimer de son Fils ; qu’il estoit fort naturel de chercher ses avantages, &amp; que quelque obstacle qu’il eust paru mettre à ses esperances, il commençoit à sentir qu’il n’auroit jamais la force de se déclarer son ennemy. La Belle luy répondit en des termes si flateurs, que quand il fallut se separer, il ne la quitta qu’en luy disant qu’elle auroit bien-tost de ses nouvelles. Elle eut une joye sensible de cette assurance, &amp; elle écrivit dés le lendemain au Cavalier le tour heureux que leur affaire prenoit. Il se laissa flater agréablement d’un favorable succés, &amp; attendit avec une extrême impatience quelle suite auroit un si beau commencement. Son Pere ne fut pas long-temps à tenir parole. Trois jours luy suffirent pour prendre une resolution determinée, &amp; aprés ce temps il se rendit chez la Belle qu’il pria d’abord de le vouloir écouter sans l’interrompre. Son visage ouvert luy parut d’un bon augure, &amp; quand elle luy eut répondu avec la civilité respectueuse qu’elle luy devoit, en le regardant comme son Beaupere, il luy dit en presence de sa Mere, qui l’avoit receu aussi-bien qu’elle avec tous les agrémens qu’il pouvoit attendre, qu’aprés s’estre opposé aussi hautement qu’il avoit fait à son mariage avec son Fils, il n’estoit point homme à se démentir ; qu’il avoit pris un engagement pour luy que rien n’estoit capable de rompre, &amp; qu’elle perdroit son temps si elle vouloit le détourner de ce qu’il avoit resolu sur cet article ; mais que pour reparer son injustice, s’il estoit vray qu’il en fist quelqu’une à son égard, il s’offroit à l’épouser en la place de son Fils, avec tous les avantages qu’une personne aussi jeune qu’elle pouvoit attendre d’un homme, qui avoit presque passé toutes ses belles années ; qu’il la laisseroit maîtresse des conditions qu’elle voudroit que l’on employast dans le Contrat, &amp; qu’il l’assuroit de toutes les complaisances qui pourroient contribuer à la rendre heureuse. La Belle voulut luy faire entendre combien son Fils auroit lieu de se plaindre d’elle, si elle manquoit de fidelité pour luy ; mais il luy ferma la bouche en luy disant d’un ton absolu, que c’estoit à elle à voir si le party la pouvoit accommoder, puis que toutes les raisons dont on pourroit se servir n’apporteroient aucun changement dans la proposition qu’il luy avoit faite, &amp; qu’afin qu’elle eust le temps de tenir conseil avec sa Mere, il consentoit à n’avoir réponse que le lendemain. Il sortit dans ce moment sans rien dire davantage, si ce n’est qu’il les pria de luy garder le secret, quelque resolution qu’elles pussent prendre. La Belle fut fort chagrine de voir la chose tourner autrement qu’elle n’avoit crû. Cependant comme la tendresse ne l’emportoit pas sur l’ambition, &amp; qu’un établissement avantageux luy tenoit plus au cœur que l’amour, elle suivit les sentimens de sa Mere, qui luy conseilla d’accepter l’offre qui luy estoit faite. Le Pere du Cavalier paroissoit à peine avoir cinquante ans. Il estoit de bonne humeur, avoit l’esprit agréable, &amp; bien d’autres qu’elle se seroient fait honneur du nom de sa Femme. L’engagement qu’elle avoit avec le Fils luy faisoit sentir quelque remords. La violence de sa passion, dont mille marques luy estoient toujours presentes, luy peignoit l’abîme du déplaisir où l’alloit plonger son changement ; mais il s’agissoit de sa fortune, &amp; le Pere estant revenu le lendemain, &amp; voulant avoir une réponse precise, tous les détours estoient inutiles, il falloit parler ouvertement. Ainsi pressée par son interest, qui avoit toujours reglé les mouvemens de son cœur, malgré les reproches qu’elle s’en faisoit au fond de l’ame, elle consentit à l’épouser. Il ne voulut point perdre de temps. La Mere envoya sur l’heure chercher son Notaire, &amp; l’on dressa les articles. Tout ce qu’elle demanda d’avantageux pour sa Fille luy fut accordé, &amp; trois jours aprés le mariage se fit. Quel coup de foudre pour le Cavalier quand on luy fit part de cette nouvelle ! Il ne put croire les premiers avis qu’on luy en donna, mais enfin les Lettres reiterées, &amp; plus que tout le silence de la Belle, le convainquirent de son infidelité. Il entra contre elle dans des transports de colere proportionnez à l’amour qu’il avoit eu, &amp; sa perfidie luy fut d’autant plus insupportable, que s’il vouloit s’en faire raison, il se trouvoit arresté par le respect qu’il devoit à son trop heureux Rival. Il ne pouvoir voir son Ennemy sans y rencontrer son Pere, &amp; cette cruelle circonstance contraignant son desespoir, en portoit la violence jusqu’à un excés qui ne peut s’imaginer. Il résolut de ne voir jamais ny l’un ny l’autre, puis que les liens du sang luy défendoient la vangeance qui l’auroit pû soulager, &amp; le seul party qu’il vit à prendre, fut d’aller en Italie, attendre, ou que le secours du temps le rendist capable de se moderer, ou que la mort de son Pere le mist en pouvoir de persecuter son Ennemie. Il se livroit cependant pour elle à toute l’horreur que sa trahison luy devoit donner ; mais c’estoit toujours entretenir son Image dans son cœur, &amp; se souvenir d’une perfide. Combien de reflexions fit-il sur la foiblesse de l’homme, qui aime à se dépoüiller de sa raison pour s’abandonner à ses passions ? Ce que souffrit son esprit par les continuelles agitations qu’il se donna, passa jusqu’au corps, &amp; ne pouvant soutenir ses déplaisirs, il fut enfin attaqué d’une fiévre continuë avec des redoublemens, qui en peu de jours firent presque desesperer de sa vie. Les Medecins ne luy déguiserent point qu’il devoit songer à luy, &amp; on fit en mesme temps donner avis à son Pere de l’extremité où il estoit. Le Cavalier ne s’étonna point. Les reflexions qu’il avoit faites sur le peu de solidité des choses qui nous flatent davantage, avoient si bien commencé à le détacher du monde, qu’envisageant la mort comme devant estre la fin de ses peines, il s’y prépara avec une resignation &amp; une vertu toute Chrestienne. Pendant qu’il estoit dans ces heureuses dispositions, son Pere arriva fort affligé de la nouvelle qu’il avoit receuë, &amp; d’autant plus alarmé de sa maladie, qu’il ne doutoit point qu’il n’en fust la cause, par l’injustice qu’il luy avoit faite en épousant la Maistresse. Il n’avoit que luy d’Enfans, &amp; sa perte renversoit les grands desseins qu’il avoit formez pour son établissement. Comme on sçavoit que son mariage avoit mis le Cavalier dans le dangereux estat où il estoit, il fut jugé à propos de le disposer à souffrir sa veuë, afin d’empêcher le trop d’agitation que luy pourroit causer la surprise. Il en témoigna beaucoup de l’arrivée de son Pere, &amp; dit en poussant un long soupir, qu’il s’estoit flaté qu’on le laisseroit mourir tranquillement. Cependant il ne montra point de répugnance à le voir, &amp; lors qu’il fut auprés de son lit, il le remercia en peu de paroles des dernieres marques qu’il luy donnoit de son amitié. Son pous qui s’émut en luy parlant, luy fit imposer silence, &amp; on connut malgré luy, que quoy qu’il ne s’échapast à aucune plainte, sa presence ne laissoit pas de l’embarasser. Cette émotion parut encore plus forte les deux jours suivans, &amp; les Medecins qui s’en apperceurent, prierent son Pere de s’abstenir d’entrer dans sa chambre, s’il vouloit que leurs remedes fussent employez avec succés. Il y consentit, quoy qu’avec regret, &amp; le Malade estant demeuré tranquille, donna insensiblement de fort grandes esperances de sa guerison. Son Pere ne voulut point partir qu’il n’en eust la certitude, &amp; la crainte de l’exposer au peril de la recheute, luy fit gagner sur luy-mesme de s’éloigner sans luy dire adieu. Le Cavalier se trouva enfin sans fiévre, &amp; par le moyen d’un bon regime, il recouvra ses premieres forces ; mais heureusement pour luy, il ne reprit point ses passions. La certitude où il s’estoit vû longtemps de mourir, &amp; les longues meditations qu’il avoit faites dans tout le cours de sa maladie, sur le peu d’attachement que l’on doit avoir aux choses du monde, l’avoient obligé à se donner tout à Dieu, &amp; ce fut un don qu’il crut devoir estre irrevocable. Il avoit appris qu’à dix lieuës de la Ville où il estoit, il y avoit un Monastere de Religieux dans un endroit extrémement solitaire. Il eut envie de les voir, &amp; alla passer huit ou dix jours avec eux pour s’instruire de leur regle, &amp; voir si l’austerité ne l’en dégousteroit pas. Les inspirations qu’il receut dans cette retraite le confirmerent dans la resolution de quitter le monde, &amp; à peine fut-il de retour de ce voyage, dont il ne voulut rien dire à personne, qu’il écrivit à son Pere qu’il se presentoit pour luy un party avantageux qui luy plaisoit fort, pourvû qu’il eust son consentement. Son Pere ravy d’avoir une occasion de reparer les sujets de plainte que son mariage luy avoit donnez, luy répondit aussitost qu’il le laissoit maistre de ses inclinations, &amp; ne doutant point que par ce mot de party il ne deust entendre une Maistresse, il l’assura que quelque personne qu’il choisist pour l’épouser, elle luy seroit fort agréable. En mesme temps il luy fit toucher mille pistoles, afin que s’il avoit quelques presens à luy faire, il eust dequoy y fournir. Lors qu’il eut receu cette réponse, il passa encore un mois dans le mesme lieu, faisant entendre à tous ses Amis qu’il avoit quelque dessein de faire un voyage en Italie. Aprés cela il disparut tout à coup, &amp; alla fort en secret s’enfermer dans son Convent, où il fut trois mois au Noviciat avant que de recevoir l’habit. Cependant son Pere surpris de ne point avoir de ses nouvelles, aprés luy avoir écrit inutilement trois ou quatre fois, s’adressa à ses Amis pour tâcher d’apprendre, ce qu’il pouvoit estre devenu. Ils luy manderent qu’il y avoit trois ou quatre mois qu’il estoit party sans leur avoir dit adieu, &amp; que selon ce qu’on luy avoit souvent entendu dire, ils croyoient qu’il fust à Rome. Il y fit écrire, ainsi qu’à Venise &amp; en plusieurs autres lieux, &amp; quelques recherches qu’il fist faire, il n’en put rien découvrir. L’inquietude qu’il prit d’un si long silence le mit dans un chagrin extraordinaire, &amp; ce n’estoit pas le seul qu’il avoit. Il estoit puny cruellement de luy avoir osté sa Maistresse. Cette personne qui luy avoit paru toute aimable, n’avoit pas esté si-tost sa Femme, qu’abusant de sa foiblesse, &amp; du trop d’empire que son amour luy laissa d’abord prendre sur luy, elle se mit de tous les plaisirs sans aucune complaisance en ce qui pouvoit le satisfaire. C’étoit tous les jours des parties nouvelles. La promenade, le Jeu, le Bal, l’Opera, la Comedie, pouvoient à peine suffire à ses divertissemens. Elle devint Coquette à outrance, &amp; n’ayant jamais aimé qu’elle, elle ne songea qu’à se contenter, &amp; ne put s’assujettir à aucun de ses devoirs. Cette conduite que rien ne put reformer, mettoit le poignard dans le cœur de son Mary, qui n’osant se plaindre aprés ce qu’il avoit fait, de peur de s’exposer à la raillerie, estoit obligé de renfermer sa douleur. Il auroit senti ce malheur moins vivement, si son Fils luy eust donné une Belle-Fille, comme il s’en estoit flatté ; mais loin de luy voir conclure ce pretendu mariage, il avoit même sujet de douter qu’il fust vivant. Il se passa plus de quinze mois sans qu’il pust sortir de cette cruelle incertitude, &amp; enfin par une rencontre fort inopinée, il fut informé du party qu’il avoit pris. Il se rendit aussitost à sa Solitude, où il arriva lors qu’il estoit prest à faire ses Vœux. Il n’est rien qu’il n’employast pour l’en détourner. Aprés luy avoir exageré le desespoir où il l’alloit mettre, s’il persistoit dans sa resolution, il luy offrit de se dépoüiller dés lors de tout ce qu’il pouvoit pretendre en son bien, dont il devoit avoir une partie tres-considerable, quand même il naistroit d’autres enfans de son second Mariage, mais il parla sans rien obtenir. Son Fils demeura inébranlable, &amp; les attraits de la Grace furent si puissans, qu’il ne voulut point changer le calme dont il joüissoit depuis plus d’un an, pour les tumulte du monde, où l’on essayoit de le rembarquer. Ainsi ce malheureux Pere eut le déplaisir de n’estre venu en ce lieu-là, que pour assister aux ceremonies qui accompagnerent sa Profession. Il la fit avec une joye inconcevable, &amp; son Pere s’en retourna penetré de déplaisir d’avoir à vivre avec une Femme qui luy causoit tous les jours mille chagrins, sans que la raison luy pust faire ouvrir les yeux sur son devoir.","id":"/div/p"}}}