{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09e_001","@resp":"nbb","head":{"value":"Du Stile Epistolaire","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1683 (tome XXIII), p. 1-67.","id":"/div/bibl/#"}},"quote":[{"p":{"hi":{"@rend":"i","#1":{"value":"Vous estiez surprise, Madame, de n’avoir rien veu de M","id":"/div/quote[0]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[0]/p/hi/hi/#"}},"#2":{"value":" de la Févrerie dans mes dernieres Lettres Extraordinaires. Heureusement je suis en pouvoir de reparer ce defaut dans celle-cy, &amp; je la commence par un Ouvrage de sa façon. Quelques affaires, qui l’ont occupé entierement depuis quelque temps, l’ayant empesché d’écrire sur les Questions qu’on a proposées à l’ordinaire, il n’est pas fort étonnant que vous vous soyez apperçeuë de son silence. Tout ce que je vous ay envoyé de luy est si digne d’estre leû, qu’il est difficile que vous ne cherchiez d’abord son nom parmy ceux qui entrent dans ce Recueil de Pieces diverses que vous recevez de moy tous les trois mois. Le nouveau Traité qu’il m’a fait tenir, &amp; dont je me haste de vous faire part, est sur une matiere d’autant plus utile, qu’il n’y a personne à qui elle ne soit propre. Tout le monde écrit &amp; reçoit des Lettres, &amp; l’on trouvera dans ce Traité les diverses regles qu’il faut observer dans les diverses manieres d’écrire.","id":"/div/quote[0]/p/hi/#2"}}}},{"#":[{"label":{"#1":{"value":"DU STILE","id":"/div/quote[1]/#[0]/label/#1"},"lb":{},"#2":{"value":"EPISTOLAIRE.","id":"/div/quote[1]/#[0]/label/#2"}}},{"p":["L’Ecriture est l’image de la Parole, comme la Parole est l’image de la Pensée. L’usage de la Parole est divin, l’invention de l’Ecriture merveilleuse. Enfin toutes les deux nous rendent doctes &amp; raisonnables. Rien n’est plus prompt que la Parole ; ce n’est qu’un son que l’air forme &amp; dissipe en mesme temps. L’Ecriture est plus durable, elle fixe ce Mercure, elle arreste cette Fléche, qui estant décochée, ne revient jamais. Elle donne du corps à cette noble expression de l’ame, &amp; la rendant visible à nos yeux, pour me servir des termes d’un de nos Poëtes, elle conserve plusieurs siecles, ce qui me sembloit mourir en naissant.",{"#":[{"#":{"value":"Mais si l’Ecriture perpétuë la Parole, elle la fait encore entendre à ceux qui sont les plus éloignez, &amp; comme un Echo fidelle, elle répete en mille lieux, &amp; à mille Gens, ce que l’on n’a dit quelquefois qu’en secret, &amp; à l’oreille. C’est ce qui la rend si necessaire dans la vie, &amp; particulierement dans l’usage du Stile Epistolaire ; car enfin l’Ecriture qui a esté inventée pour conserver les Sciences, &amp; pour eterniser les actions des Grands Hommes, ne l’a pas moins esté pour supléer à l’éloignement des lieux, &amp; à l’absence des Personnes. On n’a pas toûjours eu besoin de Contracts &amp; d’Histoires, pour inspirer la vertu, &amp; la bonne-foy. Nos anciens Gaulois mesme ont esté braves, vertueux, &amp; sçavans, sans le secours de ce bel Art. La Parole &amp; la Mémoire contenoient toutes leurs sciences, &amp; toute leur étude ; mais dans le commerce de la vie, où l’on ne peut estre toûjours ensemble, y a-t-il rien de plus agreable, &amp; de plus utile, que de se parler &amp; de s’entretenir par le moyen d’une Lettre, comme si l’on estoit dans un mesme lieu ? Bien plus, si nous en croyons l’amoureuse Portugaise, les Lettres nous donnent une plus forte idée de la Personne que nous aimons. ","id":"/div/quote[1]/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il me semble","id":"/div/quote[1]/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":", dit-elle à son Amant, ","id":"/div/quote[1]/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que je vous parle quand je vous écris, &amp; que vous m’estes un peu plus présent.","id":"/div/quote[1]/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Un Moderne a donc eu raison de nommer les Lettres ","id":"/div/quote[1]/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"les Discours des Absens.","id":"/div/quote[1]/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":" L’Homme se répand &amp; se communique par elles dans toutes les Parties du Monde. Il sçait ce qui s’y passe, &amp; il y agit mesme pendant qu’il se repose ; un peu d’encre &amp; de papier, fait tous ces miracles. Mais que j’ay de dépit contre ceux, qui pour rendre ce commerce plus agreable, l’ont rendu si difficile, qu’au lieu d’un quart-d’heure qu’il falloit pour faire sçavoir de ses nouvelles à quelqu’un, il y faut employer quelquefois une journée entiere ! L’arangement d’une douzaine de paroles emporte deux heures de temps. C’est une affaire qu’une Lettre ; &amp; tel qui gagneroit son Procés, s’il prenoit la peine d’écrire pour le solliciter, aime mieux le perdre comme le Misantrope de Moliere, que de s’engager dans un pareil embarras.","id":"/div/quote[1]/#[1]/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"On a prétendu mettre en Art ce genre d’écrire ; &amp; quelques-uns (comme de la Serre &amp; ses Imitateurs) en ont voulu faire leçon. Un Moderne mesme, parmy tant de préceptes qu’il a donnez pour l’éducation d’une Personne de qualité, a traité de la maniere d’écrire des Lettres, de leur diférence, &amp; du stile qui leur est propre. Je veux croire qu’il a tres-bien réüssy en cela ; mais n’y a-t-il point un peu d’affectation basse &amp; inutile, de donner pour regles, qu’aux Personnes d’un rang au dessus de nous, ausquelles on écrit, il faut se servir de grand papier, que la feüille soit double, qu’on mette un feüillet blanc, outre l’envelope pour couvrir cette feüille, si elle est écrite de tous costez, qu’il y ait un grand espace entre le ","id":"/div/quote[1]/#[1]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/quote[1]/#[1]/p[2]/#[1]/hi/#"}}},{"#":{"value":" &amp; la premiere ligne, &amp; cent autres choses de cette nature ? Cela, dis-je, ne sent-il point la bagatelle, &amp; y a-t-il rien de plus ridicule qu’un Homme qui se pique d’écrire, de plier, &amp; de cacheter des Lettres à la mode, comme parlent quelques Prétieux ? Ce sont des minuties indignes d’un honneste Homme, &amp; d’un bel Esprit. Qui sçait faire une belle Lettre, la sçait bien plier sans qu’on luy en donne des préceptes, &amp; ces petites façons de quelques Cavaliers &amp; de quelques Dames pour leurs Poulets, sont des galanteries hors d’œuvre, &amp; des marques de la petitesse de leur esprit, plutost que de leur politesse, &amp; de leur honnesteté. Leurs Lettres n’ont rien de galant, si vous en ostez le papier doré, la soye, &amp; la cire d’Espagne. Cet endroit de la Civilité Françoise, me fait souvenir de cet autre des Nouvelles nouvelles, où deux prétendus beaux Esprits disputent s’il faut mettre la datte d’une Lettre au commencement, ou à la fin. L’un répond, &amp; peut-estre avec esprit, qu’aux Lettres d’affaires &amp; de nouvelles, il faut écrire la datte au haut, parce qu’on est bien-aise de sçavoir d’abord le lieu &amp; le temps qu’elles sont écrites ; mais que dans les Lettres galantes &amp; de complimens, où ces choses sont de nulle importance, il faut écrire la datte tout au bas. Mais ils font encore une autre Question, sçavoir, s’il faut écrire, ","id":"/div/quote[1]/#[1]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"de Madrid","id":"/div/quote[1]/#[1]/p[2]/#[3]/hi/#"}}},{"#":{"value":", ou ","id":"/div/quote[1]/#[1]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"à Madrid","id":"/div/quote[1]/#[1]/p[2]/#[5]/hi/#"}}},{"#":{"value":" ; &amp; l’un d’eux la résout assez plaisamment, en disant qu’il ne faut mettre ny ","id":"/div/quote[1]/#[1]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"à","id":"/div/quote[1]/#[1]/p[2]/#[7]/hi/#"}}},{"#":{"value":", ny ","id":"/div/quote[1]/#[1]/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"de","id":"/div/quote[1]/#[1]/p[2]/#[9]/hi/#"}}},{"#":{"value":", mais seulement ","id":"/div/quote[1]/#[1]/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Madrid","id":"/div/quote[1]/#[1]/p[2]/#[11]/hi/#"}}},{"#":{"value":" ; &amp; que c’est de la sorte que le pratiquent les Personnes de qualité.","id":"/div/quote[1]/#[1]/p[2]/#[12]/#"}}]},{"#":[{"#":{"value":"Je sçay qu’il y a mille choses qu’il ne faut pas négliger dans les Lettres, à l’égard du respect, de l’honnesteté, &amp; de la bienséance ; &amp; c’est ce qu’on appelle le ","id":"/div/quote[1]/#[1]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"decorum","id":"/div/quote[1]/#[1]/p[3]/#[1]/hi/#"}}},{"#":{"value":" du Stile Epistolaire, qui en fait tantost l’accessoire, &amp; tantost le principal. Toutes ces formalitez font le principal des Lettres de compliment, mais elles ne font que l’accessoire des Lettres d’affaires, ou de galanterie. Quand une Lettre instructive, ou galante, est bien écrite, on ne s’attache pas à examiner s’il y a assez de ","id":"/div/quote[1]/#[1]/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur","id":"/div/quote[1]/#[1]/p[3]/#[3]/hi/#"}}},{"#":{"value":" ou de ","id":"/div/quote[1]/#[1]/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame","id":"/div/quote[1]/#[1]/p[3]/#[5]/hi/#"}}},{"#":{"value":", &amp; si ","id":"/div/quote[1]/#[1]/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"le Serviteur tres-humble","id":"/div/quote[1]/#[1]/p[3]/#[7]/hi/#"}}},{"#":{"value":" est mis dans toutes les formes ; mais dans une Lettre de pure civilité, on doit observer cela exactement. Ceux qui sçavent vivre, &amp; qui sont dans le commerce du grand monde, ne manquent jamais à cela, me dira-t-on, &amp; ainsi il est inutile de faire ces sortes d’observations. Il est vray ; mais quand je voy que dans les plus importantes négotiations, un mot arreste d’ordinaire les meilleures testes, &amp; retarde les dépesches les plus pressées ; quand je voy que l’Académie Françoise se trouve en peine comment elle souscrira au bas d’une Lettre qu’elle veut écrire à M","id":"/div/quote[1]/#[1]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/p[3]/#[9]/hi/#"}}},{"#":{"value":" de Boisrobert, qu’elle ne sçait si elle doit mettre ","id":"/div/quote[1]/#[1]/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Vos tres-affectionnez Serviteurs","id":"/div/quote[1]/#[1]/p[3]/#[11]/hi/#"}}},{"#":{"value":", parce qu’elle ne veut pas souscrire ","id":"/div/quote[1]/#[1]/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Vos tres-humbles Serviteurs","id":"/div/quote[1]/#[1]/p[3]/#[13]/hi/#"}}},{"#":{"value":", qu’enfin elle cherche un tempérament, &amp; qu’elle souscrit ","id":"/div/quote[1]/#[1]/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Vos tres-passionnez Serviteurs","id":"/div/quote[1]/#[1]/p[3]/#[15]/hi/#"}}},{"#":{"value":", je croy que ces formalitez sont necessaires, qu’on peut entrer dans ces détails, &amp; s’en faire des regles judicieuses &amp; certaines. Mais je ne puis approuver qu’on aille prendre des modelles de Lettres dans la Traduction de Josephe par M","id":"/div/quote[1]/#[1]/p[3]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/p[3]/#[17]/hi/#"}}},{"#":{"value":" d’Andilly ; car quel raport peut-il y avoir entre un Gouverneur de Province qui écrit à ","id":"/div/quote[1]/#[1]/p[3]/#[18]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote[1]/#[1]/p[3]/#[19]/hi/#"}}},{"#":{"value":", &amp; Zorobabel qui écrit au Roy de Perse ? Je ne m’étonne donc pas si ces Ecrivains qui semblent estre faits pour entretenir les Colporteurs, &amp; pour garnir les rebords du Pont-neuf, n’ont pas réüssy dans les modelles qu’ils nous ont donnez pour bien écrire des Lettres. Leurs Ouvrages sont trop froids, ou de pur caprice, &amp; les Autheurs n’estoient pas prévenus des passions qu’il faut ressentir, pour entrer dans le cœur de ceux qui en sont émûs. Personne ne se reconnoist dans leurs Lettres, parce que ce sont des portraits de fantaisie, qui ne ressemblent pas. On n’a donc fait que se divertir des regles qu’ils nous ont voulu prescrire, &amp; on a toûjours crû qu’il estoit impossible de fixer les Lettres dans un Royaume, où l’on ne change pas moins de mode pour écrire que pour s’habiller.","id":"/div/quote[1]/#[1]/p[3]/#[20]/#"}}]},"La Nature nous est icy plus necessaire que l’Art ; &amp; l’Ecriture, qui est le Miroir dans lequel elle se représente, ne rend jamais nos Lettres meilleures, que lors qu’elles luy sont plus semblables. Comme rien n’est plus naturel à l’Homme que la parole, rien ne doit estre plus naturel que son expression. L’Ecriture, comme un Peintre fidelle, doit la représenter à nos yeux de la mesme maniere qu’elle frape nos oreilles, &amp; peindre dans une Lettre, ainsi que dans un Tableau, non seulement nos passions, mais encore tous les mouvemens qui les accompagnent. Je sçay bien que le Jugement venant au secours de l’Ecriture, retouche cette premiere Ebauche, mais ce doit estre d’une maniere si naturelle, que l’Art n’y paroisse aucunement ; car la beauté de cette peinture consiste dans la naïveté. Nos Lettres qui sont des Conversations par écrit, doivent donc avoir une grande facilité, pour atteindre à la perfection du genre Epistolaire ; &amp; pour y réüssir, les principales regles qu’il faut observer, sont d’écrire selon les temps, les lieux, &amp; les personnes. De l’observation de ces trois circonstances dépend la réüssite des belles Lettres, &amp; des Billets galants ; mais à dire vray, tout le monde ne connoist pas veritablement ce que c’est que cet Art imaginaire, ny quelles sont les Lettres qui doivent estre dans les bornes du Stile Epistolaire.","On les peut réduire toutes à quatre sortes, les Lettres d’affaires, les Lettres de compliment, les Lettres de galanterie, les Lettres d’amour. Comme le mot d’Epistre est sinonime à celuy de Lettre, je ne m’arresteray point à expliquer cette petite diférence. Je diray seulement que le stile de la Lettre doit estre simple &amp; coupé, &amp; que le stile de l’Epistre doit avoir plus d’ornement &amp; plus d’étenduë, comme on peut le remarquer chez les Maistres de l’Eloquence Greque &amp; Romaine. Enfin chacun sçait que le mot d’Epistre est consacré dans la Langue Latine, &amp; qu’il n’est en usage parmy nous, que dans les Vers, &amp; à la teste des Livres qu’on dédie ; mais ce qui est assez remarquable, c’est d’avoir donné le nom de Lettres à cette maniere d’écrire, ce nom comprenant toutes les Sciences. On peut neantmoins le donner veritablement à ces grandes &amp; sçavantes Lettres de Balzac, de Costar, &amp; de quelques autres celebres Autheurs. Les Lettres d’affaires sont faciles ; il ne faut qu’écrire avec un peu de netteté, &amp; bien prendre les moyens qui peuvent faire obtenir ce qu’on demande. Peu de ces Lettres voyent le jour, &amp; personne ne s’avise d’en faire la Critique. Il n’en est pas de mesme des Lettres de compliment. Comme elles sont faites pour satisfaire à nostre vanité, on les expose au grand jour, &amp; on les examine avec beaucoup de rigueur. Il n’y en a presque point d’achevées, &amp; l’on n’en peut dire la raison, si ce n’est que de toutes les manieres d’écrire, le Panégyrique est le plus difficile. C’est le dernier effort du genre démonstratif. Ainsi il est rare qu’une Lettre soit une veritable Piece d’éloquence. De plus, ces sortes de Lettres s’adressent toûjours à des Gens, qui estant prévenus de fortes passions, comme de la joye &amp; de la tristesse, &amp; qui ne manquant pas de vanité &amp; d’amour propre, ne croyent jamais qu’on en dise assez. Ceux-mesme qui n’y ont point de part, en jugent selon leur inclination, &amp; ils trouvent toûjours quelque chose à redire, parce que les loüanges qu’on donne aux autres, nous paroissent fades, par une secrete envie que le bien qu’on en dit nous cause. Mais au reste si on estoit bien desabusé que les Lettres ne sont pas toûjours des complimens &amp; des civilitez par écrit, qu’elles n’ont point de regles précises &amp; certaines, peut-estre n’en blâmeroit-on pas comme l’on fait, de fort bonnes, &amp; de bien écrites. Si on estoit encore persuadé que les Lettres sont de fidelles Interpretes de nos pensées &amp; de nos sentimens, que ce sont de veritables portraits de nous-mesmes, où l’on remarque jusques à nos actions &amp; à nos manieres, peut-estre que les plus négligées &amp; les plus naturelles seroient les plus estimées. A la verité ces peintures, pour estre quelquefois trop ressemblantes, en sont moins agreables, &amp; c’est pourquoy on s’étudie à se cacher dans les Lettres de civilité, &amp; de compliment. Elles veulent du fard ; &amp; cette maniere réservée &amp; respectueuse dans laquelle nous y paroissons, réüssit bien mieux qu’un air libre &amp; enjoüé, qui laisse voir nos defauts, &amp; qui ne marque pas assez de soûmission &amp; de dépendance. Nous voulons estre veus du bon costé, &amp; on nous veut voir dans le respect ; mais lors que l’on s’expose familierement, sans honte de nostre part, &amp; sans cerémonie pour les autres, il est rare qu’on nous aime, &amp; qu’on nous approuve, sur tout ceux qui ne nous connoissent pas, &amp; qui ne jugent des Gens que par de beaux dehors. D’ailleurs comme nos manieres ne plaisent pas à tout le monde, il est impossible que des Lettres qui en sont pleines, ayent une approbation genérale. Le Portrait plaist souvent encore moins que la Personne, soit qu’il tienne à la fantaisie du Peintre, ou à la situation dans laquelle on estoit lors qu’on s’est fait peindre. Les Lettres qu’on écrit quand on est chagrin, sont bien diférentes de celles que l’on écrit dans la joye, &amp; dans ces heureuses dispositions où l’on se trouve quelquefois ; &amp; ce sont ces favorables momens qui nous rendent aimables dans tout ce que nous faisons. Il faudroit donc n’écrire que lors qu’on s’y est bien disposé, car toutes nos Epistres chagrines ne sont pas si agreables que celles de Scarron. Mais enfin pour réussir dans les Lettres de civilité, il faut avoir une grande douceur d’esprit, des manieres flateuses &amp; insinuantes, un stile pur &amp; élegant, du bon sens, &amp; de la justesse, car on a banny des Complimens, le phébus &amp; le galimathias, qui en faisoient autrefois toute la grace &amp; toute la beauté. Mais avant que de finir cet Article, je croy qu’il est à propos de dire quelque chose du Compliment, qui sert de fond &amp; de sujet à ces sortes de Lettres.",{"#":[{"#":{"value":"Le Compliment, à le prendre dans toute son étenduë, est un genre de civilité, qui subsiste seul, sans le secours de la Conversation, des Harangues, &amp; des Lettres. Ainsi on dit, ","id":"/div/quote[1]/#[1]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay envoyé faire un Compliment, on m’est venu faire un Compliment.","id":"/div/quote[1]/#[1]/p[6]/#[1]/hi/#"}}},{"#":{"value":" Il entre à la verité dans la Conversation, dans les Harangues, &amp; dans les Lettres, &amp; il en constituë l’essence en quelque façon, mais il en fort quelquefois, &amp; lors qu’il est seul, il en difére essentiellement. Il est plus court, plus simple, plus juste, &amp; plus exact ; &amp; c’est de cette sorte qu’il est difficile de le définir dans les termes de la Rhétorique, parce qu’on peut dire que les Anciens n’ont sçeu ce que c’estoit, au moins de la maniere que nous le pratiquons, &amp; qu’ils ne nous en ont point laissé d’exemples. Tout sentoit la Déclamation chez eux, &amp; avoit le tour de l’Oraison, &amp; de la Harangue. Cependant je dis que faire un Compliment à quelqu’un, n’est autre chose que de luy marquer par de belles paroles, l’estime &amp; le respect que nous avons pour luy. Complimenter quelqu’un, est encore s’humilier agreablement devant luy. Enfin un Compliment est un Combat de civilitez réciproques ; ce qui a fait dire à M","id":"/div/quote[1]/#[1]/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/p[6]/#[3]/hi/#"}}},{"#":{"value":" Costar, que les Lettres estoient des Duels, où l’on se bat souvent de raisons, &amp; où l’on employe ses forces sans réserve &amp; sans retenuë. Il est vray qu’il y en a qui n’y gardent aucunes mesures, mais nos Complimens ne sont-ils pas des oppositions, &amp; des contradictions perpétuelles ? On y cherche à vaincre, mais le Vaincu devient enfin le Victorieux par son opiniâtreté. Quelle ridicule &amp; bizare civilité, que celle des Complimens ! Il entre encore de la ruse &amp; de l’artifice dans cette sorte de Combat, &amp; je ne m’étonne pas si les Hommes francs &amp; sinceres y sont si peu propres, &amp; regardent nos Complimens comme un ouvrage de la Politique, comme un effet de la corruption du Siecle, comme la peste de la Societé civile. Ils apellent cela faire la Comédie, &amp; disent qu’on doit y ajoûter peu de foy, parce que c’est une maxime du Sage, qu’on n’est pas obligé de garantir la verité des Complimens. Ainsi la meilleure maniere de répondre aux loüanges, c’est de les contredire agreablement, &amp; de marquer de bonne grace qu’on ne les croit pas ; ou plutost toute la justice qu’on peut rendre aux méchantes Lettres, &amp; aux fades Complimens, est de ne les pas lire, &amp; de n’y pas répondre.","id":"/div/quote[1]/#[1]/p[6]/#[4]/#"}}]},{"#":[{"#":{"value":"Les Lettres de galanterie sont difficiles. Cependant c’est le genre où l’on en trouve de plus raisonnables. Un peu d’air &amp; des manieres du monde, une expression aisée &amp; agreable, je-ne-sçay quelle délicatesse de penser &amp; de dire les choses, avec le secret de bien appliquer ce que l’on a de lecture &amp; d’étude ; tout cela en compose le veritable caractere, &amp; en fait tout le prix &amp; tout le mérite. Cicéron est le seul des Anciens qui ait écrit des Lettres galantes, en prenant icy le mot de galanterie pour celuy de politesse &amp; d’urbanité, comme parloient les Romains, c’est à dire, du stile qu’ils appelloient ","id":"/div/quote[1]/#[1]/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Iocosum &amp; Facetum.","id":"/div/quote[1]/#[1]/p[7]/#[1]/hi/#"}}},{"#":{"value":" Il est certain aussi que Voiture a la gloire d’avoir esté le premier, &amp; peut-estre l’unique entre les Autheurs modernes, qui ait excellé en ce genre de Lettres. M","id":"/div/quote[1]/#[1]/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/p[7]/#[3]/hi/#"}}},{"#":{"value":" Sorel dit mesme qu’il en est l’Inventeur, &amp; que nous luy avons beaucoup d’obligation de nous avoir garantis de l’importunité des anciens Complimens, dont les Lettres estoient pleines, &amp; d’avoir introduit une plus belle &amp; facile méthode d’écrire. M","id":"/div/quote[1]/#[1]/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/p[7]/#[5]/hi/#"}}},{"#":{"value":" de Girac, son plus grand Ennemy, demeure d’accord, qu’on ne peut rien penser de plus agreable que ses Lettres galantes, qu’elles sont remplies de sel Attique, qu’elles ont toute la douceur &amp; l’élegance de Térence, &amp; l’enjoüement de Lucien. Il faut donc avoir le génie de Voiture, ou de Balzac, pour bien faire des Lettres galantes. Le remercîment d’un Fromage, ou d’une Paire de Gans, leur en fournissoit une ample matiere, &amp; ç’a esté par là qu’ils ont acquis une si grande réputation.","id":"/div/quote[1]/#[1]/p[7]/#[6]/#"}}]},"Nous n’avons point de belles Lettres d’amour, &amp; mesme il s’en trouve peu chez les Anciens. Ce n’est pas assez que de sçavoir bien écrire, il faut aimer. Ceux qui réüssissent ne sont pas Autheurs. Les Autheurs qui aiment, cherchent trop à plaire ; &amp; comme les Billets d’amour les plus négligez sont les meilleurs, ils croiroient se faire tort s’ils paroissoient de la sorte. Chacun fait encore mistere de sa tendresse, &amp; craint d’estre veu dans cette négligence amoureuse. Mais ce qui fait aussi nostre délicatesse sur ce sujet, c’est que la passion des autres nous semble une ridicule chimere. Il faut donc aimer. C’est là tout le secret pour bien écrire d’amour, &amp; pour en bien juger."]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Pour bien chanter d’amour, il faut estre amoureux.","id":"/div/quote[1]/#[2]/quote/lg/l/#"}}}}},{"p":[{"#":{"value":"Je croy mesme que l’Amour a esté le premier Inventeur des Lettres. Il est Peintre, il est Graveur, il est encore un fidelle Courrier qui porte aux Amans des nouvelles de ce qu’ils aiment. La grande affaire a toûjours esté celle du cœur. L’amour qui d’abord unit les Hommes, ne leur donna point de plus grands desirs que ceux de se voir &amp; de se communiquer, lors qu’ils estoient séparez par une cruelle absence. Leurs soûpirs portoient dans les airs leurs impatiences amoureuses ; mais ces soûpirs estoient trop foibles, quelques violens qu’ils fussent, pour se pouvoir rencontrer. Ils demeuroient toûjours en chemin, ardens, mais inutiles messagers des cœurs. Mille Chifres gravoient sur les Arbres, &amp; sur les matieres les plus dures, leurs inquiétudes &amp; leurs peines ; mais les Zéphirs qui les baisoient en passant, n’en pouvoient conserver l’image, ny la faire voir aux Amans absens. Les Portraits qui conservent si vivement l’idée de l’Objet aimé, ne pouvoient répondre à leurs caresses passionnées. Il fallut donc d’autres Interpretes, d’autres Simboles, d’autres Images, pour se faire entendre, &amp; pour s’expliquer, dans une si fâcheuse absence ; &amp; on s’est servy des Lettres qui, apres les yeux, ne laissent rien à desirer à l’esprit, puis qu’elles sont les plus exacts, &amp; les plus fidelles Secretaires de nos cœurs. En effet, ne sont-elles pas susceptibles de toutes les passions ? Elles sont tristes, gayes, coleres, amoureuses, &amp; quelquefois remplies de haine &amp; de ressentiment, car les passions se peignent sur le papier comme sur le visage. On avoit besoin de l’expression de ces mouvemens, pour bien juger de nos Amis pendant l’absence. C’est à l’Ecriture qu’on en est redevable, mais sur tout à l’Amour, qui l’a inventée, ","id":"/div/quote[1]/#[3]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Littera opus amoris.","id":"/div/quote[1]/#[3]/p[0]/hi/#"}}},{"#1":{"value":"La gloire de bien écrire des Lettres d’amour, a donc esté réservée avec justice au galant Ovide. Il sçavoit l’art d’aimer, &amp; le mettoit en pratique. Quoy qu’il ait pris quelquefois des sujets feints pour exprimer cette passion, il a souvent traité de ses amours sous des noms empruntez ; car enfin qu’auroit-il pû dire de plus pour luy-mesme ? Peut-on rien voir de plus touchant &amp; de plus tendre que les Epistres d’Ariane à Thésée, de Sapho à Phaon, &amp; de Léandre à Héro ? Mais ce que j’y admire sur tout, ce sont certains traits fins &amp; délicats, où le cœur a bien plus de part que l’esprit. Au reste on ne doit pas estre surpris, si les Epistres d’Ovide l’emportent sur toutes les Lettres d’amour, qui nous sont restées de l’Antiquité, &amp; mesme sur les Billets les plus galans &amp; les plus tendres d’aprésent. Elles sont en Vers, &amp; l’amour est l’entretien des Muses. Il est plus vif &amp; plus animé dans la Poësie, que dans sa propre essence, dit Montagne. L’avantage de bien écrire d’amour appartient aux Poëtes, assure M","id":"/div/quote[1]/#[3]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[1]/hi/#"}},"#2":{"value":" de Girac ; &amp; le langage des Hommes est trop bas pour exprimer une passion si noble. C’est peut-estre la raison pourquoy nos vieux Courtisans faisoient presque toûjours leur Déclaration d’amour en Vers, ou plutost la faisoient faire aux meilleurs Poëtes de leur temps, parce qu’ils croyoient qu’il n’y avoit rien de plus excellent que la Poësie, pour bien représenter cette passion, &amp; pour l’inspirer dans les ames.","id":"/div/quote[1]/#[3]/p[1]/#2"}},"Mais tout le monde ne peut pas estre Poëte, &amp; il y a encore une autre raison, qui fait que nous avons si peu de belles Lettres d’amour ; c’est qu’elles ne sont pas faites pour estre veuës. Ce sont des œuvres de tenebres, qui se dissipent au grand jour ; &amp; ce qui me le fait croire, c’est que dans tous les Romans, où l’amour est peint si au naturel, où les passions sont si vives &amp; si ardentes, où les mouvemens sont si tendres &amp; si touchans, où les sentimens sont si fins &amp; si délicats ; dans ces Romans, dis je, dont l’amour profane a dicté toutes les paroles, on ne trouvera pas à prendre depuis l’Astrée jusqu’à la Princesse de Cléves, de Lettres excellentes, &amp; qui soient achevées en ce genre. C’est là où presque tous les Autheurs de ces Fables ingénieuses ont échoüé. Toutes les intrigues en sont merveilleuses, toutes les avantures surprenantes, toutes les conversations admirables, mais toutes les Lettres en sont médiocres ; &amp; la raison est, que ces sortes de Lettres ne sont pas originales. Ce sont des fantaisies, des idées, &amp; des peintures, qui n’ont aucune ressemblance. Ces Autheurs n’ont écrit ny pour Cyrus, ny pour Clélie, ny pour eux, mais seulement pour le Public, dont ils ont quelquefois trop étudié le goust &amp; les manieres. Mais outre cela, s’il est permis de raconter les conquestes &amp; les victoires de l’Amour, les combats &amp; les soufrances des Amans, la gloire du Vainqueur, la honte &amp; les soûpirs des Vaincus, il est défendu de réveler les secrets &amp; les misteres de ce Dieu, &amp; c’est ce que renferment les Billets doux &amp; les Lettres d’amour. Il est dangereux de les intercepter, &amp; de les communiquer à qui que ce soit qu’aux Intéressez, qui en connoissent l’importance. Le don de penétrer &amp; de bien gouster ces Lettres, n’apartient pas aux Esprits fiers &amp; superbes, mais aux Ames simples, pures &amp; sinceres, à qui l’amour communique toutes ses delices. Les grands Génies se perdent dans cet abîme. Les fiers, les insensibles, les inconstans, enfin ceux qui raisonnent de l’amour, &amp; qui présument tant de leurs forces, ne connoissent rien en toutes ces choses.","On ne doit pas chercher un grand ordre dans les Lettres d’amour, sur tout lors qu’elles représentent une passion naissante, &amp; qui n’ose se déclarer ; mais il faut un peu plus d’exactitude dans les Réponses qu’on y fait. Une Personne qui a épanché son cœur sur plusieurs articles, &amp; qui est entrée dans le détail de sa passion, veut qu’on n’oublie rien, &amp; qu’on réponde à tout. Elle ne seroit pas contente de ce qu’on luy diroit en gros de tendre &amp; de passionné ; &amp; le moindre article négligé, luy paroistroit d’un mépris, &amp; d’une indiférence impardonnable. Le premier qui écrit, peut répandre sur le papier toutes les pensées de son cœur, sans y garder aucun ordre, &amp; s’abandonner à tous ses mouvemens ; mais celuy qui répond, a toûjours plus de modération. Il observe l’autre, le suit pas à pas, &amp; ne s’emporte qu’aux endroits, où il juge que la passion est necessaire ; car enfin les affaires du cœur ont leur ordre &amp; leur exactitude aussi-bien que les autres. J’avouë que ces Lettres ont moins de feu, moins de brillant, &amp; moins d’emportement que les premieres ; mais pour estre plus moderées &amp; plus tranquilles, elles ne sont pas moins tendres &amp; moins amoureuses.",{"#":[{"#":{"value":"Si l’on considere sur ce pied-là les Réponses aux Lettres Portugaises, on ne les trouvera pas si froides &amp; si languissantes que quelques-uns ont dit. C’est un Homme qui écrit, dont le caractere est toûjours plus judicieux que celuy d’une Femme. Il se justifie, il rassure l’esprit inquiet de sa Maîtresse, il luy oste ses scrupules, il la console enfin, il répond exactement à tout. Cela demande plus d’ordre, que les saillies volontaires de l’amour, dont les Lettres Portugaises sont remplies. Si les Réponses sont plus raisonnables, elles sont aussi tendres &amp; aussi touchantes que les autres, desquelles pour ne rien dire de pis, on peut assurer qu’elles sont des images de la passion la plus desordonnée qui fut jamais. L’amour y est aussi naturellement écrit, qu’il estoit naturellement ressenty. C’est une violence &amp; un déreglement épouvantable. S’il ne faut que bien des foiblesses pour prouver la force d’une passion, sans-doute que la Dame Portugaise aime bien mieux que le Cavalier François ; mais s’il faut de la raison, du jugement, &amp; de la conduite, pour rendre l’amour solide &amp; durable, on avoüera que le Cavalier aime encore mieux que la Dame. Les Femmes se flatent qu’elles aiment mieux que nous, parce que l’amour fait un plus grand ravage dans leurs ames, &amp; qu’elles s’y abandonnent entierement ; mais elles ne doivent pas tirer de vanité de leur foiblesse. L’Amour est chez elles un Conquérant, qui ne trouvant aucune résistance dans leurs cœurs, passe comme un torrent, &amp; n’a pas plutost assujetty leur raison, qu’il abandonne la place. Mais chez nous, c’est un Usurpateur fin &amp; rusé, qui se retranche dans nos cœurs, &amp; qui les conserve avec le mesme soin qu’il les a pris. Il s’accommode avec nostre raison, &amp; il aime mieux regner plus seûrement &amp; plus longtemps avec elle, que de commander seul, &amp; craindre à tous momens la revolte de son Ennemie. C’est donc le bon sens abusé, &amp; la raison séduite, qui rendent l’amour constant &amp; invincible, &amp; c’est de cette sorte d’amour dont nous voyons le portrait dans les Réponses aux Lettres Portugaises, &amp; dans presque toutes celles qui ont le veritable caractere de l’Homme. Ovide ne brille jamais tant dans les Epistres de ses Héros, que dans celles de ses Héroïnes. Il observe dans les premieres plus de sagesse, plus de retenuë, &amp; bien moins d’emportement. On se trompe donc de croire que les Lettres amoureuses ne doivent pas estre si raisonnables. Ne seroit-ce point plutost que les Femmes sentant que nous avons l’avantage sur elles pour les Lettres, &amp; que nous regagnons à bien écrire, ce qu’elles nous ostent à bien parler, ont introduit cette maxime, qu’elles l’emportoient sur nous pour les Lettres d’amour, qui pour estre bien passionnées, ne demandent pas, disent-elles, tant d’ordre, de liaison, &amp; de suite ? Cette erreur a gagné la plûpart des Esprits, qui font valoir je-ne-sçay quels Billets déreglez, où l’on voit bien de la passion, mais peu d’esprit &amp; de délicatesse ; non pas que je veüille avec M","id":"/div/quote[1]/#[3]/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Girac, que pour réüssir dans les Lettres d’amour, on ait tant d’esprit, &amp; qu’on ne puisse sçavoir trop de choses. La passion manque rarement d’estre éloquente, a dit agreablement un de nos Autheurs ; &amp; en matiere d’amour, on n’a qu’à suivre les mouvemens de son cœur. Le Bourgeois Gentilhomme n’estoit pas si ridicule qu’on croiroit bien, de ne vouloir ny les feux, ny les traits du Pédant Hortensius, pour déclarer sa passion à sa Maîtresse, mais seulement luy écrire, ","id":"/div/quote[1]/#[3]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Belle Marquise, vos beaux yeux me font mourir d’amour.","id":"/div/quote[1]/#[3]/p[4]/#[3]/hi/#"}}},{"#":{"value":" C’en seroit souvent assez, &amp; plus que toute la fausse galanterie de tant de Gens du monde, qui n’avancent guére leurs affaires avec tous leurs Billets doux, qui cherchent finesse à tout, &amp; qui se tuënt à écrire des Riens, d’une maniere galante, &amp; qui soient ","id":"/div/quote[1]/#[3]/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"tournez gentiment","id":"/div/quote[1]/#[3]/p[4]/#[5]/hi/#"}}},{"#":{"value":", comme parle encore le Bourgeois Gentilhomme.","id":"/div/quote[1]/#[3]/p[4]/#[6]/#"}}]},{"#1":{"value":"Ceux qui ont examiné de pres les Lettres amoureuses de Voiture, n’y trouvent point d’autre defaut que le peu d’amour. Voiture avoit de l’esprit, il estoit galant, il prenoit feu mesme aupres des Belles ; mais il n’aimoit guére, &amp; songeoit plutost à dire de jolies choses, qu’à exprimer sa passion. Il estoit de compléxion amoureuse, dit M","id":"/div/quote[1]/#[3]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[5]/hi/#"}},"#2":{"value":" Pellisson dans sa Vie, ou du moins feignoit de l’estre, car on l’accusoit de n’avoir jamais veritablement aimé. Tout son amour estoit dans sa teste, &amp; ne descendoit jamais dans son cœur. Cet amour spirituel &amp; coquet est encore la cause pourquoy ses Lettres sont si peu touchantes, &amp; presque toutes remplies de fausses pointes, qui marquent un esprit badin qui ne sçait que plaisanter. Or il est certain qu’en amour la plaisanterie n’est pas moins ridicule, qu’une trop grande sagesse. Les Lettres amoureuses de Voiture ne sont pas des Originaux que la Jeunesse doive copier ; mais que dis-je, copier ? Toutes les Lettres d’amour doivent estre originales. Dans toutes les autres on peut prendre de bons modelles, &amp; les imiter ; mais icy il faut que le cœur parle sans Truchement. Qui se laisse gagner par des paroles empruntées, mérite bien d’en estre la Dupe. L’amour est assez éloquent, laissez-le faire ; s’il est réciproque, on sçaura vous entendre, &amp; vous répondre. Mais c’est assez parler des Lettres d’amour, tout le monde s’y croit le plus grand Maistre.","id":"/div/quote[1]/#[3]/p[5]/#2"}},{"#1":{"value":"Je pourrois ajoûter icy les Lettres de Politique ; mais outre qu’elles sont comprises dans les Lettres d’affaires, il en est comme de celles d’amour. Le Cabinet &amp; la Ruelle observent des regles particulieres, qui ne sont connuës que des Maistres. Il n’y a point d’autres préceptes à pratiquer, que ceux que l’Amour &amp; la Politique inspirent ; mais neanmoins si l’on veut des modelles des Lettres d’affaires, on ne peut en trouver de meilleures que celles du Cardinal du Perron, &amp; du Cardinal d’Ossat, puis qu’au sentiment de M","id":"/div/quote[1]/#[3]/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[6]/hi/#"}},"#2":{"value":" de la Mote le Vayer, la Politique n’a rien de plus considerable que les Lettres de ce dernier.","id":"/div/quote[1]/#[3]/p[6]/#2"}},{"#":[{"#":{"value":"Voila à peu prés l’ordre qu’on peut tenir dans les Lettres. Cependant il faut avoüer qu’elles ne sont plus aujourd’huy dans les bornes du Stile Epistolaire. Celles des Sçavans, sont des Dissertations, &amp; des Préfaces ; celles des Cavaliers &amp; des Dames, des Entretiens divers, &amp; des Conversations galantes. Si un Ecclesiastique écrit à quelqu’un sur la naissance d’un Enfant, il luy fait un Sermon sur la fécondité du Mariage, &amp; sur l’éducation de la Jeunesse. Si c’est un Cavalier qui traite le mesme sujet, il se divertit sur les Couches de Madame, il complimente le petit Emmailloté, &amp; faisant l’Astrologue avant que de finir sa Lettre, il allume déja les feux de joye de ses Victoires, &amp; compose l’Epithalame de ses Nôces. Neantmoins on appelle tout cela de belles &amp; de grandes Lettres ; mais on devroit plus justement les appeller de grands Discours, &amp; de petits Livres, au bas desquels, comme dit M","id":"/div/quote[1]/#[3]/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Girac, on a mis ","id":"/div/quote[1]/#[3]/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"vostre tres-humble &amp; tres-obeïssant Serviteur.","id":"/div/quote[1]/#[3]/p[7]/#[3]/hi/#"}}},{"#":{"value":" Il n’y a plus que les Procureurs qui demeurent dans le veritable caractere des Lettres. On ne craint point d’accabler une Personne par un gros Livre sous le nom de Lettre ; &amp; je me souviens toûjours de la Lettre de trente-six pages que Balsac écrivit à Costar, &amp; dont ce dernier se tenoit si honoré. C’est à qui en fera de plus grandes, &amp; qui pour un mot d’avis, composera un Avertissement au Lecteur ; mais quand on envoye de ces grandes Lettres à quelqu’un, on peut luy dire ce que Costar dit à Voiture, peut-estre dans un autre sens, ","id":"/div/quote[1]/#[3]/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Habes ponderosissimam Epistolam, quanquam non maximi ponderis.","id":"/div/quote[1]/#[3]/p[7]/#[5]/hi/#"}}},{"#":{"value":" Mais ces Messieurs veulent employer le papier &amp; écrire, ","id":"/div/quote[1]/#[3]/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"donec charta defecerit.","id":"/div/quote[1]/#[3]/p[7]/#[7]/hi/#"}}},{"#":{"value":" C’est ce qu’a fait M","id":"/div/quote[1]/#[3]/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[7]/#[9]/hi/#"}}},{"#":{"value":" de la Motte le Vayer dans ses Lettres, qui ne sont que des compilations de lieux communs, &amp; qu’avec raison il a nommées petits Traitez en forme de Lettres, écrites à diverses Personnes studieuses. Cependant il prétend à la qualité de Seneque François, &amp; il dit que personne n’avoit encore tenté d’en donner à la France, à l’imitation de ce Philosophe. Il éleve extrémement les Epistres de Seneque, afin de donner du lustre aux siennes. Il a raison ; car il est certain que toute l’Antiquité n’a rien de comparable en ce genre, non pas mesme les Epistres de Cicéron, qui toutes élegantes, &amp; toutes urbaniques qu’elles sont, n’ont rien qui approche, non seulement du brillant &amp; du solide de celles de Seneque, mais encore de je-ne-sçay-quel air, qui touche, qui plaist, &amp; qui gagne le cœur &amp; l’esprit, dés la premiere lecture.","id":"/div/quote[1]/#[3]/p[7]/#[10]/#"}}]},{"#":[{"#":{"value":"Mais enfin quoy que ces petits Ouvrages qu’on appelle Lettres, n’ayent que le nom de Lettres, c’est une façon d’écrire tres-spirituelle, tres-agreable, &amp; mesme tres-utile, comme on le voit par les Lettres de M","id":"/div/quote[1]/#[3]/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[8]/#[1]/hi/#"}}},{"#":{"value":" de la Motte le Vayer, qui sont pleines d’érudition, d’une immense lecture, &amp; d’une solide doctrine. Il n’a tenu qu’à la Fortune, dit M","id":"/div/quote[1]/#[3]/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[8]/#[3]/hi/#"}}},{"#":{"value":" Ogier, que les Lettres sçavantes de Balzac, n’ayent esté des Harangues &amp; des Discours d’Etat. Si on en oste le ","id":"/div/quote[1]/#[3]/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/quote[1]/#[3]/p[8]/#[5]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote[1]/#[3]/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"vostre tres-humble Serviteur","id":"/div/quote[1]/#[3]/p[8]/#[7]/hi/#"}}},{"#":{"value":", elles seront tout ce qu’il nous plaira ; &amp; il ajoûte apres Quintilien, que le Stile des Lettres qui traitent de Sciences, va du pair avec celuy de l’Oraison. Je voudrois donc qu’on donnast un nouveau nom à ce genre d’écrire, puis que c’est une nouvelle chose. Je voudrois encore qu’on laissast aux Lettres d’affaires &amp; de respect, l’ancien Stile Epistolaire, &amp; que tout le reste des choses qu’on peut traiter avec ses Amis, ou avec ses Maîtresses, portast le nom dont on seroit convenu. En effet ne seroit-il pas à propos qu’une Lettre qu’on écrit à un Homme sur la mort de sa Femme, ne fust pas une Oraison funebre ; celle de conjoüissance, une Panilodie ; celle de recommandation, un Plaidoyé, &amp; ainsi des autres, que les diverses conjonctures nous obligent d’écrire. Ce n’est pas que ces Livres en forme de Lettres, manquent d’agrément &amp; d’utilité ; on les peut lire sans ennuy quand elles sont bien écrites, &amp; mesme on y apprend quelquefois plus de choses que dans les autres Ouvrages, qui tiennent de l’ordre Romanesque, ou de l’Ecole ; mais on ne doit trouver dans chaque chose que ce qu’elle doit contenir. On cherche des Civilitez, &amp; des Complimens dans les Lettres, &amp; non pas des Histoires, des Sermons, ou des Harangues ; on a raison de dire qu’il faut du temps pour faire une Lettre courte, &amp; succincte. Ce n’est pas un paradoxe, non plus que cette autre maxime, qu’il est plus aisé de faire de longues Lettres, que de courtes ; tout le monde n’a pas cette brieveté d’Empereur dont parle Tacite, &amp; tous les demis beaux Esprits ne croyent jamais en dire assez, quoy qu’ils en disent toûjours trop.","id":"/div/quote[1]/#[3]/p[8]/#[8]/#"}}]},{"#":[{"#":{"value":"Il seroit donc à propos qu’on remist les choses au premier état, on trouveroit encore assez d’autres sujets, pour faire ce qu’on appelle de grandes Lettres, &amp; l’on auroit plus de plaisir à y travailler sous un autre nom ; car ce qui fait aimer cette façon d’écrire, c’est que beaucoup de Personnes qui ont extrémement de l’esprit, le font paroistre par là. Tout le monde ne se plaist pas à faire des Livres, &amp; il seroit fâcheux à bien des Gens, d’étoufer tant de belles pensées, &amp; de beaux sentimens, dont ils veulent faire part à leurs Amis. Les Femmes spirituelles sont interessées en ce que je dis, aussi-bien que les Hommes galans. Ces Hommes doctes du Cercle, &amp; de la Rüelle, dont les opinions valent mieux que toute la doctrine de l’Université, &amp; dont un jour d’entretien vaut dix ans d’école ; les Balzac, les Costar, les Voiture, se sont rendus immortels par leurs grandes Lettres, &amp; cette lecture a plus poly d’Esprits, &amp; plus fait d’honnestes Gens, que tous les autres Livres. En effet il y a bien de la diférence entre leur Stile, &amp; le langage figuré de la Poësie, l’emphatique des Romans, &amp; le guindé des Orateurs, sans parler de cet air de politesse, &amp; de galanterie, qu’on ne trouve pas chez les autres Autheurs. Si nous en croyons Costar dans l’Epistre de ses Entretiens qu’il dédie à Conrard, l’invention de ces sortes de Lettres luy est deuë, &amp; à Voiture. ","id":"/div/quote[1]/#[3]/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nous nous avisâmes","id":"/div/quote[1]/#[3]/p[9]/#[1]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/quote[1]/#[3]/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/quote[1]/#[3]/p[9]/#[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[9]/#[3]/hi/hi/#"}},"#2":{"value":" de Voiture &amp; moy de cette sorte d’Entretiens qui nous sembloit une image assez naturelle de nos Conversations ordinaires, &amp; qui lioit une si étroite communication de pensées entre deux absens, que dans nostre éloignement, nous ne trouvions guéres à dire qu’une simple &amp; legere satisfaction de nos yeux, &amp; de nos oreilles.","id":"/div/quote[1]/#[3]/p[9]/#[3]/hi/#2"}}},{"#":{"value":" Tout ce qu’on peut ajoûter à cela, est que ces sortes de Lettres sont seulement l’image de la Conversation de deux Sçavans ; car d’autres Lettres aussi longues, seroient de laides images de la Conversation des Ignorans, &amp; du vulgaire ; mais enfin je voudrois que l’Académie eust esté le Parain de ce que nous appellons de grandes Lettres.","id":"/div/quote[1]/#[3]/p[9]/#[4]/#"}}]},{"#":[{"#":{"value":"Disons maintenant quelque chose des Billets, qu’on peut nommer les Bastards des Lettres &amp; des Epistres, si j’ose parler ainsi. Ce que j’appellois tantost des Lettres d’affaires, se nomme quelquefois des Billets. Les Amans mesme s’en servent, quand ils expriment leur passion en racourcy. Ce genre d’écrire suplée à toutes les Lettres communes ; &amp; ce qui est commode, c’est qu’on n’y observe point les qualitez. Les noms de ","id":"/div/quote[1]/#[3]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur","id":"/div/quote[1]/#[3]/p[10]/#[1]/hi/#"}}},{"#":{"value":" &amp; de ","id":"/div/quote[1]/#[3]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame","id":"/div/quote[1]/#[3]/p[10]/#[3]/hi/#"}}},{"#":{"value":" s’y trouvent peu, toûjours en parentese, &amp; jamais au commencement. J’ay crû que cette invention estoit venuë de la lecture des Romans, où l’on s’appelle Tirsis &amp; Silvandre, &amp; où il n’y a que les Roys, &amp; les Reynes, ausquels on donne la qualité de Seigneurs, &amp; de Dames ; mais j’ay remarqué qu’autrefois dans les Lettres les plus sérieuses, on n’observoit pas ces délicatesses de cerémonies, comme de mettre toûjours à la teste, ","id":"/div/quote[1]/#[3]/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sire","id":"/div/quote[1]/#[3]/p[10]/#[5]/hi/#"}}},{"#":{"value":", écrivant au Roy ; ou ","id":"/div/quote[1]/#[3]/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Monseigneur","id":"/div/quote[1]/#[3]/p[10]/#[7]/hi/#"}}},{"#":{"value":", écrivant à quelque Prince, ou à quelque Grand, &amp; de laisser un grand espace entre le commencement de la Lettre. Toutes les Epistres dédicatoires de nos anciens Autheurs en font foy, &amp; commencent comme celles des Tragédies de Garnier. ","id":"/div/quote[1]/#[3]/p[10]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Si nous, originaires Sujets de Vostre Majesté, Sire, vous devons naturellement nos Personnes, &amp;c.","id":"/div/quote[1]/#[3]/p[10]/#[9]/hi/#"}}},{"#":{"value":" Voila comme ce Poëte écrit à Henry III. &amp; à M","id":"/div/quote[1]/#[3]/p[10]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[10]/#[11]/hi/#"}}},{"#":{"value":" de Ramboüillet, ","id":"/div/quote[1]/#[3]/p[10]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Quand la Noblesse Françoise embrassant la vertu comme vous faites, Monseigneur, &amp;c.","id":"/div/quote[1]/#[3]/p[10]/#[13]/hi/#"}}},{"#":{"value":" Cela semble imiter le Stile Epistolaire des Anciens, dont le cerémonial estoit à peu prés de cette sorte ; car j’appelle ainsi ces scrupuleuses regles de civilité, que quelques-uns ont introduites dans les Lettres. Quoy qu’il en soit, on dit que Madame la Marquise de Sablé a inventé cette maniere d’écrire commode &amp; galante, qu’on nomme ","id":"/div/quote[1]/#[3]/p[10]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"des Billets.","id":"/div/quote[1]/#[3]/p[10]/#[15]/hi/#"}}},{"#":{"value":" Nous luy sommes bien redevables de nous avoir délivrez par ce moyen de tant de civilitez fâcheuses, &amp; de complimens insuportables. Ce n’est pas qu’il n’y faille apporter quelque modification, car on en abuse en beaucoup de rencontres, &amp; l’on rend un peu trop commun, ce qui n’estoit employé autrefois que par les Personnes de la premiere qualité, envers leurs inférieurs, d’égal à égal, &amp; dans quelque affaire de peu d’importance, ou dans une occasion pressante. Enfin les Billets doivent estre succincts pour l’ordinaire, &amp; n’estre pas sans civilité. Seneque veut que ceux que nous écrivons à nos Amis, soient courts. ","id":"/div/quote[1]/#[3]/p[10]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Quand je vous écris","id":"/div/quote[1]/#[3]/p[10]/#[17]/hi/#"}}},{"#":{"value":", dit-il à Lucilius, ","id":"/div/quote[1]/#[3]/p[10]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"il me semble que je ne dois pas faire une Lettre, mais un Billet, parce que je vous vois, je vous entens, &amp; je suis avec vous.","id":"/div/quote[1]/#[3]/p[10]/#[19]/hi/#"}}},{"#":{"value":" En effet, les Billets n’ayant lieu que lors qu’on n’est pas éloigné les uns des autres, ou lors qu’on n’a pas le loisir d’écrire plus amplement, il n’est pas besoin d’un grand nombre de paroles, il ne faut écrire que ce qui est absolument necessaire, &amp; remettre le reste à la premiere occasion.","id":"/div/quote[1]/#[3]/p[10]/#[20]/#"}}]},{"#":[{"#":{"value":"Il semble qu’avec la connoissance de toutes ces choses, il ne soit pas difficile de réüssir dans le Stile Epistolaire. Cependant je ne craindray point de dire que les plus habiles Hommes n’y rencontrent pas toûjours le mieux, &amp; qu’une Lettre bien faite est le chef d’œuvre d’un bel Esprit. Il y a mesme des Gens qui en ont infiniment, qui n’ont aucun talent pour cela, &amp; qui envient avec M","id":"/div/quote[1]/#[3]/p[11]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[11]/#[1]/hi/#"}}},{"#":{"value":" Sarazin, la condition de leurs Procureurs, qui commencent toutes leurs Lettres par ","id":"/div/quote[1]/#[3]/p[11]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"je vous diray","id":"/div/quote[1]/#[3]/p[11]/#[3]/hi/#"}}},{"#":{"value":", &amp; les finissent par ","id":"/div/quote[1]/#[3]/p[11]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"je suis.","id":"/div/quote[1]/#[3]/p[11]/#[5]/hi/#"}}},{"#":{"value":" Je ne m’en étonne pas. Il n’y a point de plaisir à se commettre, &amp; c’est ordinairement par les Lettres qu’on juge de l’esprit d’un Homme. Ce doit estre son veritable portrait ; &amp; s’il a du bon sens, ou s’il en manque, il est impossible qu’on ne le voye par là. ","id":"/div/quote[1]/#[3]/p[11]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"On voit bien à ta Lettre","id":"/div/quote[1]/#[3]/p[11]/#[7]/hi/#"}}},{"#":{"value":", dit Théophile répondant à un Fat, ","id":"/div/quote[1]/#[3]/p[11]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que tu n’es pas capable de beaucoup de choses. Qui ne sçait pas bien écrire, ne sçait pas bien imaginer. Ton entendement n’est pas plus agreable que ton stile.","id":"/div/quote[1]/#[3]/p[11]/#[9]/hi/#"}}},{"#":{"value":" Ceux qui brillent dans la Conversation, &amp; dans les Ouvrages de galanterie, ont quelquefois de la peine à s’assujettir aux regles austeres d’une Lettre sérieuse. Il y a encore bien des Gens qui ne sçauroient écrire que comme ils parlent, &amp; ce n’est pas cela. Rien n’impose sur le papier ; la voix, le geste, ne peuvent s’y peindre avec le discours, &amp; ces choses bien souvent en veulent plus dire que ce qu’on écrit. Mais comme on ne dit pas aux Gens les choses de la maniere qu’on les écrit, on ne doit pas aussi leur écrire de la maniere qu’on leur parle ; &amp; comme dit M","id":"/div/quote[1]/#[3]/p[11]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[3]/p[11]/#[11]/hi/#"}}},{"#":{"value":" le Chevalier de Meré, ","id":"/div/quote[1]/#[3]/p[11]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Il y a de certaines Personnes qui parlent bien en apparence, &amp; qui ne parlent pas bien en effet. Comme il faut du soin, &amp; de l’application pour-bien écrire, ces Personnes ne veulent pas se donner tant de peines, &amp; c’est pourquoy elles font rarement de belles Lettres. De plus","id":"/div/quote[1]/#[3]/p[11]/#[13]/hi/#"}}},{"#":{"value":", ajoûte ce galant Homme, ","id":"/div/quote[1]/#[3]/p[11]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"ces beaux Esprits commencent toûjours leurs Lettres trop finement, ils ne sçauroient les soûtenir. Cela les ennuye, les lasse, &amp; les dégoûte. Cependant il faut toûjours rencherir sur ce qu’on a dit en commençant, &amp; lors qu’une Lettre est longue, tant de subtilité devient lassante. Enfin il ne faut ny outrer, ny forcer, ny tirer de loin ce qu’on veut dire, cela réüssir toûjours mal.","id":"/div/quote[1]/#[3]/p[11]/#[15]/hi/#"}}}]},"La pratique de toutes ces regles, peut rendre un Homme habile en ce genre d’écrire, &amp; rien n’est plus capable de luy donner de la réputation. Nous l’avons veu dans quelques Autheurs modernes ; &amp; ce que les Anciens nous ont laissé du Stile Epistolaire, l’emporte pour l’agrément &amp; la délicatesse, sur tous les autres Ecrits. Les Epistres de Cicéron, les Epistres de Seneque, &amp; celles d’Ovide, font encore les délices des Sçavans, pour ne rien dire des Epistres de S. Jérôme, de S. Grégoire, de S. Bernard, &amp; de plusieurs autres Peres de l’Eglise, où l’on ne voit pas moins d’esprit, &amp; d’éloquence, que de doctrine, &amp; de pieté."]}]}]}}