{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_260","@resp":"mercure","head":{"value":"[L’institution de l’Académie des belles Lettres, avec les noms de Messieurs les Académiciens]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 260-267.","id":"/div/bibl/#"}},"p":["PUIS que vous souhaitez, Madame, qu’apres vous avoir entretenu de l’Académie Françoise, je vous dise quelque chose de celle de l’Abbé d’Aubignac, dont vous avez (dites-vous) oüy parler confusément ; je vous diray qu’elle s’appelloit l’Académie des belles Lettres, &amp; que son institution estoit pour examiner les Ouvrages d’Eloquence et de Poësie. On y faisoit le premier jour de chaque Mois un Discours sur la diversité des Conditions, où l’Eloquence se trouvoit necessaire. Le premier Discours échût à Monsieur Blondeau Advocat en Parlement : Il le fit sur l’éloquence du Barreau, &amp; s’en acquita tres-bien, dans la grande Salle de l’Hostel Matignon, devant une Assemblée composée de plusieurs Personnes de qualité de l’un &amp; de l’autre Sexe. Monsieur le Marquis de Vilaines se fit admirer un mois apres luy sur l’éloquence Militaire. L’impression qu’on a faite de ce Discours est une marque de bonté, c’est pourquoy je n’en parleray point, &amp; je passeray au troisieme ; qui échût à Monsieur l’Abbé de Saint-Germain. Les deux autres ayant fait des Discours qui regardoient leur Profession, cet illustre Abbé en voulut faire sur l’éloquence de la Chaire : Il eut un succés tres-avantageux, &amp; qui satisfit merveilleusement toute la belle Assemblée qui l’entendit. Monsieur Perachon se fit admirer un mois apres ; &amp; les autres Académiciens donnerent de mois en mois des marques de leur esprit et de leur érudition. À la fin de ces Discours, on lisoit des Ouvrages de Poësie composez par quelques-uns de Messieurs de l’Académie. Voicy le nom de ceux qui la composoient.","Monsieur l’Abbé d’Aubignac, Directeur.","Monsieur de Vaumorieres, Sous-Directeur.","Monsieur de Gueret, Secretaire de l’Académie.","Feu Monsieur le marquis du Châtelet.","Monsieur le Marquis de Vilaines.","Monsieur le Marquis d’Arbaux. ","Monsieur Petit, Directeur apres Mr l’Abbé d’Aubignac.","Monsieur Perachon, Advocat au Parlement.","Monsieur l’Abbé de Vilars.","Monsieur l’Abbé de Villeserain, à present Evesque de Senés, Directeur apres Monsieur Petit.","Feu Monsieur l’Abbé Ganaret.","Monsieur de Launay.","Monsieur Caré, Advocat en Parlement.","Monsieur Richelet.","Monsieur du Perier.","Feu Monsieur Baurin, Advocat au Conseil.","Monsieur Barallis Medecin.","Monsieur l’Abbé de Saint Germain.","Cette Illustre Académie a esté rompuë depuis que Monsieur de Villeserain a esté nommé à l’Evesché de Senés. On avoit eu dessein quelque temps auparavant d’y faire entrer des Femmes, &amp; l’on proposoit Madame de Villedieu, dont les Ouvrages font tous les jours tant de bruit. On comptoit aussi la Marquise de Guibermeny, Fille de Monsieur le Marquis de Vilaines : Elle a l’esprit penétrant &amp; délicat, &amp; on ne peut assez la loüer. On n’oublioit pas Madame la Marquise Des-houlières : Vous en avez oüy parler, Madame, car son mérite la fait connoistre partout ; elle écrit tres-polîment en Prose &amp; en Vers, &amp; c’est enfin un Esprit du premier ordre."]}}