{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-02_116","head":{"#1":{"value":"[Sacre de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" l’Evesque de Limoges]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1707 [tome 2], p. 116-125.","id":"/div/bibl/#"}},"p":{"value":"Je crois qu’ayant à vous parler du Sacre de Mr de Matignon Evêque de Limoges, je dois vous envoyer la Lettre qui m’a esté adressée sur ce sujet, &amp; qui vous expliquera mieux que je ne pourrois faire tout ce qui s’est passé à cette occasion.","id":"/div/p"},"quote":{"label":{"#1":{"value":"À Lyon ce 7","id":"/div/quote/label/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/quote/label/hi/#"}},"#2":{"value":". Février.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"La ceremonie du Sacre de Monsieur l’Evêque de Limoges qui fut faite dans cette Ville Dimanche passé","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 23. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du mois de Janvier, a esté accompagnée de quelques circonstances si particulieres, que j’ay crû que je vous ferois plaisir, Mr, si je vous les faisois sçavoir.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La premiere circonstance qui a rendu cette ceremonie fort singuliere, est que des quatre Prelats qui l’ont faite, il y en a trois qui sont Comtes de Lyon. Ces trois Prelats sont Monsieur l’Archevêque de Lyon ; par les mains duquel le nouvel Evêque fut Sacré, Monsieur l’Evêque de Saint Flour qui fut le premier Evêque Assistant, &amp; Monsieur l’Evêque de Limoges, qui fut Sacré.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avoit même crû d’abord pouvoir compter sur un quatriéme Prelat Comte de Lyon, comme les trois premiers, Monsieur l’Evêque de Poitiers qui avoit esté invité, ayant fait esperer qu’il pourroit se trouver à Lyon pour ce Sacre ; mais la trop grande distance des lieux &amp; quelques autres obstacles essentiels dérangerent les mesures qui avoient esté prises, &amp; on eut recours à Monsieur l’Evêque de Bellay dont le Diocese est dans nostre voisinage. La seconde circonstance qui a paru singuliere dans ce Sacre, regarde les incidens qui en ont fait differer la ceremonie pendant deux mois &amp; qui ont contraint Monsieur l’Evêque de Saint Flour, qui d’ailleurs reside si exactement dans son Diocese, de rester malgré luy dans cette Ville durant tout ce temps-la. Le retardement extraordinaire des Bulles pour le nouvel Evêque qui estoient attenduës chaque jour de Rome, avoient déja arresté assez long-temps ici Monsieur l’Evêque de Saint Flour, lorsqu’un nouvel incident encore plus fâcheux, acheva de mettre à l’épreuve la patience de ce Prelat ; ce fut une maladie fort violente &amp; fort dangereuse dont il fut attaqué en sortant de l’Eglise de Sainte Elizabeth en Bellecour, d’où il venoit de recevoir la profession d’une Religieuse, &amp; d’administrer la Confirmation à un grand nombre de personnes ausquelles il fit une exhortation tres-touchante pour les disposer à ce Sacrement.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le bruit de cette maladie s’étant répandu dans cette Ville, tout le monde fut persuadé que le Sacre ne pouvoit estre fait de fort long-temps, parce que le mal devint tres-violent en peu de temps, &amp; que la gangréne s’y estant mise, il fallut faire au Malade des incisions tres-douloureuses, qu’il soûtint avec toute la patience d’un vray Chrestien, &amp; avec tout ce courage qui semble estre hereditaire dans l’illustre Maison d’Estaing ; mais on apprit bien-tost avec une sensible joye, que ce Prelat estoit hors de peril, &amp; aprés quinze jours, on le vit avec admiration faire durant deux ou trois heures la ceremonie du Sacre, d’un air aussi tranquille &amp; aussi ferme que s’il avoit joüi de la santé la plus parfaite.","id":"/div/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La troisiéme circonstance qui a paru digne de remarque dans ce Sacre, c’est qu’on n’avoit point vû dans Lyon de pareille ceremonie depuis cinquante-trois ans ; c’est-à-dire depuis le Sacre de feu Monsieur Camille de Neufville, qui se fit en","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" 1654. ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"La derniere chose que je dois vous faire remarquer, Monsieur, c’est que ce Sacre a esté fait dans l’Eglise de Saint Jean, si venerable aux Fideles par son ancienneté, qui est de plus de dix siecles ; par le précieux dépost de la teste de Saint Irénée ; de celle de Saint Cyprien, Evêque de Carthage, &amp; de plusieurs autres Reliques considerables qu’on y conserve ; par la dignité de son Archevêque Primat des Gaules, &amp; de ses trente-deux Chanoines Comtes de Lyon, &amp; par la majesté des plus anciennes ceremonies de l’Eglise, qu’on y a toûjours conservées dans la Messe &amp; dans l’Office que l’on y fait par cœur &amp; sans instrumens de Musique.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est dans ce mesme lieu que l’Eglise Grecque fut réunie il y a","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" 432. ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ans avec la Latine, dans un Concile general qui y fut tenu l’an","id":"/div/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" 1274. ","id":"/div/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"par le Pape Gregoire X. qui en avoit esté Chanoine.","id":"/div/quote/p[5]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Il reste encore aujourd’huy dans cette mesme Eglise de S. Jean, un Monument fort singulier de cette Paix, auquel peu de gens font attention. Pour marquer que la réünion des deux Eglises, Latine &amp; Grecque, s’est faite dans cet endroit, il y a en tout temps deux Croix aux deux costez du Maistre Autel, au lieu que dans toutes les autres Eglises il n’y a qu’une seule Croix au milieu de l’Autel.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Voilà ce que j’ay cru devoir vous écrire sur le Sacre de Monsieur l’Evesque de Limoges, auquel Monsieur l’Archevesque de Vienne assista comme particulier, avec tout le nombreux Clergé &amp; les personnes les plus qualifiées de cette Ville, outre une foule innombrable de peuple qui remplissoit cette vaste Eglise &amp; les doubles Galeries qui l’environnent. Je suis, &amp;c.","id":"/div/quote/p[7]/hi/#"}}}]}}}