{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_294","@resp":"wordpro","head":{"value":"[Morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 294-300.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Voicy les noms de quelques autres Personnes considerables de l’un &amp; de l’autre Sexe qui sont mortes depuis peu. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Chassebras du Breau, Chevalier de l’Ordre du Roy. Il s’estoit acquis une parfaite connoissance dans l’intelligence des Monnoyes, &amp; de l’Histoire, &amp; il connoissoit à fond les principales Familles de l’Europe. Il avoit une memoire heureuse, &amp; joignoit à ces beaux talens une si grande probité &amp; une telle integrité de mœurs, que plusieurs personnes le faisoient volontairement l’arbitre de leurs differends. Il tenoit Academie chez luy tous les Samedis, &amp; l’on y discouroit sur toutes sortes de sujets. Il a esté inhumé en l’Eglise des Carmes de la Place Maubert, dans la sepulture de ses Ancestres. Il avoit épousé Dame Gabrielle Collet, dont il ne laisse point d’Enfans. Il luy reste un Frere unique, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Chassebras de Cramailles, qui s’adonne à la connoissance des belles Lettres, &amp; dont je vous ay fait voir de temps en temps plusieurs Relations curieuses &amp; sçavantes. Il se trouve aujourd’huy le seul de la branche aînée de sa Famille. Je vous en ay parlé en diverses occasions, &amp; vous pouvez en apprendre davantage dans les Ouvrages de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" du Chesne, le Laboureur, &amp; de la Roque. Il portoit pour armes, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"coupé de pourpre sur or, à deux Soleils, &amp; une ombre de Soleil de l’un en l’autre, écartelé de Melun.","id":"/div/p[1]/#[7]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Cocquelin, Docteur de la Maison &amp; Societé de Sorbonne, Chanoine &amp; Chancelier de l’Eglise de Paris, &amp; ancien Curé de Saint Mederic. Il avoit un merite distingué, &amp; a fait paroistre la force de son éloquence par differentes Predications. M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Chancelier l’avoit choisi pour un des Censeurs &amp; Examinateurs des Livres qui s’impriment. Il nous a donné plusieurs Ouvrages, parmy lesquels sont la Morale d’Epictete, l’Interpretation des Pseaumes, le Traité des Puissances, &amp; un Recueil de diverses Pieces qui regardent la dignité de Chancelier de l’Université. Il a esté enterré en l’Eglise de Nostre-Dame. Il laisse un Neveu, M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" de Bonigale, Maistre des Comptes, qui a aussi beaucoup de merite. M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris a donné la dignité de Chancelier de Nostre-Dame, à M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l’Abbé Pirot, Docteur de la Maison &amp; Societé de Sorbonne, Professeur &amp; Sindic de la Faculté de Theologie, qui est aussi un des Censeurs &amp; Examinateurs des Livres qui se doivent imprimer.","id":"/div/p[2]/#[10]/#"}}]},{"#1":{"value":"Madame de la Sabliere. Elle estoit Veuve de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" de la Sabliere Ramboüillet. Son merite n’est ignoré de personne. Elle s’estoit fait dans le monde une grande réputation d’esprit, &amp; on ne croit pas qu’il reste encore dans Paris trois personnes de son Sexe qui en ayent une pareille. Aussi avoit-elle un charme particulier dans la conversation, &amp; un don de plaire qu’on ne sçauroit exprimer. Elle avoit pour Amis les gens de la plus grande qualité, &amp; du goût le plus exquis. Quelques années avant sa mort, elle avoit entierement rompu avec le monde, &amp; elle s’estoit fait aux Incurables une espece de retraite, &amp; de solitude, où elle ne s’occupoit qu’à des œuvres de pieté.","id":"/div/p[3]/#2"}}]}}