{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_321","@resp":"mercure","head":{"value":"Lettre LII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 321-324.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"Du Prieuré de Nostre-Dame ","id":"/div/quote/p[0]/#"}},{"@rend":"i","#":{"value":"de la Charité sur Loire. ","id":"/div/quote/p[1]/#"}},{"#":[{"#":{"value":"PArmy le peu de relâche que m’accorde tres-peu souvent la cruauté d’une goute universelle qui me tient à la torture, je viens, Monsieur, de lire avec beaucoup de plaisir vostre Mois de Fevrier de cette Année, &amp; j’ay tellement esté ravy de l’ingénieuse Description de vostre combat ","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"de la Loüange &amp; de la Satire","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":", que j’ay mille fois autant estimé digne de la premiere, cette agreable Production de vostre génie, que son ennemie est odieuse à la Vertu &amp; aux grands Esprits. Le mien, Monsieur, est trop borné pour en rien attendre qui contribuë à vostre éloge. Aussi je ne me hazarderay pas à l’entreprendre. Je vous diray seulement ce que j’ay pensé sur l’Enigme de ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pandore","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":". La Boëte qu’elle apporte, signifie ","id":"/div/quote/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"la Guerre","id":"/div/quote/p[2]/#[5]/hi/#"}}},{"#":{"value":". Jupiter nous marque un Dieu qui vange la Rebellion de la Nature humaine figurée par la triste Epimethée, qui reçoit cette Boëte de la main de la fausse Divinité. Elle est d’or à l’extérieur ; &amp; pendant qu’elle est fermée par l’Amour &amp; l’union des Peuples, ils ne s’en promettent que des trésors, des avantages, &amp; de la gloire. Mais depuis que la revolte des premiers Hommes eut fait une guerre ouverte aux Volontez du Createur, sa main irrité ne leur a fait naistre que des calamitez, des disgraces, des infortunes, &amp; des malheurs, avec la mort, qui sont les maux qu’on voit sortir de la Boête de Pandore, ou plutst les funestes suites de la Guerre, laquelle en ses préludes se montre d’or, par l’esperance des Palmes, des Lauriers, des Conquestes, des Victoires, des Triomphes, &amp; des Trophées qui animent les Guerriers mais lors qu’elle est ouverte &amp; allumée par les diférentes passions, qui comme le Rideau suspendu &amp; volant au gré des vents en vostre Figure Enigmatique, aveugle leur raison, elle enfante mille maux qui nous sont representez par ceux qui sortent de la Boëte de Pandore.","id":"/div/quote/p[2]/#[6]/#"}}]}]}}}