{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-06a_119","@resp":"mercure","head":{"value":"[Etats de Bourgogne tenus à Dijon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1688 (première partie) [tome 8], p. 119-121, 123-124","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Les Etats de Bourgogne se sont tenus à Dijon le mois passé. Monsieur le Prince, Gouverneur de la Province, y estant arrivé le 13. fut receu dans cette Ville au bruit de tout le Canon. Le mesme jour il fut harangué par les Eleus des Etats Generaux. Mr l'Abbé de Langeron, qui est celuy de l'Eglise, luy fit un Discours fort court, mais aussi poly qu'il estoit serré. Vous sçavez que cet Abbé est Aumosnier de Madame la Dauphine. Le lendemain les Deputez des Compagnies Superieures vinrent faire compliment à son Altesse Serenissime. La parole fut portée par M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le President Bouhier pour le Parlement, &amp; par M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le President Bernardon pour la Chambre des Comptes. Ces deux Illustres Magistrats donnerent des marques de leur éloquence par des discours qui ne plurent pas moins à ce Prince, qu'à tous les autres qui les entendirent. Le 15. l'ouverture des Etats se fit. Monsieur le Prince partit du Logis du Roy à dix heures précises pour se rendre chez les Peres Cordeliers où ils se tiennent, en attendant que la Chambre de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" les Eleus que l'on bastit actuellement, soit achevée. [...]","id":"/div/p[1]/#[6]/#"}}]},{},"Monsieur le Prince estant arrivé aux Cordeliers, fut complimenté par le Gardien, &amp; il ne se fut pas plûtost placé dans l'Eglise, que l'on commença la Messe du Saint Esprit. Elle fut chantée solemnellement, &amp; lors qu'elle fut finie la Compagnie se rendit à la Salle destinée pour cette ceremonie qui se fait tous les trois ans. [...]"]}}