{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-11_123","head":{"value":"[Aqs]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1682 [tome 13], p. 123-133.","id":"/div/bibl/#"}},"p":[{},"Vous allez trouver une Feste d'une autre nature, &amp; assez particuliere, dans les Réjoüissances qui se sont faites dans la Ville d'Aqs pour la Naissance de Monseigneur le Duc de Bourgogne.",{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Poyanne, Gouverneur d'Aqs, a bien répondu dans cette heureuse occasion de la Naissance du nouveau Prince, à ce que demandoient de luy son zele pour le Roy, sa naissance, &amp; la fidélité que son illustre Maison a toûjours euë pour le service de nos Monarques. Elle a esté si grande, &amp; accompagnée de si grands effets que trois Rois consécutifs, Henri IV. Loüis XIII. &amp; Loüis IV. ont honoré du Coller de l'Ordre, trois de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Poyanne de Pere en Fils, le Bis-Ayeul, &amp; le Pere de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" le Gouverneur d'Aqs; ce qui est un honneur qui ne se touve que dans quatre Familles du Royaume. Le 30. d'Aoust, M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Poyanne, suivy de toutes les Compagnies de la Ville, assista au ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" qui fut chanté solemnellement dans l'Eglise Cathédrale. Le soir, les Habitans sous les armes, ayant à leur teste M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" de Saint Pée, Lieutenant de Roy de la Place, allerent prendre au Chasteau M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" le Gouverneur ; &amp; en suite marcherent vers le lieu où l'on avoit préparé le Feu qui fut allumé au bruit des Tambours, des Trompetes, &amp; de toute l'Artillerie. Pédant toute la nuit, la Ville fut aussi éclairée qu'en plein jour. M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" le Marquis de Poyanne fit mettre des Feux surtous les Créneaux du Chasteau, qui paroissoit couronné de Lumieres; &amp; toutes les Fenestres qui regardent la Riviere, avoient des Illuminations qui faisoient un fort bel effet. Sur la Porte de l'Hostel de Ville, il y eut un Emblème assez ingénieux &amp; assez particulier. C'estoit un tableau où l'on voyoit tous les Dieux assis dans leurs Trônes, à la reserve de Mars, qui paroissoit en avoir esté chassé par LOÜIS LE GRAND. Mercure mettoit d'une main une Couronne d'Olivier sur la teste d'un jeune Enfant, &amp; de l'autre luy montroit la place de Mars vuide, avec ces mots, ","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Te manet","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":". Le 31. M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" le Gouverneur fit dresser des Tables dans la Place de Poyanne, y fit couler une Fontaine de Vin pendant tout le jour, &amp; donna au Public le Jeu des Pots cassez. Ce Jeu qui n'est guére connu en France, &amp; qui est pourtant un des plus anciens qui s'y pratiquent, se fait en cette maniere. On a bâty sur les bords de l'Adour, qui baigne les Murailles d'Aqs, une espece de Tour de bois à deux étages, qu'on appelle le Châtelet. Sur l'étage le plus élevé, il y a deux Hommes armez d'une Cuirasse, d'un Casque, &amp; d'une Rondache de Fer, qui sont comme les Tenans du Combat. Sur la Riviere il y a sept Hommes dans un Bateau, revétus de Camisoles blanches, ayans des Bonnets à leurs testes tout chargez de Rubans bleus, &amp; leurs bras noüez avec des Rubans de mesme couleur. Ils partent d'environ mille pas de la Tour, en dançant dans leur Bateau au son des Violons &amp; des Fifres, jusqu'à ce qu'estant à deux cens pas du Chastelet, ils se mettent en état d'attaquer &amp; de se défendre. Ils prennent de grands Pavois pour soûtenir l'effort des Cruches, &amp; de toutes sortes de Potteries que ceux d'enhaut leur jettent ; &amp; ils poussent contre leurs Ennemis des Boules de terre cuite. Il est assez plaisant d'entendre le bruit des Cruches qui tombent sur les Pavois, &amp; des Boulets qui donnent contre les Casques &amp; les Cuirasses ; &amp; de voir quelquefois ces mesmes Boulets casser de la Potterie dans les airs. Cependant les Combatans sont animez par les Instrumens qui joüent sur le bord de la Riviere, &amp; par la veuë des Spéctateurs, qui remplissent d'ordinaire plus de deux cens Bateaux, qui font une espece de petite Armée Navale. S'il y a quelques blessez, les playes ne sont jamais dangereuses; &amp; apres le Combat, qui dure prés d'une heure, les Ennemis se réconcilient dans un bon Repas; mais avant que l'Attaque commence, ceux d'enhaut tirent pour signal quatre petites Pieces de Campagne, qui sont lacees pour cet effet au premier étage de la Tour; &amp; le jour que M","id":"/div/p[2]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[21]/hi/#"}}},{"#":{"value":" le Gouverneur donna ce plaisir au Public, ceux du Bateau répondirent par la Mousqueterie de toute la Ville, qu'on avoit mise dans d'autres Bateaux. Jamais il n'y eut plus de Spéctateurs que ce jour-là ; jamais plus de vigueur dans les Combatans ; jamais un plus agréable mêlange d'Instrumens &amp; de Voix. Ce Jeu fut suivy d'un magnifique Repas que M","id":"/div/p[2]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[23]/hi/#"}}},{"#":{"value":" le Gouverneur donna aux Dames, qui furent servies à table, chacune par un Gentilhomme ; apres quoy on commença le Bal, qui dura jusqu'au jour. Parmy tant de Dames, &amp; bien faites &amp; fort parées, qui y attiroient les regards de tout le monde, Mademoiselle de Poyanne, Soeur de M","id":"/div/p[2]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[25]/hi/#"}}},{"#":{"value":" le Gouverneur, se distingua, &amp; par sa beauté &amp; par son air, &amp; par la maniere dont elle fit les honneurs du Bal. Ces divertissemens ont duré quatre jours, toûjours avec le mesme éclat &amp; la mesme magnificence.","id":"/div/p[2]/#[26]/#"}}]}]}}