{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08a_275","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", août, première partie [tome 11], 1687, p. 275-280","id":"/div/bibl/#"}},"p":[{},"Les vapeurs estant devenuës fort à la mode, ont causé depuis peu de temps une avanture assez extraordinaire. Une jeune Demoiselle qui en estoit fort incommodée, avoit tant d’aversion pour les remedes, qu’elle l’etendit jusque sur un Medecin qui se vantoit d’en avoir pour la guerir. Elle balança long-temps pour prendre une medecine qu’il avoit fait preparer, &amp; elle ne s’y resolut que pour obeïr à ses parens, qui la voulant soulager n’eurent point d’égard à ses remontrances. Ils l’obligerent encore de consentir à une saignée du bras, quoy qu’elle y eust beaucoup plus de repugnance qu’aux remedes. Ce ne fut pas tout. La saignée du pied parut necessaire au Medecin, &amp; ce fut alors que la Demoiselle ne gardant plus de mesures, prit le dessein de n’épargner rien pour se garantir de son Ordonnance. La peur qu’elle eut de cette saignée luy causa une émotion qui luy donna un peu de fievre. On le dit le lendemain au Medecin, si-tost qu’il entra dans le logis, il monta à la chambre de la Malade qui étoit seule, mais qui n’auroit pas pour cela manqué de secours si elle en eust eu besoin, quelques-uns de ses parens estant dans un cabinet qui donnoit dans cette chambre. Le Medecin alla tout droit à son lit, &amp; voulut d’abord sçavoir s’il estoit vray qu’elle eust de la Fiévre. La Demoiselle qui étoit alors dans ses plus fortes vapeurs, &amp; qui ne songeoit qu’à empêcher la Saignée du pied, que le Medecin avoit ordonnée, s’abandonna toute au desir de se vanger, de sorte qu’il ne luy eut pas plûtost pris le bras, qu’elle appella du secours, &amp; l’accusa d’avoir voulu se servir des privileges de la Medecine d’une maniere qui ne devoit pas luy estre permise. Dans le même instant, un homme d’une qualité distinguée entra dans la chambre, &amp; voyant de l’étonnement sur le visage de l’un &amp; de l’autre, il crut plûtost la Malade que le Medecin, qu’il ne traita pas fort civilement. Ces trois personnes animées par trois diverses raisons, firent du bruit. On vint voir ce que c’estoit, &amp; l’on peut dire que l’innocence se vit opprimée. Comme de pareilles avantures se répandent aussi-tost, &amp; que le plaisir qu’on prend à les raconter fait qu’on y ajoûte toûjours quelque circonstance, il a fallu quelque temps pour démêler ce qu’il y avoit de vray dans celle-cy. On a sceu enfin comment la chose s’estoit passée, &amp; ceux qui croyoient avoir sujet de se plaindre, ont fait connoistre que l’on avoit lieu de se plaindre d’eux, &amp; ont rendu justice à la verité, en publiant par tout qu’ils avoient esté trompez par de fausses apparences."]}}