{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-04_057","@resp":"wordpro","head":{"value":"Le Hollandois dans la Barque de Caron. Dialogue","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1691 [tome 4], p. 57-104.","id":"/div/bibl/#"}},"p":[{},"Le Dialogue qui suit est tellement de saison, que je croy ne vous pouvoir rien envoyer qui soit plus capable de vous satisfaire. Si l’Auteur continuë à travailler sur cette matiere, ce qui seroit fort à souhaiter, je vous feray part de tous les Ouvrages qui partiront de sa Plume."],"quote":{"#":[{"label":[{"#":[{"#":{"value":"LE HOLLANDOIS","id":"/div/quote/#[0]/label[0]/#[0]/#"}},{"lb":{}},{"#":{"value":"dans la Barque de Caron.","id":"/div/quote/#[0]/label[0]/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DIALOGUE.","id":"/div/quote/#[0]/label[0]/#[4]/hi/#"}}}]},{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[0]/label[1]/#"}}]},{"p":{"value":"A Bord, à bord, à bord ; vite, Rameurs, à bord, la Barque s’enfonce, &amp; nous allons tous perir. Malheureux Mercure, si jamais il t’arrive de m’amener des ames pesantes, j’iray te dénoncer à Minos, &amp; je te feray condamner à tirer mes rames à perpetuité.","id":"/div/quote/#[1]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[2]/label/#"}}},{"p":{"value":"Il faut que je sois né sous une Etoile bien maligne. J’ay de la peine autant que quatre, jamais Basque n’a tant couru que je fais. J’use chaque année plus de vingt paires d’ailes &amp; autant de souliers, à conduire &amp; reconduire les Ames, &amp; il faut que je sois encore garant de leur pesanteur, comme si les Parques me les delivroient au poids. Sçache, Caron, que ces airs de Maistre que tu te donnes avec moy, ne peuvent m’accommoder. Retranche-les, je te prie, autrement.…","id":"/div/quote/#[3]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[4]/label/#"}}},{"p":{"value":"Je n’ay que faire de tes contes, &amp; il m’importe fort peu par qui soit exercée la commission dont tu es chargé. Je suis seur qu’elle ne sçauroit estre en de plus méchantes mains que les tiennes ; mais il n’est pas à present question de disputer ; il s’agit, ou de vuider ma Barque, ou d’y donner un si juste contrepoids, qu’elle ne panche pas plus d’un costé que d’autre. Prenons du sable sur ce rivage ; que chacun se mette en devoir d’en jetter dans la Barque, &amp; qu’on ne cesse point que je ne le commande..…","id":"/div/quote/#[5]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[6]/label/#"}}},{"p":{"value":"A quoy t’amuses-tu, Caron, avec ton contrepoids ? tu vas faire un beau chef-d’œuvre. Je me condamne de moy-mesme à tirer tes rames, si tu parviens jusqu’à la moitié du fleuve sans t’abismer. Fais autrement ; je viens d’appercevoir cette Ame pesante ; mets-la dehors, &amp; vogue à ton aise, tu passeras bien sans contrepoids.","id":"/div/quote/#[7]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[8]/label/#"}}},{"p":{"value":"Tes yeux sont sans doute meilleurs que les miens, car je ne la voy pas.","id":"/div/quote/#[9]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[10]/label/#"}}},{"p":{"value":"Faut-il s’en étonner ? Tu es vieux, &amp; je suis jeune ; tu es dans un lieu sombre, &amp; sans lunettes, &amp; j’en ay les meilleures du monde. Quand je crevay les yeux d’Argus, j’en arrachay une demy-douzaine que je garde en poche. En voicy deux dont je te fais present.","id":"/div/quote/#[11]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[12]/label/#"}}},{"p":{"value":"Oh, que vois-je ? oh, la grosse masse d’Ame ! Pourquoy me l’avoir amenée ? Comment l’appelles-tu ?","id":"/div/quote/#[13]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[14]/label/#"}}},{"p":{"value":"C’est l’Ame d’un Hollandois.","id":"/div/quote/#[15]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[16]/label/#"}}},{"p":{"value":"Tu me rends-là de bons offices, Mercure. Tu peux te vanter que ce n’est point ta faute si je n’ay pas esté submergé. A la pareille, je prendray soin de te dépeindre à Pluton avec de si bonnes couleurs qu’il te traitera comme tu le merites. Ignores-tu les deffenses qu’il a faites de passer d’autres Ames que celles des hommes ? Asseurement celle-cy n’en est point une.","id":"/div/quote/#[17]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[18]/label/#"}}},{"p":{"value":"Tout-beau, Caron, ta colere est mal fondée. Cette grosse Masse, telle que tu la vois est l’Ame d’un homme, mais à dire vray, plus materielle que les Ames ordinaires. Tu aurois donc esté dans une bien plus grande surprise, si tu l’avois veuë lors qu’elle sortit du corps qu’elle a animé. Il faut sçavoir combien je l’ay limée &amp; rabotée pour la mettre en état de ne peser pas plus qu’une Ombre ; mais je n’ay osé y rien oster davantage, de crainte qu’en voulant la décharger de tout ce qu’elle avoit de materiel, je ne la reduississe à rien.","id":"/div/quote/#[19]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[20]/label/#"}}},{"p":{"value":"Je commence à goûter le conseil que tu me donnois tout à l’heure de la laisser aller sur le rivage, &amp; de l’abandonner au Temps, qui minant toutes choses imperceptiblement, en enlevera tout ce qu’elle a de terrestre beaucoup mieux que tes rabots &amp; tes limes, &amp; aprés cela nous la passerons.","id":"/div/quote/#[21]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[22]/label/#"}}},{"p":{"value":"A propos de ce Hollandois, il me souvient, Caron mon vieil Amy, qu’autrefois nous fismes ensemble un petit voyage en l’autre monde, pour y voir ce qui se passoit sous le Soleil. Je voudrois que l’envie te prist à present d’y en faire un autre ; il ne sera pas long, &amp; je ne te meneray qu’en Hollande, où tu verras ces gros Messieurs les Hollandois qui, toutes grosses que sont leurs ames, ont des corps qui les surpassent encore de beaucoup en grosseur.","id":"/div/quote/#[23]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[24]/label/#"}}},{"p":{"value":"Ce seroit faire un hardy coup que de laisser ainsi les Ames &amp; la Barque à l’abandon ; tu sçais bien que ny toy ny moy, n’avons point de temps de reste. Cependant sur la parole que tu me donnes, que ce voyage ne sera pas de durée, j’y consens, partons. Mais à qui laisserons-nous ma Barque à gouverner ?","id":"/div/quote/#[25]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[26]/label/#"}}},{"p":{"value":"Je vois là un homme qui sera ton affaire. Eh ! Duquesne, à moy, mon cher. Passe deçà, nous avons besoin de toy. C’est un bon Compagnon, qui en son temps a veu de fort prés les Hollandois, &amp; leur a souvent fait peur. Je te répons de luy, c’est un François ; il te sera fidelle.","id":"/div/quote/#[27]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[28]/label/#"}}},{"p":{"value":"Malepeste, comme tu voles ! j’ay peine à te suivre. Je vois le jour, &amp; il faut que nous soyons déja sur la Terre.","id":"/div/quote/#[29]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[30]/label/#"}}},{"p":{"value":"Oüy, nous y sommes ; tiens toy bien, &amp; fais ce que je te diray. A nostre premier voyage nous entassames Montagnes sur Montagnes, &amp; nous nous mismes au sommet pour mieux découvrir ; mais il ne s’en trouve point icy, ce qui m’embarasse un peu. Attens ; voicy un expedient tout trouvé. Vivent les esprits inventifs.","id":"/div/quote/#[31]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[32]/label/#"}}},{"p":{"value":"Que voy-je-là, Mercure ? Il me semble appercevoir des Barques comme la mienne. Je croyois estre le seul Nautonnier que les Dieux eussent créé.","id":"/div/quote/#[33]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[34]/label/#"}}},{"p":{"value":"Tu t’es trompé. Voicy des Barques en assez bonne quantité, &amp; beaucoup plus grandes que la tienne. Vois-tu cette forest de mats ? c’est le Port d’Amsterdam, Ville Capitale de la Hollande. Choisi le plus haut de ces mats, &amp; grimpe dessus. Je vais me mettre sur un autre tout prés, d’où je satisferay à ta curiosité. Prens tes yeux d’Argus.","id":"/div/quote/#[35]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[36]/label/#"}}},{"p":{"value":"Pourquoy tant de Barques ? à quel usage sont elles employées ?","id":"/div/quote/#[37]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[38]/label/#"}}},{"p":{"value":"Ce que tu nommes Barques, ils les appellent Vaisseaux ou Navires, &amp; ils s’en servent pour courir d’un bout du Monde à l’autre.","id":"/div/quote/#[39]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[40]/label/#"}}},{"p":{"value":"Qu’est ce que cette grosse machine de pierres que je vois à ma droite ?","id":"/div/quote/#[41]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[42]/label/#"}}},{"p":{"value":"C’est l’Hôtel de Ville, qui a couté des sommes immenses à bastir.","id":"/div/quote/#[43]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[44]/label/#"}}},{"p":{"value":"A quoy bon tous ces cordages, ces mats &amp; ces anchres, que je vois sur le rivage à ma gauche ?","id":"/div/quote/#[45]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[46]/label/#"}}},{"p":{"value":"C’est ce qu’ils appellent le Magazin des Indes. Il est remply de richesses, &amp; contient de quoy équiper un nombre infiny de Navires.","id":"/div/quote/#[47]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[48]/label/#"}}},{"p":{"value":"Et ces manieres de Colosses qui vont &amp; viennent le long du Port, à quoy servent-ils ? Où sont donc les hommes ?","id":"/div/quote/#[49]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[50]/label/#"}}},{"p":{"value":"Ces mesmes Colosses que tu vois sont ce que l’on appelle les Hollandois, &amp; c’est de ces gros corps que sortent ces grosses Ames dont une seule a manqué de faire enfoncer ta Barque.","id":"/div/quote/#[51]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[52]/label/#"}}},{"p":{"value":"Par Pluton, je ne me serois jamais imaginé que ce fussent là des hommes. Je les prenois pour des Elephans, ces Animaux monstrueux, dont j’ay oüy dire tant de merveilles à Alexandre, à Porus, &amp; aux autres qui nous sont venus des Indes. Mais peut-estre m’en imposes-tu, &amp; il me souvient qu’à nôtre premier voyage, ce que tu me faisois passer pour des hommes n’estoit pas plus gros que des fourmis.","id":"/div/quote/#[53]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[54]/label/#"}}},{"p":{"value":"Ta remarque est bonne, &amp; pourtant je ne te trompe pas ; mais la cause de ton erreur vient de ce que la premiere fois tu regardois les hommes de loin &amp; sans lunettes, &amp; icy tu les vois de prés, &amp; avec des yeux d’Argus. Il faut seulement convenir que les premiers, tout gros qu’ils estoient, l’estoient pourtant beaucoup moins que ceux-cy, qui vivant dans des lieux de marécages, n’ont qu’un sang grossier qui rend leurs corps de mesme trempe.","id":"/div/quote/#[55]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[56]/label/#"}}},{"p":{"value":"Laissons-là leurs corps, &amp; voyons-les par l’esprit. Aussi bien n’y a-t-il que par cet endroit-là qu’ils sont soumis à ma Jurisdiction. Dis-moy donc à quoy s’occupent les esprits des Hollandois.","id":"/div/quote/#[57]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[58]/label/#"}}},{"p":{"value":"Ce sont de bonnes gens, dont toute l’ambition se termine à commercer tranquillement. Pourveu qu’ils ayent la paix de ce costé là, ils sont contens, &amp; on ne les voit guere inquieter ceux de leurs voisins qui leur laissent la liberté du trafic.","id":"/div/quote/#[59]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[60]/label/#"}}},{"p":{"value":"Je les aime d’estre de cette humeur, &amp; je leur seray le plus favorable que je pourray, à la seureté de ma Barque prés. Ils ne sont pas responsables de ce que les Dieux n’ont pas jugé à propos de subtiliser davantage leurs esprits. Je t’assure que quand celuy que nous avons laissé sur le rivage se sera dématerialisé, je le passeray du meilleur de mon cœur, &amp; le placeray dans un endroit des plus commodes &amp; des plus honorables de ma Barque.","id":"/div/quote/#[61]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[62]/label/#"}}},{"p":{"value":"Ecoute, Caron, cela va bien, mais ils ont un defaut qui leur porte plus de préjudice que tous leurs Ennemis les plus animez ne sçauroient faire. Ils prennent trop facilement la mouche, &amp; ont ombrage de rien. Ils ont quatre voisins tres-puissans dont ils se défient ; &amp; un entre autres qui leur est si suspect, qu’à la moindre démarche qu’ils luy voyent faire, ils remuent contre luy le Ciel &amp; la terre, quoy qu’il ne songe point à leur nuire ; car il les regarde comme les Eleves de ses Ancestres, &amp; les siens mesmes, &amp; il est ravi de les voir dans la prosperité : mais quand il les voit entrer en défiance de luy, il commence par les rassurer, &amp; s’ils refusent d’ajoûter foy aux protestations d’amitié qu’il leur fait faire, &amp; qu’ils continuent à cabaler contre luy, c’est alors qu’il les châtie ; aprés quoy il leur redonne la paix.","id":"/div/quote/#[63]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[64]/label/#"}}},{"p":{"value":"Tu me fais plaisir de m’instruire si bien ; mais nomme-moy leurs Voisins, &amp; sur tout celuy qui leur est si suspect.","id":"/div/quote/#[65]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[66]/label/#"}}},{"p":{"value":"Les trois premiers sont les Allemans, les Espagnols, &amp; les Anglois ; &amp; le quatriéme dont ils ont tant de défiance, c’est l’Empereur des François.","id":"/div/quote/#[67]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[68]/label/#"}}},{"p":{"value":"Toutes ces Nations me sont connuës, &amp; je passe tous les jours des gens de leurs quartiers. Je me divertis mesme souvent à les entendre raisonner, &amp; je ris sous cape quand ils disent qu’ils sont morts pour la querelle du Prince d’Orange, comme si ce Prince d’Orange, formé de bouë comme eux, valoit la peine qu’ils s’interessassent à sa querelle jusqu’à se faire égorger pour la défendre. Mais qui est donc ce Prince d’Orange ? On ne parle que de luy dans ma Barque. Les uns disent, je suis mort de faim &amp; de misere en Irlande, où j’estois au service du Prince d’Orange. Un autre dit, j’y estois aussi, &amp; j’y ay esté tué, parce que j’estois dans un parti contraire à celuy du Prince d’Orange. D’autres sont morts sur mer, à Fleurus, à Staffarde, &amp; tous dans la guerre allumée dans l’Europe, pour soutenir, ou pour faire avorter l’entreprise du Prince d’Orange. Dy moy qui il est.","id":"/div/quote/#[69]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[70]/label/#"}}},{"p":{"value":"Le Prince d’Orange est un ambitieux qui passant sur toutes les loix de la Nature &amp; de l’honneur les plus inviolables, est allé détrôner le Roy des Anglois, son Oncle &amp; son Beaupere ; &amp; cela, à l’aide de ces Hollandois que tu vois devant toy.","id":"/div/quote/#[71]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[72]/label/#"}}},{"p":{"value":"Tu me les dépeignois si paisibles. Pourquoy donc ont-ils contribué à cette guerre, qui ne sçauroit se faire sans détruire leur commerce, qui, à t’entendre parler, est leur Idole ?","id":"/div/quote/#[73]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[74]/label/#"}}},{"p":{"value":"C’a esté par une inspiration de leur mauvais genie, &amp; de cet esprit de défiance qui les gouverne. Ils se sont imaginé que le Roy de France vouloit se rendre maistre de leur liberté &amp; de leur commerce. Ils ont eu le mesme soupçon du Prince d’Orange, qui vivoit chez eux à leurs gages, &amp; en qualité de Lieutenant General de leur Etat. Pour éviter donc de tomber sous la domination de l’un &amp; de l’autre, ils ont mis celuy-cy hors de leur Pays, en luy aidant à conquerir un Royaume ; &amp; quant au Roy de France, ils luy ont attiré sur les bras une des plus fortes guerres qui se soient jamais veuës, &amp; qui te donnera bien de l’exercice.","id":"/div/quote/#[75]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[76]/label/#"}}},{"p":{"value":"Qu’est-il arrivé de là ? Je m’assure que cette politique leur a acquis une paix profonde, &amp; une assurance entiere que leur commerce ne sera point troublé.","id":"/div/quote/#[77]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[78]/label/#"}}},{"p":{"value":"C’estoit là sans doute leur veuë, Caron, &amp; c’estoit-là le plausible de leur dessein ; mais de bonne foy, sont-ce là les moyens qu’il falloit employer pour y parvenir, &amp; pour peu que leurs esprits, qu’avec raison tu trouves si pesans, eussent esté plus subtils, n’eussent-ils pas reconnu facilement que cette entreprise causeroit leur perte ?","id":"/div/quote/#[79]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[80]/label/#"}}},{"p":{"value":"Explique-moy ce que tu veux dire. Je ne suis pas assez informé de la situation où sont leurs affaires, pour concevoir ton raisonnement.","id":"/div/quote/#[81]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[82]/label/#"}}},{"p":{"value":"Il faut que tu sçaches que le Roy de France qui leur estoit suspect, ne devoit pas estre soupçonné d’en vouloir à leur liberté. Ce Prince a des Etats assez vastes &amp; assez riches pour s’en contenter. Il y a une barriere entre eux &amp; luy tres-difficile à rompre. C’est un enchaînement de Villes fortes qu’on ne sçauroit prendre sans répandre beaucoup de sang, &amp; on sçait que ce Prince ménage le plus qu’il peut celuy de ses Sujets. D’ailleurs, le Pays qu’ils occupent ne vaut pas la peine qu’on souhaite en estre Maistre. Il est disposé de telle maniere, qu’il ne peut estre conservé, ny habité que par eux, &amp; par consequent il n’invite guere à le conquerir. Si l’on joint à cela que le commerce que ses Sujets font avec eux, sans courir les risques d’une longue navigation, luy rapporte presque autant d’avantage que s’ils étoient ses Tributaires, on jugera aisément que ce grand Roy, qui avoit de la gloire de reste, &amp; qui ne songeoit qu’à joüir des fruits de la paix qu’il avoit procurée à son Peuple &amp; donnée à ses Voisins, ne devoit pas estre soupçonné de leur en vouloir. Il n’en est pas ainsi du Prince d’Orange ; il n’est que trop évident qu’il songeoit à se les assujettir, &amp; je ne sçay s’il n’en viendra point à bout. Voicy comment ils ont raisonné à son égard. Le Prince d’Orange ayant trouvé à propos de leur découvrir le dessein qu’il avoit fait de détrôner son Beaupere, ils appuyerent sa resolution, &amp; la fortifierent par les sommes qu’ils luy donnerent &amp; qu’ils luy promirent, &amp; par des secours de Vaisseaux &amp; d’hommes. Ils firent cela pour se défaire d’un Prince dont l’ambition démesurée leur estoit connuë, &amp; qu’ils sçavoient qui vouloit regner à quelque prix que ce fust. Ils avoient sujet de craindre que ce ne fust chez eux, parce qu’il n’est pas aisé d’enlever des Etats entiers à des Souverains, au lieu qu’il pouvoit plus facilement se rendre Maistre des leurs, puis qu’il en avoit déja les forces à son commandement, &amp; qu’il s’estoit fait des Creatures dans les Etats qui les sacrifioient, ou par la crainte d’être immolez, ou par interest. Ainsi, comme il estoit Maistre des Troupes &amp; des Magistrats, leur liberté alloit expirer, &amp; ils crurent en luy donnant tout ce qu’il falloit pour le chasser, qu’ils en tireroient un double avantage ; premierement en ce que ce Prince s’éloigneroit d’eux, &amp; les delivreroit des frayeurs continuelles que son ambition leur causoit ; &amp; en second lieu, en ce qu’il viendroit à leur secours toutes les fois qu’on voudroit les inquieter. Voilà, comme je te l’ay fait déja observer, le plausible de leur raisonnement, &amp; voicy en quoy ils ont tres-grossierement erré. Ils pensoient conserver par là leur commerce, &amp; ils ne faisoient pas reflexion que pour soutenir cette entreprise il faudroit faire une guerre qui l’interrompt considerablement. Ils esperoient se delivrer du Prince d’Orange, &amp; ils ne faisoient pas attention sur son genie, qui le porte à prendre de l’argent de toutes mains. Ils pensoient mettre leur liberté à couvert, &amp; ce Prince la tient actuellement opprimée. Il se servira de l’argent des Hollandois pour subjuguer l’Angleterre, &amp; ensuite il se servira de l’argent des Anglois &amp; de leurs Troupes pour subjuguer la Hollande. Ceux-cy contribueront volontiers de leur bourse &amp; de leurs forces pour cette expedition, afin d’estre Maistres du commerce dans tous les lieux où il leur est disputé par les Hollandois. Ainsi il n’y a que la France qui puisse empêcher que leur liberté ne soit opprimée.","id":"/div/quote/#[83]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[84]/label/#"}}},{"p":{"value":"Je vois bien par tout ce que tu me dis, que la Republique ne subsiste plus.","id":"/div/quote/#[85]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[86]/label/#"}}},{"p":{"value":"Si l’on s’en tient simplement aux noms, la Republique subsiste encore ; car tout se passe au nom des Etats, mais si l’on considere l’essentiel, il est constant qu’il n’y a plus de Republique, puis qu’aucune resolution ne s’y prend qu’aprés avoir esté dictée par le Prince d’Orange. C’est luy qui dispose des Charges de Guerre &amp; de Magistrature. C’est luy qui regle le départ des Vaisseaux, &amp; je le regarde comme le veritable Souverain de la Hollande. Il est actuellement à la teste de leur Armée de Terre, où il les flatte d’aller faire lever le Siege de Mons, que le Roy de France assiege en personne avec une Armée formidable. Quant à leur Armée de Mer, il la va joindre à la flotte Angloise par qui il la fera ruiner, persuadé que plus les Hollandois seront foibles, plus il aura de facilité à les reduire.","id":"/div/quote/#[87]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[88]/label/#"}}},{"p":{"value":"Si cela est, adieu la liberté de la Hollande. Il y a grande apparence que le Prince d’Orange s’en fera hautement declarer le Souverain. Quelle pitié d’avoir si peu d’esprit, &amp; des Ames si peu clairvoyantes ! En verité, j’ay de la compassion pour eux, &amp; ces bonnes grosses gens me font de la peine dans le danger que je leur voy courir. Je ne verray qu’avec un grand déplaisir que des gens de ma profession, &amp; qui sont en quelque façon mes Camarades, soient reduits à l’esclavage. Si tu sçavois quelque moyen de les en garantir, tu m’obligerois de leur donner tes conseils. Songe, mon cher Mercure, &amp; dis-moy ce qui te vient dans l’esprit. Quelquefois les premieres pensées sont les meilleures.","id":"/div/quote/#[89]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[90]/label/#"}}},{"p":{"value":"J’en ay une plaisante. Tu en penseras ce qu’il te plaira, je vais te la dire. Ce qui donne la hardiesse au Prince d’Orange de songer à assujettir les Hollandois, c’est le grand pouvoir où il est, &amp; l’esperance dont il se flatte de détruire tout à fait l’autorité du Roy son beaupere en Irlande, qui est le seul de ses Royaumes où ce Monarque soit encore reconnu. Ils n’ont qu’à retrancher l’argent qu’ils luy donnent avec profusion, car n’ayant rien ou peu de chose de son fond, il sera moins en estat d’entreprendre sur eux, &amp; si par hazard il arrive que la populace Angloise, qui ne regarde pas plus loin que son nez, soit assez mal conseillée pour suppléer à leur deffaut, &amp; luy en fournir autant qu’il en demandera, qu’ils en fassent tenir sous-main au Roy qu’il a détrôné. Guerre pour Guerre, il vaut mieux encore pour eux qu’elle se fasse en Irlande à forces égales entre ces deux Princes, que dans leur Pays entre le Prince d’Orange &amp; eux, puis que tost ou tard il faudra qu’ils rompent avec luy.","id":"/div/quote/#[91]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[92]/label/#"}}},{"p":{"value":"J’approuverois assez ta politique, qui ne me paroist pas à mépriser ; car enfin tandis que le Prince d’Orange sera occupé en Irlande de bonne maniere, les Hollandois peuvent s’assurer qu’il les laissera en repos. Je veux mesme encherir sur ton conseil, &amp; leur faire observer qu’à moins d’estre absolument insensez, ils doivent luy oster le commandement de leur Armée de terre, (car asseurement il la ruinera) &amp; la mettre dans les mains d’un Chef, bon Republiquain, qui ne soit pas dans la dépendance de ce Prince, &amp; qui ne suive que leurs volontez ; &amp; comme d’ailleurs leur grand interest n’est point d’attaquer le Roy de France, qui est trop fort pour eux, ils doivent retenir leurs Troupes sur leurs Frontieres, afin de voir où crevera le grand orage, &amp; les tenir prestes à tout évenement, estant certain que la prise de Mons aura de terribles suites. Ils doivent faire la mesme chose de leur Armée de Mer, la tenir sur leurs costes, montrer les dents à quiconque voudra les y insulter, &amp; n’envoyer aucuns Vaisseaux au large, que ceux qui doivent servir d’escorte à leurs Navires Marchands, qui pourront de cette sorte voguer en asseurance vers les quatre coins du Monde.","id":"/div/quote/#[93]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE","id":"/div/quote/#[94]/label/#"}}},{"p":{"value":"Ils peuvent mesme s’épargner la dépense que leur couteront ces deux Armées, s’ils veulent recourir à la clemence du Roy de France. Je suis comme assuré qu’il leur accordera encore une paix particuliere, &amp; qu’il aimera autant tourner le fort de ses armes contre les Anglois rebelles, les Espagnols, les Savoyards &amp; les Allemans, qui l’ont plus irrité qu’eux, que de les réduire par le refus de la paix, à rester ses Ennemis malgré qu’ils en ayent.","id":"/div/quote/#[95]/p"}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[96]/label/#"}}},{"p":{"value":"Tout ce que nous venons de dire, ne sçauroit que leur estre avantageux, s’ils sont gens à faire d’utiles reflexions. Mais comment prendront-ils cette resolution, s’ils n’ont personne qui la leur inspire ?","id":"/div/quote/#[97]/p"}},{"label":{"@type":"speaker","#":{"value":"MERCURE.","id":"/div/quote/#[98]/label/#"}}},{"p":{"#":{"value":"S’il ne tient qu’à leur apprendre les choses, cela ne sera pas difficile, &amp; tu vas le voir à l’œil. Considere bien cette Place quarrée qui est devant nous. Il y a de grandes Galeries qui regnent autour, &amp; qui aussi-bien que cette Place, fourmillent de monde. C’est ce qu’on appelle la Bourse, où à l’heure de midy s’assemblent tous les Negocians de cette grande Ville. Je vais me poster au milieu, &amp; crier à pleine teste. ","id":"/div/quote/#[99]/p/#"},"hi":{"@rend":"i","#":{"value":"Le salut de la Hollande dépend de trois choses ; premierement, d’ôter le commandement de l’Armée des Etats au Prince d’Orange, &amp; de le donner à un homme affectionné à la Republique ; secondement, de se rendre maistre de ce Prince tandis qu’on le tient dans le Pays, ou tout au moins de ne luy plus donner aucun argent ; troisiémement, de faire une paix particuliere avec la France. C’est Mercure, le Dieu de la prudence, qui est venu vous l’annoncer luy-mesme.","id":"/div/quote/#[99]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"CARON.","id":"/div/quote/#[100]/label/#"}}},{"p":{"value":"J’ay oüy distinctement tout ce que tu as dit ; nous n’avons plus que faire icy, retirons-nous. Dieux, qu’il fait froid à la pointe de ce mats ! Adieu, la Hollande &amp; les Hollandois, profitez de nostre visite.","id":"/div/quote/#[101]/p"}}]}}}