{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-03_061","@resp":"wordpro","head":{"value":"[Fable de la pudeur qui peut servir d’histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1701 [tome 3], p. 61-105.","id":"/div/bibl/#"}},"p":{"value":"Je vous fais part d’une Fable dont la lecture doit faire plaisir à toutes celles de vostre Sexe. Vous y trouverez des caracteres qui marquent la vive imagination de l’Auteur.","id":"/div/p"},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"FABLE DE LA PUDEUR.","id":"/div/quote/label/hi/#"}}},"p":["Hebé, fille de Junon, estoit la Déesse de la Jeunesse. De toutes les Divinitez c’estoit celle qui conservoit plus constamment la fraischeur de son teint, son visage estoit toûjours fleury. On eust dit à la voir qu’elle ne faisoit que sortir de l’enfance ; les agrémens inseparables des tendres années, la joye toûjours riante, &amp; les plaisirs innocens accompagnoient par tout cette jeune Déesse. Jupiter qui la cherissoit, luy avoit donné l’employ de le servir à table. Un jour qu’elle luy portoit du nectar, elle fit un faux pas qui la fit tomber. Dans son desordre elle montra par hazard une partie de sa cuisse aux Dieux qui la regardoient, qui sans doute prirent plaisir à ce spectacle, s’il en faut juger par le temperamment qu’ils ont &amp; s’ils sont tels qu’on nous les represente. Hebé fut si touchée de cet accident, sa confusion en fut si vive, &amp; son imagination si frappée, qu’elle en devint grosse. Les Dieux ne furent point étonnez de cet effet surprenant. De pareils accidens arrivoient assez souvent parmi la Troupe celeste. Depuis que Jupiter avoit esté gros de Pallas, &amp; que par un effort de son imagination il l’avoit fait naistre de sa teste, ces sortes de prodiges ne surprenoient plus. On sçavoit encore, que la naissance d’Hebé n’avoit pas esté moins extraordinaire. Junon l’avoit conçuë en mangeant une laituë ; au moins elle l’avoit dit ainsi, &amp; Jupiter qui connoissoit son humeur, &amp; qui vouloit conserver la paix dans son ménage, avoit esté d’assez bonne foy pour le croire.","La jeune Déesse estant devenuë grosse de cette maniere, accoucha au bout de quelque temps d’une fille la plus aimable qu’on ait vûë, &amp; qu’on appella la Pudeur. Elle parut belle dés sa naissance, sa couleur vive &amp; éclatante faisoit le plaisir des yeux, &amp; le charme du cœur ; la douceur modeste de ses regards se faisoit sentir dans le fond de l’ame, &amp; la surprenoit sans qu’elle eust le temps de s’en défier.","Tous les Dieux qui se trouverent dans le Ciel, s’empresserent de l’aller voir, &amp; de luy faire des presens. Jupiter luy presenta un bouquet de diamans qu’un Grec qui avoit depuis peu remporté le prix aux Jeux Olimpiques, luy avoit offert. Apollon luy fit present d’une Musette &amp; chanta des Vers sur sa naissance ; Vulcain luy donna de petits outils de femme, curieusement travaillez de la main des Cyclopes ; Mercure luy offrit quelques babioles d’enfant, qu’il venoit de voler à des Nourrisses ; il n’y eut pas jusqu’au vieux Saturne qui ne voulust luy faire un present. Il s’approcha d’un pas tremblant, appuyé sur sa faux, &amp; luy donna de vieux pendans-d’oreilles qui avoient fait tout leur usage durant les beaux jours de Rhée son épouse, &amp; qu’il estimoit infiniment ; car les vieilles gens ont cet entêtement pour leur siecle, qu’ils méprisent toutes les choses nouvelles, &amp; n’ont de l’estime &amp; du goust, que pour les ouvrages du temps passé.","Les Déesses tâcherent à leur tour de faire honneur à la Divinité naissante, elles se parerent comme pour un jour de feste, &amp; chacune y parut marquée du caractere de sa Divinité. Junon vint la premiere, environnée de tout ce qui pouvoit rehausser la majesté du rang qu’elle tenoit dans le Ciel ; elle estoit precedée par le Respect qui marchoit à pas lents, la teste basse, la contenance modeste, les yeux baissez, &amp; les mains jointes sur la poitrine. Aprés luy marchoient à grand bruit la Pompe &amp; la Magnificence, courbée sous le poids de leurs superbes habits, &amp; versant à pleines mains sur leur chemin l’or &amp; les pierreries. On voyoit ensuite la Grandeur dédaigneuse qui ne se nourrit que de son propre éclat, l’Orgüeil qui porte toûjours le sourcil élevé, &amp; qui se plaist à marcher sur la teste des hommes. La Déesse parut aprés avec des charmes dignes de l’Epouse du Maistre des Dieux, elle attira tous les regards, jamais sa beauté n’avoit esté si brillante. Jupiter oublia en ce moment qu’elle fust sa femme, &amp; l’aima. Cependant la Déesse s’approcha avec majesté du berceau de la Pudeur ; mais la petite Divinité ne la regardoit point, le seul Respect attiroit toute son attention ; elle luy sourioit, elle le caressoit, elle n’avoit des yeux que pour luy, &amp; lorsque Junon voulut lui prendre la main, la Pudeur leva les yeux, &amp; surprise de sa grandeur, la regarda, puis rougit, &amp; s’enveloppa dans ses langes. En cette occasion pouvoit-elle faire autre chose, &amp; de quelques titres superbes dont on soit revêtu, quelque distinguez que soient les talens qui peuvent flatter l’amour propre, la Pudeur peut-elle souffrir sans confusion d’en voir faire cet étalage arrogant ? Renfermée en elle-même, &amp; consciente de sa vertu, n’est-elle pas en droit de dédaigner ces illusions fastueuses que les hommes ont inventées pour s’étourdir sur les miseres de leur condition.","La blonde Venus vint ensuite coëffée de la main des Graces. Elle estoit belle autant qu’on pouvoit l’estre ; mais elle vouloit le paroître autant qu’elle l’étoit ; elle estoit vêtuë de la même robe qu’elle avoit, lors que le beau Berger du Mont Ida luy donna la pomme, &amp; son visage n’avoit rien perdu des charmes qu’il étala dans le beau jour de son triomphe. Sa démarche estoit languissante &amp; negligée, ses beaux cheveux flottoient sans art, ses yeux vifs &amp; pleins d’amour jettoient un feu violent &amp; sensible, dont l’ame la plus farouche se sentoit émuë, les delicieux Zephirs qui voltigeoient sur son sein, le mettoient par leur agitation dans un tendre desordre ! O qu’elle estoit belle en cet estat ! Les Dieux en furent ébloüis : ils dirent dans leur cœur en l’appercevant avec une émotion sensible. Voicy la Déesse de la Beauté. Les Ris toûjours contens, les Jeux qui badinent incessamment, les Graces naïves &amp; riantes la devançoient. La Mollesse oisive &amp; voluptueuse répandoit sans cesse autour d’elle, des parfums exquis, &amp; des liqueurs précieuses. Elle menoit l’Amour par la main. Le funeste enfant regardoit tout le monde avec un soûris malin ; la troupe folâtre des Plaisirs voloit devant luy, ils estoient dans une agitation continuelle, ils échapoient aux yeux, ils disparoissoient à tout moment, quelquefois ils revenoient, souvent même on croyoit les tenir, mais ils fuyoient avec précipitation &amp; s’alloient cacher derriere un nuage sombre. L’éclair qui sort de la nuë ne disparoît pas plus vîte aux yeux du voyageur effrayé. L’Amour estoit encore precedé de la Douceur qui laissoit sur ses pas une longue trace de miel ; la Complaisance flateuse &amp; les Soins officieux paroissoient ensuite, portant les traits favorables du petit-Dieu ; on voyoit marcher aprés luy les Soucis inquiets, la sombre Melancholie, les Desirs avec un visage toûjours agité ; les Esperances timides, le Dépit qui se ronge luy-même, les Soupçons devorans, l’affreuse Jalousie occupée à aiguiser sans cesse sur une pierre ensanglantée un poignard dont elle se perce le cœur, la Haine farouche qui ne se lasse jamais de nuire, la Vangeance toûjours alterée de sang, &amp; la Trahison impie qui sourit, &amp; qui cache la mort en ses mains. On voyoit encore derriere luy la Douleur couverte de playes, jettant de profonds soupirs, le Repentir pâle &amp; défiguré qui répandoit des pleurs amers, &amp; frappoit sans cesse sa poitrine, mais ceux-cy ne suivoient que de fort loin, &amp; à moins de connoistre l’Amour, on ne pouvoit pas s’appercevoir qu’ils fussent à sa suite.","C’est ainsi que marchoit la belle Déesse avec le pernicieux Enfant. Elle s’approcha mollement du berceau de la Pudeur ; mais à peine l’eut-elle vûë, que sa beauté l’ébloüit, &amp; son cœur se sentant ému, comme quand on admire des choses nouvelles ; elle avoüa qu’elle n’avoit jamais rien vû de semblable. Vous avez raison, luy répondit le Dieu Momus qui se plaist toûjours à médire ; c’est fort bien dit, Déesse aux beaux yeux de parler ainsi. À la verité vos experiences vous ont éclairée sur bien des choses, &amp; principalement sur tout ce qui regarde la Beauté ; mais je ne pense pas que vous ayez rien vû ny connu de semblable à la petite Divinité qui vient de naistre. La Déesse n’eut point de confusion de cette malicieuse raillerie ; car l’habitude au vice produit cet effet, qu’on écoute le reproche sans en rougir. Elle s’avança hardiment pour embrasser la Pudeur ; mais la Petite prit un air dédaigneux, &amp; ne la regarda pas. L’Amour de son costé, dés qu’il l’eut envisagée, se cacha tout troublé sous un coin de la robe de sa Mere, où il se mit à pleurer de toute sa force. Venus allarmée luy demande la cause de ses pleurs. Cet enfant qui est au berceau, luy répondit l’Amour tout éperdu, m’a fait peur ; elle me regarde comme si elle vouloit me quereller ; je ne veux point la voir, sortons d’icy ; je veux aller à Paphos, où l’on ne me regarde pas avec tant de severité. Venus serra l’Amour entre ses bras, appuya sa teste contre son sein, &amp; le réchauffa de son haleine. Elle tâcha de le consoler en luy promettant de luy donner des leçons dont la pratique allarmeroit la Pudeur à son tour, &amp; rendroit vains tous les efforts qu’elle pourroit faire.","Tandis que la belle Reine de Cythere rassuroit l’Amour effrayé, Pallas entra avec une fierté qui n’avoit rien d’orgueilleux ny de farouche, &amp; portant en sa main la redoutable Ægide. Elle ne cedoit en rien à Venus, &amp; on l’eust prise aisément pour la Déesse de la Beauté, si elle n’eust pas esté plus modeste. Son visage n’avoit rien d’effeminé, ses attraits ne devoient rien à l’artifice, elle negligeoit même de les montrer. On jugeoit à son air qu’à peine s’estoit-elle apperçuë qu’elle fust belle, ou si elle le sçavoit, c’étoit au moins sans en paroistre vaine, tout estoit grand en cette Déesse, tout estoit beau, &amp; il y avoit dans toutes ses manieres je ne sçay quel charme touchant qui gagnoit le cœur &amp; la raison tout ensemble. Elle estoit precedée de l’humble Modestie, de la Sobrieté saine &amp; robuste, de la Prudence avec cent yeux qui percent le douteux avenir. Cette Déesse n’avoit point d’autres Compagnes. Sans doute qu’elle auroit pû en avoir davantage ; car toutes les Vertus sont de la suite de la Sagesse ; mais elle les reservoit pour les occasions où il estoit necessaire de les montrer, elle se contentoit de ces trois qui ne l’abandonnoient jamais, parce que la Sagesse est toûjours modeste, toûjours sobre, &amp; toûjours précautionnée. À peine la Pudeur eut apperçu Pallas, qu’une joye naïve se répandit sur son visage ; elle ne se lassa point de la regarder, de luy sourire, de la caresser, &amp; l’on jugea par tous les petits mouvemens qui l’agitoient à sa vuë combien la sage Déesse estoit selon son cœur. De bonne foy, Pallas, s’écria Momus, qui ne pouvoit s’empêcher de dire son sentiment sur tout ce qui se presentoit, vous meritiez que la Pudeur vous fist un accüeil moins favorable. Vous n’avez pas oublié que vous la vendîtes sur le Mont Ida pour l’esperance d’une pomme d’or, lorsque vous vous fistes voir toute nuë au jeune Berger Paris, arbitre de la Beauté. Tous les Dieux rirent de la piquante raillerie : Venus sur tout fit éclater toute sa joye ; car c’est le caractere du Vice de se réjoüir quand la Médisance attaque la Vertu. La Déesse guerriere touchée de ce reproche, ne répondit que par sa rougeur, qui la rendit plus belle ; elle se couvrit le visage de son Ægide pour ne laisser pas voir toute sa confusion.","Il faut croire que ce que disoit Momus estoit une calomnie. Sans doute, s’il eust esté vray, jamais les hommes qui sont si exacts à chercher les deffauts dans les autres, &amp; si prompts à les publier, n’auroient pas donné à cette Déesse, les titres glorieux dont ils l’ont revêtuë. C’estoit une invention maligne de ce Dieu piquant &amp; amer, qui se plaisoit à noircir la vertu la mieux établie. Il n’est pas possible que Pallas qui estoit si sage, si prudente, &amp; si modeste, se fust oubliée en cette occasion ; car enfin la Sagesse n’est point venale ny interessée, elle ne se met à aucun prix, parce qu’elle trouve en elle-même sa plus solide récompense, elle ne se laisse point ébloüir par l’éclat de la fortune, ny par les avantages de la Beauté, &amp; comme elle n’envisage que la vertu, on ne la voit jamais chanceler dans la pratique de ses devoirs, ny démentir son caractere.","Les Dieux rioient encore de la malice de Momus, quand la belle Déesse Diane se presenta. Elle estoit precedée de ses plus cheres Nymphes qui fouloient l’Olimpe d’un pied leger en chantant des Vers à sa loüange. Voicy la Divine Sœur du Dieu du Jour, dirent les Dieux en l’appercevant. Elle portoit une robe teinte du sang du pretieux poisson qui nous fournit la pourpre. Ses cheveux estoient noüez par derriere sans affectation, elle avoit un arc d’ébene en sa main, son carquois estoit plein de fléches, qui lancées par une main si sure, portoient toûjours un coup mortel. Quoy qu’elle fust née parmy les Dieux, &amp; qu’elle fust accoûtumée à voir leur pompe, on eust dit que c’estoit pour la premiere fois qu’elle y paroissoit, tant elle baissoit ses yeux modestes, tant elle avoit de confusion de paroître belle ; on jugeoit à sa démarche douteuse, qu’elle gemissoit en secret de se voir exposée à la multitude de tant de regards avides ? O qu’en cette occasion elle regretta les ombres obscures des Bois, si cheres à sa modestie ! O qu’elle eust souhaité l’avantage qu’elle avoit lorsqu’en poursuivant les timides Daims dans une vaste Prairie, &amp; se regardant par hasard dans le miroir liquide des fontaines, elle avoit au moins la liberté de fuïr en rougissant dans les lieux les plus sombres des Forests, honteuse de se trouver si belle. La Pudeur tressaillit de joie en appercevant cette Déesse. Elle tâcha d’exprimer par mille caresses le plaisir qu’elle ressentoit à sa vuë. Diane l’embrassa tendrement, &amp; ne put s’empêcher de témoigner combien elle estoit contente de voir naître une Divinité si conforme à ses sentimens naturels.","Cependant Momus ne pouvoit souffrir de voir cette Déesse si bien d’intelligence avec la Pudeur. Leurs caresses innocentes luy déplaisoient, car tout irrite la Médisance, rien ne luy plaist que le fiel &amp; le poison dont elle se nourrit. Il me semble, dit-il, en se tournant vers les Dieux, que Diane ne devroit pas tant se réjoüir de la naissance de la Pudeur ; elle n’est pas trop soigneuse de se cacher quand elle veut prendre le bain, &amp; Acteon sçavoit bien comment elle estoit faite. Méchant bouffon, luy répondit la chaste Déesse, en rougissant de colere, apprenez que nostre vertu n’est point blessée, pour estre vuës dans un estat indigne de nous, lorsque nous n’y pensons pas. Si le hasard ou la violence donnent quelque avantage à vostre Sexe sur le nostre, est-ce un crime qui doive nous estre imputé ? L’innocence ne se perd point sans que le cœur y consente, &amp; c’est la seule intention qui rend nos mouvemens criminels, ou qui les justifie. Si cela estoit, interrompit Momus, (qui voyoit que les Dieux luy applaudissoient) il y auroit peu de femmes qui ne fussent vertueuses ; car elles disent toûjours, non : &amp; à les entendre leur intention n’est pas de faire ce qu’elles font. Cependant il faut vous rendre justice, Acteon fut bien puni de sa temerité, &amp; vous mîtes ce pauvre Chasseur dans un estat bien pitoyable. Vous aviez grand’peur, si je ne me trompe, qu’il ne se vantast de ce qu’il avoit vû. Puisque vous craignez tant l’Indiscretion, je ne doute pas que vous n’ayez la précaution de faire de temps en temps de semblables métamorphoses. La Déesse se contenta de ce qu’elle avoit dit, &amp; ne répondant que par un soûris dédaigneux, elle prit le parti du silence. Elle fit bien d’en user ainsi, parce que la Vertu se défend toûjours mal contre la Calomnie quand elle se défend par les raisons. L’homme de bien se taît en ces occasions, il est content du témoignage de sa conscience, &amp; laisse à ses actions le soin de le justifier.","Toutes les Divinitez se retirérent aprés avoir visité la Pudeur, elles la laissérent aux tendres caresses de sa Mere qui l’éleva sous ses yeux avec beaucoup de soin. Elle embellissoit à mesure qu’elle croissoit, chaque jour ajoûtoit quelque chose à sa beauté, &amp; chaque instant, pour ainsi dire, découvroit dans son naturel, des dispositions si heureuses, qu’on ne pouvoit s’empêcher de les admirer. Quand elle fut en âge de paroître, Hebé sa mere la mena dans les Assemblées des Dieux : dont la pluspart ne peurent souffrir sa severe modestie. Comme la Pudeur n’est point déguisée, elle s’allarmoit naïvement de tout ce qui luy faisoit peur, de sorte que les Dieux accoûtumez à vivre dans les plaisirs, souffroient impatiemment sa presence, qui leur reprochoit sans cesse leur vie voluptueuse. Telle est la disposition de ceux qui ne pratiquent point la vertu, ils cherchent si bien à l’oublier qu’ils ne veulent rien voir devant leurs yeux qui puisse leur en retracer l’image. Dans toutes les occasions où la Pudeur se trouvoit avec eux, ils ne pouvoient dissimuler le chagrin qu’ils avoient contre elles. On les entendoit s’écrier sans cesse que c’estoit un esprit farouche, &amp; mal cultivé, qui vouloit introduire dans le Ciel des mœurs austeres &amp; barbares, inconnuës jusques alors. Enfin leur peu d’intelligence alla si loin, que les Dieux qui aimoient le plus les plaisirs, se bannirent volontairement du Ciel pour ne vivre pas avec elle. Bacchus enyvré de Nectar, alla goûter les vins du Mont Tmole, suivi de la troupe furieuse des Bacchantes. Mercure se retira sur les grands chemins, moins pour recevoir sur les carrefours l’encens des Voyageurs, que pour les détrousser sous diverses figures. Apollon ne sortit plus du Temple de Delphes, où il vendoit à grand prix aux curieux Mortels la connoissance de l’avenir, que les Dieux favorables leur ont caché. Venus alla respirer l’air delicieux de Paphos. Le cruel Amour instruit par sa Mere, s’enfuit à Lemnos, en pleurant de dépit &amp; de honte. Il voltigea quelque temps autour des fournaises ardentes où Vulcain travaille sans cesse, ces effroyables cavernes retentirent de ses gemissemens. Les Cyclopes épouvantez laissérent tomber de leurs mains leurs pesans marteaux &amp; demeurérent immobiles. Dans sa fureur il brise en fremissant les fléches inutiles qu’il portoit, il en demande de funestes qui portent le desespoir dans tous les cœurs. Le Divin Forgeron obéït sans remise à l’imperieux Enfant. Trois fois, l’Amour trempa dans le fiel &amp; dans le sang la pointe de ces nouveaux traits, &amp; content de voir entre ses mains ces armes cruelles, il s’envole en jurant de troubler à jamais le repos du monde.","Cependant Jupiter voyoit à regret toutes ces Divinitez dispersées : il sçavoit bien que la Pudeur en estoit la cause, &amp; il n’estoit pas lui-même exempt des mouvemens qui agitoient les autres Dieux. Il ne pouvoit se consoler de la naissance de cette jeune Déesse. Depuis qu’elle estoit dans le Ciel, il éprouvoit je ne sçay quelle lumiere importune qui éclairoit sa raison malgré luy-même. Il avoit beau cacher sa Divinité sous des figures étrangéres. Il empruntoit vainement le secours des nuages, il sentoit que la Pudeur le suivoit en tous lieux pour luy reprocher la honte de ses attachemens. Comme il ne coûte rien de bannir la Vertu quand elle s’oppose aux penchans du cœur, Jupiter se resolut bien-tost à l’éloignement de cette Déesse. Il l’appella devant son Trône d’or &amp; d’ivoire. Aprés luy avoir representé que l’Olimpe devenoit une solitude, &amp; que son absence estoit necessaire au repos des Dieux, il luy ordonna d’aller vivre parmi les Mortels. La jeune Déesse ne murmura point contre la dureté de cet ordre suprême, elle fut contente de quitter le Ciel, puisqu’elle n’auroit plus à soûtenir la presence du Vice, &amp; qu’elle seroit à l’abry des allarmes qui l’agitoient.","Voilà donc la Pudeur qui vient sur la terre, réduite à chercher des vertus parmy les hommes, que les Dieux qu’ils adoroient ne pratiquoient pas. À peine elle fut dans le monde, qu’elle regarda le Sexe comme l’objet le plus propre à fixer ses soins ; mais elle ne voulut vivre que parmy les Filles, parce que leur estat estoit le plus propre à la cultiver. Elle espera qu’estant éloignée des occasions qu’elle avoit à craindre, elle goûteroit avec elles une profonde paix.","Les commencemens de son exil furent assez heureux, parce qu’elle trouva le monde dans un estat assez paisible. L’Egalité, mere de la douce Paix, faisoit regner la justice, la candeur &amp; la bonne foy. Les hommes ne sçavoient point se tromper les uns les autres, &amp; quand ils l’auroient sceu, ils auroient rougi de le pratiquer. La Verité sortoit de leur bouche aussi naturellement que l’air qu’ils respiroient ; leur vertu les avoit heureusement affranchis de la tyrannie des mauvais usages &amp; de la contagion des exemples pernicieux Cette foule tumultueuse des passions qui agitent si naturellement le cœur du Sexe, n’avoit pas osé tenter de paroistre. La Beauté n’avoit point causé les guerres sanglantes, les querelles injustes, ny les cruels assassinats, &amp; les femmes n’avoient encore couté rien à l’innocence des hommes. Ils les regardoient comme un present du Ciel, dont l’usage venoit au secours de la brieveté de la vie, &amp; la necessité de s’en servir imposée à l’homme estoit le seul motif de ses attachemens.","L’Amour impatient de se vanger de la Pudeur, ne souffrit pas qu’elle joüist longtemps de la douceur de cet asile. Il ne parut pas d’abord luy-même, car sa presence eust trop effrayé des cœurs accoutumez à la vertu ; il se servit de la pernicieuse Abondance, pour introduire les Plaisirs qui furent la source feconde des vices. Ils réveillerent dans le Sexe la mollesse, l’amour propre, &amp; la vanité. De là vint le desir de voir &amp; d’estre vûë, qui fut le premier écueil qui causa le naufrage de la vertu. Le soin de la parure &amp; de la beauté, le luxe &amp; la regularité des traits commencerent dés lors à faire presque tout le merite des Femmes. Comme le cœur se laissoit seduire aux apparences, chacune répandit dans tous ses dehors tout ce que l’art de plaire pouvoit insinuer de flateur. Vains ornemens, usages ridicules, tout fut employé pour y réussir ; la raison ne fut plus écoutée, ce bien solide, cet heureux don du Ciel ne fut comté pour rien. Les Amans firent une autre espece d’hommes parmy les autres ; ils eurent leurs maximes, leur culte, &amp; leur Religion à part ; Religion d’autant plus dangereuse pour l’innocence, qu’elle est impunie, &amp; que sans craindre les menaces de la loy, chacun peut au moins une fois en sa vie se faire une Divinité selon son cœur.","O que la Pudeur eut à souffrir de voir que les jeunes Filles dont elle cultivoit les mœurs, tomboient dans ces dereglemens ! Quelle confusion n’eut-elle point de trouver dans le fonds de leur naturel de si riches ressources pour appuyer le vice, &amp; d’en trouver si peu pour s’affermir dans la vertu ! Que ne fit-elle point pour arrester le cours de ce desordre ? Elle arma pour les deffendre la Défiance &amp; la Précaution : elle effraya leur esprit par la peinture d’un Amour terrible, tout cela fut inutile. Elle appella la Raison à son secours, qui ne marchoit plus dans la droiture de ses voyes ; elle demanda au Cœur la fuite des Entrevuës, &amp; le sacrifice des Occasions. Le Cœur au lieu de l’entendre trahissoit ses plus chers interests. Enfin, triste, confuse, abandonnée, aprés avoir répandu par un dernier effort le plus pur du sang sur la surface du visage, pour faire respecter sa presence, elle vit le douloureux instant où elle fut en proye à tous les desirs d’une Jeunesse inconsiderée.","Aprés un outrage si sensible, la Pudeur ne pouvoit plus rester dans le cœur des Filles qui l’avoient si lâchement trahie ; elle en sortit donc en fermant les yeux, bien embarassée de se pratiquer un azile où elle pust vivre en sureté. Sa modestie estoit si severe, ses mœurs estoient si saintes &amp; si pures, qu’elle ne pouvoit même souffrir la vûë des plaisirs les plus legitimes. C’est ce qui l’avoit éloignée dés le commencement du commerce des femmes ; mais puisqu’elle estoit condamnée à vivre sur la terre, la necessité dure &amp; inflexible, à laquelle les Dieux même obéïssent, l’obligea de se retirer dans leur cœur, &amp; de s’y fortifier s’il estoit possible, contre les attaques de son ennemi.","Elle ne demeura pas longtemps à s’appercevoir que l’Amour avoit déja disposé toutes choses pour luy rendre encore une fois cette retraite douloureuse. Elle découvrit que les plaisirs dont les femmes sont en possession, bien loin de les éloigner des occasions, ne leur servent que d’aiguillon pour leur en faire desirer d’autres, &amp; comme un pot d’argile qu’on descend tous les jours dans une cisterne, n’en reçoit pas une nouvelle dureté pour le défendre des pierres qui l’environnent, ainsi l’experience du monde ou la pratique du mariage ne mettent point les femmes à l’abri de leur penchant.","La Pudeur ne se rebuta point de ces obstacles ; elle tâcha de réveiller dans leur cœur le desir de cette ancienne innocence qui rendoit tout le monde heureux : elle rappela à leur esprit la confiance de leurs époux honteusement trahie. Elle leur montra de loin les routes paisibles de la Vertu ; mais toutes détournoient leurs yeux, elle ne fut point écoutée, chacune vouloit avoir une raison pour se justifier. Les unes disoient qu’on avoit vendu leur cœur au plus offrant ; que le mariage estoit devenu un fic, &amp; qu’on ne consultoit plus pour le former la douce sympathie. D’autres gemissant à la vuë des cheveux blancs de leur époux, &amp; murmurant sans cesse contre l’inégalité des années, croyoient estre en droit de leur faire expier le crime d’estre venus trop tost au monde ; d’autres s’écrioient qu’elles n’avoient consenti à une passion que pour se vanger d’un époux infidelle, comme si pour punir un crime on pouvoit cesser d’estre innocent. Il y en avoit un grand nombre qui ne trouvant rien pour autoriser leurs passions, en accusoient mal à propos la malignité de leur étoile qui ne peut rien contre la solide vertu. Enfin, toutes avoient un prétexte pour diminuer leur faute ; tant il est vrai que nous n’osons jamais abandonner la vertu tout à fait, sans chercher une raison qui nous justifie au moins à nous-mêmes, tant nous en connoissons naturellement le merite &amp; le prix.","Que pouvoit faire la Pudeur quand elle vit les choses dans un estat si déplorable ? Elle gémit, elle soupira, elle s’emporta contre la dureté du Dieu persecuteur qui ne souffroit pas que son exil fust paisible. À la verité parmi ce grand nombre de femmes dont elle penetra les cœurs, elle en trouva bien quelques-unes de fidelles à leurs époux ; mais c’estoit pour la pluspart de ces femmes chastes par temperament, dont la bonne conscience est incommode, &amp; dont l’imperieuse vertu, qu’elles font valoir sans cesse, est toûjours preste à quereller un mari. Leur caractere déplut à la Pudeur, parce qu’elle est douce, patiente, &amp; soumise ; de sorte que ne pouvant plus vivre dans des lieux où elle estoit exposée à tant d’outrages, elle se retira tout à fait, &amp; touchée des cruelles épreuves qu’elle avoit faites, les larmes aux yeux &amp; la rougeur sur le front, elle dit. Puisque les Dieux ennemis, aprés m’avoir condamnée à vivre sur la terre, ont souffert que les hommes m’ayent outragée, &amp; que je n’ay pû faire marcher le Sexe dans la voye que je lui prescrivois, je vous prens à témoin, ô Stix, fleuve de la mort &amp; des tenebres, que je ne rentreray plus dans les cœurs dont on m’a bannie. Les hommes me chercheront vainement dans les femmes, je me cacherai pour jamais à leurs yeux, &amp; ils n’auront plus la satisfaction de me voir leur victime. Je n’enflammeray plus l’amour par une longue &amp; sincere resistance, Sans moi toutes les passions qu’il inspirera deviendront en peu de temps insipides. Ainsi mon absence va me vanger du Dieu cruel qui me persecute. O que je vois naistre de desordres dans l’Univers ! Les siecles à venir entraînez par ces mauvais exemples, encheriront sur les precedens pour la corruption des mœurs &amp; pour le raffinement des mauvais usages. Les femmes uniquement revêtuës du dehors de la modestie ne trouveront rien dans le vice qui les étonne, que la difficulté de le déguiser. Ce ne sera plus l’amour de la vertu qui conservera leur innocence ; mais seulement la honte que le crime traîne aprés luy quand il se publie, on leur apprendra à rougir par habitude. Je proteste cependant que cette apparence de pudeur qui couvrira leur front, sera un signe fort équivoque de leur vertu, &amp; la bonne foi des hommes y sera trompée. Pour moy, puisque je dois vivre encore sur la terre ; je vais entrer dans le cœur des enfans, mais j’en sortiray dés la douziéme année, afin de n’estre plus exposée aux disgraces que j’ai éprouvées. O Jupiter, souffre que je puisse goûter la paix que je propose. Aprés ces mots la Pudeur entra dans le cœur des jeunes Filles au berceau. Elle a tenu depuis religieusement sa parole, elle en sort dés l’âge de douze ans. Elle reconnoît même souvent que l’âge est un garand infidelle en ces occasions, &amp; que la malice dans le Sexe devance les années, ce qui fait qu’ayant à soûtenir de rudes combats avant le temps qu’elle s’est prescrit, où souvent même elle succombe, elle se repent tous les jours de l’indiscretion de son serment, &amp; de s’estre engagée pour un si long terme.",{"#1":{"value":"Comme je ne doute point que cet ouvrage n’ait vostre approbation, je vous apprendrai qu’il est de M","id":"/div/quote/p[20]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[20]/hi/#"}},"#2":{"value":" Cormouls, jeune Avocat, d’une petite ville du Languedoc, appellée Castelsarrasi","id":"/div/quote/p[20]/#2"},"note":{"@resp":"editor","@place":"below","#":{"value":"Castelsarrasin","id":"/div/quote/p[20]/note/#"}},"#3":{"value":", à huit lieuës de Toulouse.","id":"/div/quote/p[20]/#3"}}]}}}