{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09_218","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1681 [tome 10], p. 218-260.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Vous aurez sans-doute entendu parler de divers effets de l’Imagination dans les Femmes grosses. Ce qu’elle a produit depuis peu de temps dans la Femme d’un appellé Jean Cadoux Manœuvre, demeurant à Auxonne Ville de Bourgogne, est fort extraordinaire. Je l’ay appris d’une Lettre d’un habile Medecin de ce Païs-là, &amp; vais me servir de ses mesmes termes pour vous en faire la Relation, n’estant pas assez sçavant dans la Medecine pour vous parler moy-mesme sur ces sortes de Matiéres. Cette Femme s’estant sentie grosse, ne pût s’empescher de regarder fort souvent, &amp; avec une extréme attention, deux petits Anges qui sont peints dans un Tableau de l’Eglise des Capucins de la Ville. Ces Anges se touchent, &amp; entrelacent leurs bras &amp; leurs jambes. Cette idée s’imprima si fortement dans son esprit, que le 24. du dernier Mois estant dans son terme, elle accoucha de deux Filles qui moururent dans la difficulté du travail qui fut long &amp; dangereux. Elles estoient attachées l’une à l’autre par les costes &amp; par le ventre, depuis la region du cœur, ou au dessous des reins qui estoient apparens, jusques vers les os pubis, &amp; la partie superieure de la poitrine estoit entierement dégagée. Elles prenoient leur nourriture par un seul umbilic. Les tégumens du ventre, &amp; toutes les parties contenantes, estoient communes à l’une &amp; à l’autre, &amp; il n’y avoit aucune séparation entre celles qui y estoient contenuës. Ainsi on peut dire que ce n’estoit qu’un seul ventre, quoy que par l’ouverture qui en a esté faite en présence de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" Cuchot Medecin (c’est celuy qui en a écrit icy,) &amp; à laquelle assistoient tous les Chirurgiens de la Ville, avec plusieurs Officiers de la Garnison, &amp; d’autres Personnes curieuses, il ait apparu que toutes les parties en estoient doubles, à la reserve du foye qui estoit unique, mais plus grand que le naturel ; car il occupoit tout l’espace qui estoit entre les hyppochondres des deux Enfans. Il n’avoit pas la rondeur que le foye doit avoir, estant bien plus long que large, &amp; assez plat. Cependant il n’avoit que deux lobes, sous lesquels estoient attachées deux vesicules du fiel. Il y avoit deux ventricules ou estomacs, deux rates, quatre reins, &amp; deux vessies. Tous les intestins estoient doubles. Les poitrines qui s’unissoient par les costes, se communiquoient intérieurement, &amp; finissoient par un seul cartilage xiphoïde ; mais chacune avoit sa capacité &amp; ses poulmons tres-bien composez. Il n’y avoit neantmoins qu’un cœur pour les deux. Il estoit tout plat, assez mal formé, presque aussi large en sa pointe qu’en sa base, &amp; n’avoit aucunement la figure pyramidale. On y trouvoit, comme dans les autres, deux oreilles, deux ventricules, &amp; quatre vaisseaux, deux desquels, sçavoir, la veine cave, &amp; l’altere pulmonaire, se distribuoient, &amp; se portoient par l’une des deux poitrines, &amp; les deux autres vaisseaux par l’autre, &amp; un seul diaphragme servoit pour les deux. Toutes les autres parties de ces Enfans estoient bien formées, bien nourries, &amp; bien distinctes. L’une avoit la teste un peu plus grosse que l’autre, &amp; les cheveux plus longs &amp; plus épais, &amp; l’un des visages ressembloit entierement à celuy de l’un des Anges que la Femme du Manœuvre avoit tant considérez dans le Tableau. Les cols, les épaules, les bras, les dos, les jambes, &amp; les autres membres inférieurs, avoient tous leur figure naturelle &amp; leur juste proportion, &amp; chaque Enfant en estoit assorty comme si l’union de leurs deux Corps n’en avoit pas fait un Monstre.","id":"/div/p[0]/#2"}},"Si les bizarres opérations de la Nature nous surprennent quelquefois, nous n’avons pas moins sujet d’admirer l’Amour dans ses diférens caprices. Ce que j’ay appris depuis quelques jours en est un exemple assez remarquable. Un Cavalier fort bien fait, estant arrivé dans une Ville où l’on celébroit une de ces Festes que les Chevaliers de l’Arc &amp; du Pistolet rendent fameuses en beaucoup d’endroits, alla sur le soir dans un Lieu de promenade qu’on luy dit estre l’ordinaire Rendez-vous des plus considérables Personnes de l’un &amp; de l’autre Sexe. Il aimoit les Belles, estoit hardy sans estre effronté ; &amp; comme rien ne luy plaisoit tant que l’occasion d’une Avanture, il chercha d’abord où s’adresser pour passer au moins quelques momens dans une agreable conversation. Il n’eut pas si-tost regardé de toutes parts, qu’il apperçût une Dame qui marchant seule à l’écart, sembloit prendre soin d’éviter le monde. Il alla soudain de ce costé-là, &amp; dans le dessein de l’aborder, il prit le tour qu’il falloit pour venir à sa rencontre. Sa Coëffe abaissée luy fit présumer qu’elle appréhendoit d’estre connuë, &amp; il en resta tout-à-fait persuadé, quand en s’approchant, il luy vit mettre son masque. Il la salüa fort civilement, &amp; luy dit en mesme temps, qu’il avoit bien lieu de se plaindre de l’injustice qu’elle faisoit à un Etranger, en luy cachant ce qu’il croyoit de plus beau dans toute la Ville. Ce compliment obligeant luy attira une réponse de la Dame qui luy fit noüer conversation ; &amp; il luy marqua tant de respect en la priant de soufrir qu’il luy tinst compagnie dans sa promenade, qu’elle parut n’estre pas fâchée de cette rencontre. Elle estoit vétuë modestement, mais en Femme de naissance, avoit la taille assez fine, &amp; un brillant dans les yeux qui donnoit lieu de penser qu’il y en avoit beaucoup dans tout son visage. L’Etranger impatient d’en estre éclaircy, la conjura tant de fois de se montrer, qu’enfin elle osta son masque, &amp; luy fit voir une Personne de vingt-deux ou vingt-trois ans toute pleine d’agrément. Il en fut touché, &amp; cet agrément qui rendit son cœur sensible luy tint lieu pour elle de tout le mérite qu’il eust pû luy souhaiter. Il luy demanda pourquoy il l’avoit trouvée ainsi Solitaire, &amp; il apprit qu’elle estoit Femme d’un Gentilhomme qui la faisoit vivre dans une entiere retraite ; qu’il ne laissoit pas d’aimer fort la Compagnie ; que les réjoüissances de la Feste qui devoit encor durer quelques jours, l’avoient mis d’un grand Repas ; qu’il devoit en suite aller au Bal, où il passeroit une partie de la nuit ; &amp; que tandis qu’il avoit d’agreables heures, elle avoit voulu joüir du frais, &amp; se divertir à examiner de loin sans estre connuë, tous ceux qui venoient à la promenade. Il comprit par là que son Mary estoit un bizarre ; &amp; comme une Femme qu’on traite avec tyrannie cherche quelquefois à se vanger, il se fust fait un plaisir de luy inspirer ce sentiment, s’il eust eu quelque prétexte pour s’arrester dans la Ville ; mais n’y connoissant personne, il n’y pouvoit faire un fort long séjour, &amp; l’espérance d’une conqueste incertaine ne méritoit pas qu’il perdist son temps. Quoy qu’il deust partir le lendemain, il ne laissa pas de se montrer charmé de la Dame. Son talent estoit de débiter des douceurs, &amp; il le mit en usage jusqu’à la profusion. Les réponses de la Belle luy faisoient connoistre qu’elle se plaisoit à l’écouter. Elle avoit l’humeur assez enjoüée ; &amp; si elle ne s’expliquoit pas toûjours en termes corrects, il imputoit ce défaut au peu d’habitude qu’elle avoit du monde. La nuit s’avançant, la Dame voulut congédier l’Etranger ; mais il s’obstina à la remener chez elle, &amp; lors qu’il fut à sa Porte, comme il avoit sçû que le Mary devoit revenir fort tard, il luy demanda permission de l’entretenir encor quelque temps. Elle luy fut accordée, &amp; une vieille Servante qui estoit venuë ouvrir, leur porta de la lumiere dans une Salle proprement meublée, d’où elle eut ordre de ne point sortir. La précaution le chagrina, mais il fallut qu’il prist patience, &amp; qu’il bornast ses prétentions à estre écouté favorablement. On luy témoigna qu’il plaisoit assez, &amp; que s’il estoit du voisinage, on pourroit trouver moyen de faire avec luy un commerce d’amitié ; mais qu’un Etranger n’ayant rien de stable, il estoit fort difficile de s’assurer de son cœur. Il répondit à cela par mille assurances, d’acheter du Bien aux environs ; &amp; à l’entendre, il estoit prest de passer une partie de l’année dans la Ville mesme sens divers prétextes que l’Amour luy fournissoit. Le heures coulant fort viste, la Belle craignit de se voir surprise, &amp; remit au lendemain à examiner ses offres, s’il vouloit luy rendre une seconde visite quand la nuit commenceroit. Elle l’assura que les plaisirs de la Feste occuperoient encor son Mary, &amp; qu’elle auroit liberté entiere de reprendre l’entretien où elle estoit obligée de le laisser. Vous pouvez croire que le Rendez-vous ne déplût pas. L’Etranger sortit remply d’espérance ; &amp; pour s’acquerir la Vieille qui estoit témoin de toute l’Intrigue, il luy fit un présent en la quittant. Il eut grand soin de bien remarquer la Porte, &amp; résolut de passer encor un jour en Auberge pour voir quelle fin auroit l’Avanture. Le lendemain comme il sortoit de sa Chambre sur les six heures du soir, il fut fort surpris de trouver sur l’Escalier un Gentilhomme de sa connoissance qui venoit chercher un Cavalier logé depuis quelques jours dans le mesme lieu. Plusieurs Campagnes qu’ils avoient faites ensemble dans le mesme Regiment, les avoient rendus amis, &amp; ne s’estant point veus depuis la Paix, ils ignoroient la fortune l’un de l’autre. Ils s’embrasserent avec beaucoup de marques de joye ; &amp; afin d’avoir le temps de s’entretenir, l’Etranger retint le Gentilhomme à souper. Le plaisir d’estre avec luy, l’obligea de luy sacrifier une grande Compagnie, avec laquelle il luy dit que les réjoüissances publiques le faisoient estre de societé ; &amp; sur la surprise que son Amy luy montra de le trouver habitant d’un Lieu où il sçavoit qu’il n’estoit pas né, il luy dit qu’y estant venu pour quelques affaires, il s’estoit laissé charmer d’une assez jolie Personne qui l’avoit bien voulu épouser, &amp; avec laquelle il luy promettoit de luy donner à dîner le lendemain. Cet engagement parut favorable à l’Etranger, qui ne cherchoit que l’occasion de s’arrester dans la Ville. On apporta le Soupé, qu’ils firent durer longtemps, en se rendant compte de mille choses qu’ils se demanderent. La nuit approchant, le Gentilhomme qui estoit bien aise de divertir son Amy, le voulut mener au Bal, ne doutant point qu’estant fort galant, il n’acceptast le party, par l’envie de voir ce que la Ville avoit d’aimables Personnes. Le refus qu’il fit de ce divertissement ayant étonné celuy qui le proposoit, il le pressa tant de luy en dire la cause, qu’il falut enfin que l’Etranger luy fist confidence du Rendez-vous qu’il avoit. Le récit de l’Avanture dans toutes ses circonstances donnant une curiosité entiere au Gentilhomme, il demanda qui estoit la Dame. L’Etranger luy protesta qu’il n’en connoissoit que la Maison ; &amp; son Amy l’y voulant accompagner, il le pria de soufrir qu’il fust discret, &amp; de ne point exiger de luy ce qu’il sçavoit n’estre pas d’un galant Homme. Le Gentilhomme sortit sans le presser davantage, &amp; le pria seulement de l’attendre le lendemain, parce qu’il viendroit le prendre pour le conduire chez luy. La nuit commençoit à estre obscure. Cela fut cause qu’ayant envie de sçavoir chez qui l’Etranger estoit attendu, il s’alla cacher à vingt pas de là, afin de le suivre quand il sortiroit. Il eut bientost ce plaisir, &amp; s’il marcha sur ses pas fort satisfait de n’estre point veu, il paya bien cher cette courte joye, lors que l’Etranger s’arresta devant sa Porte. Il y frapa. On luy vint ouvrir ; &amp; à la maniere dont le Gentilhomme vit qu’on le reçût, il fut convaincu de l’intelligence. La fureur d’abord s’empara de son esprit. Quelque assurance qu’il eust de la vertu de sa Femme, il crut qu’il estoit trahy, &amp; cette pensée troubla si fort sa raison, qu’il fut sur le point d’executer tout ce que la vangeance luy suggéroit pour le satisfaire. Cependant au milieu de ce grand trouble il se souvint que lors qu’il avoit quitté sa Femme, elle se paroit pour aller souper chez une Dame, à qui en suite on donnoit le Bal. Il se rassura par cette refléxion, &amp; rappellant aussitost les tendres marques d’Amour qu’elle luy avoit toûjours données, il se condamna luy-mesme de la connoistre assez mal pour la soupçonner, non seulement d’une lâche perfidie, mais d’estre capable de s’attacher à un Homme qu’elle n’auroit veu qu’une seule fois. La Maison où elle devoit avoir soupé estoit tout proche. Il y courut, &amp; trouva sa Femme fort brillante en Diamans, qui achevoit de dancer une Courante. Il ne sçût que croire de ce qu’il venoit de voir, &amp; cessa d’en estre en inquiétude. Il suffisoit qu’il n’eust aucun intérest au Rendez-vous, &amp; qu’il pust sçavoir qui l’avoit donné en faisant parler la vieille Servante. Tandis qu’il examinoit quelle conduite il devoit tenir dans cet éclaircissement, l’Etranger faisoit merveilles auprés de sa Belle. Il l’avoit trouvée fort propre &amp; fort ajustée, &amp; connut par là qu’elle avoit dessein de toucher son cœur. L’agrément de son visage augmenté par sa parure, produisit l’effet qu’elle s’en estoit promis. L’Etranger sentit augmenter sa passion, &amp; le plaisir de ses yeux l’occupant entierement, il ne songea qu’à les satisfaire. Ce que la Belle disoit n’avoit pas un tour fort fin, mais il estoit dit avec enjoüement ; &amp; dans une Femme dont la Personne a sçû plaire, les moindres choses passent pour esprit. L’entretien roula sur mille protestations d’amour que l’Etranger fit dans les termes les plus forts &amp; les plus capables de persuader la Belle. Il l’assura qu’une affaire qu’il s’estoit faite l’empescheroit de partir si-tost, &amp; que son bonheur estant de ne point s’éloigner d’elle, il n’auroit aucune peine à en trouver les moyens. La Belle ne fut point avare de réponses engageantes. Elle luy dit en le regardant fort tendrement, que pourveu qu’il sçûst aimer, il n’auroit point lieu de se repentir des soins qu’il vouloit luy rendre ; que l’occasion des Rendez-vous ne manqueroit pas, &amp; qu’il pourroit compter sur son cœur, si le sien estoit à elle. Une déclaration si obligeante dans un teste-à-teste accordé si librement, fit voir à l’Amant qu’il en devoit profiter. Il voulut prendre quelques libertez ; mais ce fut en vain qu’il s’oublia. La Belle, avec son air toûjours enjoüé, modéra sa passion ; &amp; quoy qu’il pust dire, comme ses Services devoient préceder la récompense, la plus grande liberté qu’elle luy soufrit fut de luy baiser quelquefois la main, encor fut-ce sur son Gand, qu’il n’eut jamais le pouvoir de luy faire oster. Cette régularité qu’il n’attendoit pas, ne fit que donner de l’ardeur à ses desirs. Il ne pouvoit se résoudre à quitter la Belle ; &amp; sur ce qu’elle luy dit trois ou quatre fois qu’il estoit temps de se séparer, il tira une Montre de sa poche, afin qu’elle fust certaine de l’heure. La Montre qui estoit des plus petites, plût fort à la Belle, qui la nomma un joly Bijou. Ce fut assez pour engager son Amant à la luy offrir. Elle en fit quelques refus, &amp; pour les faire finir il la laissa sur sa Table. On se dit enfin adieu, &amp; on se quitta apres des mesures prises pour se revoir avant qu’il fust peu. L’Etranger devoit estre instruit de l’heure par un Billet qu’on promettoit de luy envoyer. Il fut visité le lendemain par le Gentilhomme, à qui la vieille Servante s’estoit veuë contrainte de découvrir ce qu’il avoit soupçonné. La Suivante de sa Femme, qui estoit jolie &amp; fort enjoüée, s’estoit voulu divertir à la promenade, &amp; pour n’estre point connuë, elle avoit pris un Habit de sa Maistresse, &amp; joüé le Personnage dont l’Etranger estoit devenu la dupe. Son Amy en le voyant, luy demanda des nouvelles de son Rendez-vous, &amp; apprit de luy qu’il avoit trouvé plus de vertu dans la Dame que ses premieres démarches ne donnoient lieu d’y en croire ; mais que cependant apres les marques d’amour qu’il en recevoit, il ne doutoit point qu’un peu de temps n’achevast ce que le hazard avoit commencé. Le Gentilhomme ayant dit qu’il estoit bien aise qu’une intrigue d’Amourete luy fist esperer la joye de le posseder pendant quelque temps, adjoûta que peut-estre il trouveroit dequoy se desennuyer dans l’entretien de sa Femme ; qu’on luy croyoit de l’esprit, &amp; qu’il esperoit qu’aprés l’avoir veuë, il approuveroit son choix. En mesme temps il le conduisit chez luy, &amp; le fit entrer dans la mesme Salle où il sçavoit qu’il avoit esté reçeu par la Suivante. Jugez de l’étonnement de l’Etranger, quand il reconnut la Maison de son Amy pour le Lieu mesme où il avoit eu deux fois Rendez-vous. Tout luy faisoit croire que sa Femme estoit l’aimable Personne qui cherchoit à l’arrester ; &amp; son bonheur dépendant d’avoir avec elle de fréquentes entreveuës, il ne trouvoit rien de plus singulier que de s’en voir faciliter les occasions par son Mary mesme. La rencontre estoit si avantageuse à sa passion, qu’il n’en pût cacher sa joye. Elle parut dans ses yeux, &amp; le Gentilhomme qui l’observoit, eut le plaisir de lire dans ses pensées, &amp; de remarquer combien il s’applaudissoit de son prétendu triomphe. Il le quitta un moment pour aller voir si sa Femme estoit en état de le recevoir, &amp; revint presque aussitost pour le mener dans sa Chambre. Comme l’Etranger y croyoit trouver la Dame qui luy marquoit tant d’amour, il est aisé de juger du plaisir qu’il se faisoit de la Comédie qu’il alloit joüer en la salüant comme une Inconnuë. Il entra remply de cette pensée, &amp; se préparoit à luy faire un compliment qu’elle pust entendre sans que son Mary y découvrist rien de particulier, quand il apperçeut une Dame tres-bien faite qui s’avança quelques pas vers luy. La surprise de trouver une autre Personne qu’il ne s’estoit attendu de voir, le mit dans un si grand trouble, qu’il pût à peine luy dire deux mots. Le Gentilhomme en comprit la cause, &amp; la Dame qui n’avoit encor rien sçû de l’Avanture, imputa son embarras au sérieux qu’on garde d’abord avec les Personnes qu’on ne connoît point. Pendant qu’il tâchoit de se remettre l’esprit, la Suivante estoit dans un Cabinet tout proche, où elle cherchoit des Gands que sa Maistresse avoit demandez. Elle en sortit pour les apporter, &amp; n’eut pas fait quatre pas, que jettant les yeux sur l’Etranger, elle demeura toute interdite. Le desordre où il estoit l’empéchant de prendre garde à une Personne, dont l’Habit tres-negligé marquoit la condition, elle eust fuy fort aisément avant qu’il l’eust remarquée, si le Gentilhomme ne l’eust retenuë. Il la tira par le bras, &amp; la contraignant d’approcher de son Amy, il le pria de la regarder, &amp; de luy dire si sa Femme ne l’exposoit pas à luy manquer de fidelité, en gardant chez elle une si jolie Suivante. Jugez combien l’un &amp; l’autre fut déconcerté. Rien n’approcha du chagrin dont fut saisi l’Etranger, quand il reconnut la tromperie qu’on luy avoit faite. Son trop de crédulité sur une apparence de bonne fortune estoit pour luy une honte dont il se faisoit de cruels reproches, &amp; il ne trouvoit à s’en consoler que par la pensée que l’Avanture ne pourroit se découvrir. Le Gentilhomme qui en sçavoit le secret, joüissoit avec plaisir de tout l’embarras qu’il faisoit paroistre. Cependant la Suivante disparut. On se mit à table, &amp; quoy que pust faire l’Etranger, il resta toûjours resveur. Il prit congé le plutost qu’il put, &amp; partit ce mesme jour, apres avoir dit à son Amy, qu’une affaire fort pressée dont il s’estoit souvenu, le forçoit de renoncer à la douceur de ses Rendez-vous. Le Gentilhomme conta l’Histoire à sa Femme, à qui la Suivante ne déguisa rien. Comme elle avoit quelque esprit, elle tourna cette Intrigue d’une maniere plaisante, qui faisoit connoistre que son seul dessein avoit esté de se divertir de la vanité d’un Inconnu. Elle en gardoit une Montre, &amp; c’estoit dequoy se souvenir de luy à toute heure."]}}