{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-01_149","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1697 [tome 1], p. 149-193.","id":"/div/bibl/#"}},"p":{"value":"L’amour est bizarre dans les pieges differens qu’il tend à nos cœurs, &amp; il est mal-aisé de n’y pas succomber, sur tout quand on est dans le bel âge où tout nous porte à aimer. C’est ce que vous allez connoistre par l’avanture qui suit. On m’assure qu’elle est vraye dans toutes ses circonstances, &amp; je la laisse dans les mêmes termes que je l’ay receuë. Un jeune Cavalier, bien fait, plein d’esprit, &amp; ayant tout ce qu’il faut pour plaire, vivoit dans une entiere indifference pour le beau Sexe, &amp; sans vouloir se servir des talens que la nature luy avoit liberalement prodiguez. Les agreables intrigues ne le touchoient point. La Chasse faisoit son unique passion, &amp; sembloit suffire pour remplir tous les desirs de son cœur. L’amour ennuyé de voir toujours inutile un homme d’une si jolie tournûre, chercha non seulement à luy faire éprouver le pouvoir de ses charmes, mais il voulut, pour rendre son triomphe encore plus beau, que la personne qui l’assujetit, eust autant d’aversion que luy pour toutes sortes de tendres engagemens, afin qu’en soumettant l’un &amp; l’autre à son empire, leurs cœurs changeant, pour ainsi dire, de nature, ils ne pussent jamais se rien reprocher dans la suite sur leur premiere indifference, qui alloit un peu trop loin. La Ville où ce Cavalier faisoit son ordinaire séjour estant tres grande, &amp; remplie de personnes de qualité, le Gouverneur, qui estoit un homme galant, &amp; fort curieux de donner de petites festes aux Dames, ne manquoit aucune occasion de faire éclater sa magnificence, tant par les grands repas qu’il donnoit souvent, que par mille autres divertissemens qui se succedoient les uns aux autres. Un soir ayant invité toutes les Dames de se trouver aprés souper à un Bal assez considerable, afin de rendre la chose plus agreable, &amp; de donner lieu en même temps aux Cavaliers de conter indifferemment leurs raisons par tout, sans estre connus de leurs Maistresses, il pria qu’aucun homme n’entrast dans l’assemblée sans un masque, &amp; fit entendre qu’on l’obligeroit de ne l’ôter point, ce qu’il executa le premier fort exactement. Les Dames au contraire, comme estant toujours bonnes à voir, n’y estoient receuës qu’à visage découvert, &amp; sans aucun déguisement. Le Cavalier ayant esté entraîné par une troupe de ses Amis qui le forcerent de se masquer, &amp; de venir avec eux passer une heure à cette feste generale, l’amour profita de ce moment pour luy mettre dans le cœur une passion violente, dans le temps qu’il s’en croyoit le plus éloigné. Ses yeux s’attachant d’abord à considerer plutost les habillemens superbes des Dames, qu’à étudier leurs traits, il y en eut une particulierement qui luy parut si magnifique en pierreries &amp; en ajustemens, qu’il y fixa ses regards assez long-temps, &amp; chercha même à s’en approcher pour voir de plus prés le joly tour qu’elle avoit donné à sa parure. Cette Dame, quoy qu’inconnuë à toute l’assemblée, ne laissoit pas d’avoir plus d’adorateurs qu’aucune autre. La curiosité enfin le porta à luy dire quelque chose de galant, mais dans le seul dessein de voir de quel air elle sçauroit y répondre. Comme il avoit infiniment de l’esprit, la vivacité qu’il remarqua dans les réponses de cette spirituelle Personne l’ayant engagé peu à peu à lier une vraye conversation avec elle, il se trouva bien-tost enchanté par les oreilles, &amp; ses yeux ne tardérent guére gouter ensuite le même plaisir. Ainsi il fut obligé de tomber d’accord avec luy-même, que s’il n’avoit rien vû de plus charmant que cette Belle inconnuë, il n’avoit aussi jamais ressenti si peu d’indifference pour une femme, qu’il en ressentoit pour celle-là. Certaine joye secrette qu’il avoit à voir cette jeune personne, certains petits empressemens ignorez de luy jusques alors, son émotion, enfin son trouble soudain, tout luy annonça qu’un moment d’attaque suffit quelquefois pour vaincre le cœur le plus rebelle à l’amour. Dés cet instant loin de se faire un crime d’aimer, s’en faisant même un devoir, il seroit mal-aisé de repeter toutes les galanteries que sa passion naissante luy inspiroit continuellement, quoy qu’il n’eust jamais eu qu’un tres-leger commerce avec les Dames. On peut dire cependant qu’on ne peut tourner les choses plus agreablement, ny expliquer plus finement les mouvemens d’un cœur tout à coup charmé, que faisoit ce nouvel Amant. La Belle de son costé qui prenoit plutost ses assurances d’amour pour un jeu d’esprit, que pour une affaire sérieuse, y répondoit avec toute la politesse imaginable, &amp; ne croyoit d’aucune consequence quelques paroles flateuses qu’elle laissoit échaper dans la conversation, &amp; qui ne laissoient pas de mettre un vray comble à la passion du credule Cavalier. Deux raisons empeschoient cette Dame de se faire aucun scrupule de cet air de liberté, l’une qu’elle estoit fort sûre que personne ne la pouvoit connoistre en ce lieu-là ; &amp; l’autre qu’elle parloit à un Masque qu’elle n’aimoit aucunement, &amp; qu’elle croyoit ne devoir revoir de sa vie. Pour cet effet il eut beau redoubler ses prieres pour l’engager à luy apprendre son nom, &amp; le lieu de sa demeure, elle s’obstina à luy cacher l’un &amp; l’autre, &amp; dans la crainte qu’elle eut que l’envie qu’il marquoit de la connoistre, ne l’engageast à la suivre quand elle sortiroit du Bal, elle prit le temps qu’on le vint prendre à danser, pour se tirer sans qu’il en vist rien, &amp; elle le fit si adroitement qu’il ne s’en apperçût point. Quelle fut la surprise du Cavalier, lors qu’aprés avoir dancé, il revint au lieu où il l’avoit laissée, &amp; qu’il ne l’y trouva plus. Il sortit brusquement, &amp; ne negligea rien pour apprendre de ses nouvelles. Mais tous ses soins furent inutiles. Le Carosse de cette aimable inconnuë estoit déja extrêmement éloigné, &amp; quelques-uns de ses gens qu’il avoit dépêchez aprés pour sçavoir du moins de quel costé il pouvoit estre tourné, luy rapportérent qu’il estoit sorti de la Ville, &amp; alloit à toute bride du costé de la campagne. Quoy que cette nouvelle fût pour luy un coup de foudre, loin de se consumer en regrets inutiles, il ne perdit aucun temps pour satisfaire à ce qu’il crut devoir à son amour, &amp; aprés avoir parcouru toute la Ville pour découvrir en quel lieu la Carosse de sa Dame s’estoit arresté en arrivant, il prit luy-mesme des chevaux de Poste, &amp; courut pendant quelques jours en Chevalier errant, s’informant par tout de la charmante personne qui luy causoit tant d’inquietude, sans pouvoir la désigner autrement que par une tres-belle Dame sortie de la Ville dans un carrosse à six chevaux : mais soit que l’obscurité de la nuit luy eust donné lieu de s’éloigner beaucoup sans estre vûë de personne, ou que la bizarrerie de sa destinée l’ordonnast ainsi pour le punir de ses airs d’indifference qu’il avoit gardez un peu trop long-temps, il revint de sa course aussi mal instruit qu’il estoit parti, mais bien plus piqué qu’auparavant, &amp; ne pouvant, quoiqu’il deust souffrir, se repentir d’avoir donné son cœur à la personne du monde la plus accomplie selon ses yeux, &amp; selon ceux de tous ses amis qui l’avoient vûë au bal, &amp; qui ne trouvoient de fâcheux dans son choix que l’impossibilité apparente de voir jamais ses desirs contens. Des commencemens si cruels, loin d’affoiblir son amour, ne firent qu’y donner un nouvel aiguillon. Quelque mal fondée que sa constance parust il s’en fit une austere loy, &amp; rien ne put jamais le détromper de l’esperance flateuse dans laquelle il s’entretenoit de voir à la fin sa passion suivie d’un heureux succez. Ses grands biens, sa naissance, sa figure, son esprit, tout enfin parloit en sa faveur ; mais le moyen de faire valoir aucune de ces qualitez auprés d’une personne qu’on ne connoist point, &amp; qu’on ne sçait où pouvoir trouver ? Ces raisons qui le devoient rebuter ne l’effrayoient point. Parmi les plus grands troubles dont il estoit agité, certains pressentimens secrets du bonheur qu’il esperoit, servoient à le rasseurer. On avoit beau le railler sur sa folle fidelité, il estoit inébranlable dans ses amoureuses resolutions, &amp; rien ne pouvoir les faire changer. Deux mois aprés son avanture du bal, comme on parla de donner la chasse à un loup qui faisoit des dégasts considerables, quoique ce fût à vingt lieuës de la ville où il demeuroit, il ne manqua pas à estre des premiers à s’embarquer dans cette partie. Le jour fixé, il se trouva ponctuellement au rendez-vous, &amp; son ardeur estant des plus empressées, à peine fut-il entré dans la forest, qu’il poussa son cheval si vivement que pas un ne le put suivre. A la fin, comme il ne connoissoit aucunement les routes, la crainte de s’égarer l’ayant empêché d’avancer plus loin, en attendant les autres Chasseurs, il mit pied à terre, cherchant ensuite des yeux quelque petite fontaine pour tâcher d’étancher la soif que luy causoient l’excessive chaleur du jour, &amp; la violence de son exercice. Il vit, à force de tourner, un endroit qui luy parut moins sombre que les autres, &amp; crut mesme entendre un bruit sourd assez semblable à celuy que cause ordinairement l’écoulement des eaux d’un Fleuve. Il ne se trompoit point, &amp; il n’eut pas sitost avancé la longueur de deux portées de mousquet, qu’il reconnut que ce lieu estoit une des extremitez de la Forest, au bord de laquelle couloit une petite Riviere, mais des plus claires, &amp; telle qu’il la pouvoit souhaiter. Il ne faut pas demander si cet aspect le réjoüit, &amp; s’il profita avec empressement d’une si heureuse découverte. La solitude, &amp; le doux murmure des eaux luy faisant insensiblement naistre l’envie de rêver, il attacha son cheval à un hêtre, &amp; s’assit dans le dessein de bien promener son imagination ; mais le sommeil le surprit presque aussitost, &amp; le renversa peu à peu sur un lit de gazon que la nature sembloit luy avoit preparé exprés en ce lieu là. Une Marquise dont la demeure ordinaire estoit un magnifique Chasteau, situé environ à deux cens pas de l’endroit où ce Cavalier dormoit si tranquillement, s’étant trouvée ce jour là sans compagnie étrangere, ce qui estoit tres-rare chez elle, voulut joüir de la promenade, &amp; vint sur le bord de cette petite Riviere dans l’esperance d’y trouver un air plus frais que dans son Chasteau. Elle prit pour cet effet une simple Demoiselle Suivante avec elle, &amp; le hazard luy fit choisir entre plusieurs autres une allée qui luy procura bientost l’aimable vûë du beau Dormeur. Cette Marquise estoit veuve depuis trois ans, sans toutefois que son cœur se fust apperçû de la perte de son Epoux, que par des sentimens de joye assez bien fondez. Elle se trouvoit par ce moyen une tres-riche doüairiere, &amp; débarassée d’un vieux Septuagenaire qui la voyant tres belle &amp; dans la fleur de ses ans, mettoit tous ses soins à la retenir dans son Chasteau, ou la suivoit pas à pas toutes les fois qu’elle ne pouvoit se dispenser de sortir, sa jalousie luy faisant croire que parmi les glaçons de la vieillesse, un homme d’une figure aussi peu ragoutante que la sienne devoit craindre de tomber dans les malheurs qui sont presque inévitables à tous les vieux maris, qui ont de jolies femmes. La Dame n’ayant encore gousté que tres-foiblement les douceurs du mariage, &amp; en ayant au contraire connu les dés-agrémens dans toute leur étenduë, quelque parti qu’on luy proposât, elle faisoit la sourde oreille. Les plus doux engagemens n’avoient rien qui ne luy fist peur. L’indépendance dont le veuvage la faisoit joüir la flatoit par-dessus toutes choses. Cependant, à l’aspect du Cavalier, dormant dans un lieu où il estoit si extra-ordinaire de voir quelqu’un, elle fremit tout d’un coup. Elle voulut mesme s’en retourner au plus-viste, lorsque sa Suivante qui n’étoit pas naturellement timide l’obligea de s’arrester, en luy disant qu’une femme de sa qualité, au milieu de ses Terres, &amp; à la porte de son Chasteau, n’avoit nul sujet d’apprehender qu’on luy fist insulte. D’ailleurs, ajoûta cette Suivante, que craindre d’un Cavalier que l’équipage de son cheval qui est assez magnifique, vous fait connoistre pour n’être pas un homme de rien ? Apparemment il s’est égaré en vous venant rendre visite. Nous en pouvons approcher sans crainte ; il n’a pas l’air de vouloir du mal aux Dames. Non-seulement ces paroles rasseurerent la jeune Marquise, mais il sembla qu’un secret penchant l’entraisnant malgré elle, ses pas redoublerent pour voir plus promptement qui pouvoit estre celuy qui dormoit. Son visage parut également inconnu à toutes les deux, mais la Marquise s’attacha bien plus que sa Suivante à en considerer tous les traits. Plus elle en approchoit, &amp; plus ses yeux avoient peine à s’en détacher ; le moment fatal estoit proche, auquel son cœur devoit enfin ceder à l’amour. Un air noble, une physionomie heureuse, une grande douceur apparente, tout ce qu’elle voyoit, en un mot, la prévenant en faveur du Cavalier, elle avoüa bien-tost en elle-même que jamais un homme si accompli ne s’estoit offert à sa veuë. Elle commença dés ce moment à sentir un trouble qui luy estoit inconnu. Certains soupirs qui luy échaperent, la firent appercevoir de la sensibilité de son cœur. Bien loin de s’en repentir, elle s’y abandonna, &amp; ne put même s’empêcher de dire à sa Suivante, que si son vieux Jaloux avoit eu un seul des traits de cet agreable Inconnu, sa perte ne luy auroit pas couté si peu de larmes. L’adroite Fille, à qui elle fit cette confidence, ne combattit point ces doux sentimens. Elle applaudit même à son bon goust, loüa sa delicatesse, &amp; éleva infiniment la phisionomie brillante, la bonne mine, le caractere de grandeur, sa taille avantageuse, &amp; generalement enfin toute la personne du Cavalier. Il n’étoit pas besoin d’aide pour achever de charmer l’aimable Veuve. Loin d’en demeurer aux simples termes de l’estime, elle avoit déja conceu une passion violente, &amp; se disoit secretement dans l’ame, que si un Gentilhomme d’une pareille figure s’attachoit à sa conqueste, son aversion pour un second mariage seroit bien-tost dissipée. Aprés qu’elle eut à longs traits avalé le doux poison qu’elle prenoit par les yeux, comme elle estoit du nombre de ces genies rares, fins, infiniment polis, &amp; d’une vivacité enchantée, l’impatience de décider si l’esprit du Heros qu’elle se proposoit, répondoit aux perfections de son corps, luy fit prendre le party de retourner promptement chez elle, afin d’envoyer un Valet de chambre pour éveiller le bel Inconnu, &amp; pour l’engager à luy rendre une visite ; mais à peine eut-elle le dos tourné pour reprendre la route de son Chasteau, que la Cavalier s’éveilla en sursaut, occupé d’un songe qui luy avoit representé une Dame armée, laquelle vouloit luy percer le cœur avec un dard. Il rit de la peur que luy avoient pû causer les armes d’une femme, &amp; remonta à cheval, aprés qu’un bruit confus de chiens &amp; de cors de chasse luy eut indiqué la route des autres Chasseurs, sans que la tendre Marquise se fust apperçûe du moindre mouvement, à cause des détours du chemin qui le déroboient entierement à sa vûë. Quel chagrin, &amp; quelle cruelle émotion ne ressentit-elle point, au rapport que luy fit son Valet de Chambre, du peu de succés qu’avoient eu ses soins empressez à chercher le Cavalier. Elle se reprocha mille fois l’imprudence qu’elle avoit euë de s’éloigner d’un objet qui luy déplaisoit si peu. Elle s’en voulut un mal infini, &amp; dés ce moment, comme si les plaisirs luy fussent devenus odieux, elle se retira dans sa chambre, resoluë de fuir toute sorte de commerce, &amp; de ne s’occuper que du souvenir du beau Dormeur. Tant d’amour peut il naistre en si peu de temps, dans le cœur de deux personnes également indifferentes, &amp; y faire des ravages si terribles ! Quelque soin que prist la Suivante de distraire sa Maistresse, de ses mornes rêveries, l’amoureux fantôme la touchoit trop pour l’oublier un moment. Les jours &amp; les nuits n’avoient guere de difference pour elle, puis qu’elle ne pouvoit jamais attraper une heure de veritable repos. Si elle ouvroit la bouche, ses discours rouloient toûjours sur l’obligation qu’elle auroit au ciel, s’il luy vouloit donner un époux aussi parfait que le Cavalier, quand mesme il seroit sans aucun bien. Elle se plaignoit aussi sans cesse de l’injustice du sort qui la traitoit si rigoureusement que de l’exposer à mille troubles inoüis, sans luy faire au moins connoistre le nom de celuy qui avoit allumé dans son ame des feux, que l’absence ny le temps ne pourroient jamais éteindre. Si elle ressentoit vivement les traits de cette passion, le Cavalier n’estoit guere moins à plaindre de son costé, dans l’entestement qu’il avoit d’aimer jusqu’à la mort, la Dame qui l’avoit touché le soir du Bal. Quoy que ses amis fissent pour le guérir, il n’écoutoit que son amour, &amp; fermoit l’oreille à tout ce qu’on luy pouvoit dire sur ce sujet. Certaine Diseuse de bonne avanture luy ayant dit un jour par hazard, qu’il n’aimeroit jamais qu’une fois, &amp; qu’il seroit également aimé, il ajoûta tant de foy à ce pronostic, qu’il aimoit mieux s’exposer à souffrir toujours par sa constance, que de chercher son bonheur avec une autre que sa chere Inconnuë. Il n’eut pas plutost rejoint les Chasseurs qu’il eut l’avantage de se trouver à la mort du Loup, à laquelle il ne contribua pas peu, par un coup de pistolet qu’il luy donna dans l’épaule droite. La Chasse ainsi agréablement finie, comme l’exercice avoit fait naistre beaucoup d’appetit à toute la Troupe, un Gentilhomme qui estoit de la partie, offrit sa maison, qui joignoit la Forest, pour s’y venir reposer. Le party fut accepté, &amp; la chere delicieuse que l’on y trouva, fit oublier promptement toutes les fatigues de cette journée. Pendant le repas le Cavalier se distingua si fort au dessus des autres, par ses manieres engageantes &amp; par tout le brillant de son esprit, que s’estant déja fait un solide merite auprés du Gentilhomme, qui avoit assez de penetration &amp; de bon sens, pour luy rendre la justice qui luy estoit dûë ; lors qu’il fut question de prendre congé de luy, il fut prié si instamment de rester encore quelque temps, pour profiter de la belle saison, dans le pays du monde le meilleur, pour toutes sortes de chasses, qu’aprés beaucoup d’honnestetez reciproques, il y consentit. Quinze jours aprés, la Femme du Gentilhomme estant accouchée d’une Fille, le Pere crut ne pouvoir mieux marquer l’estime qu’il avoit pour le Cavalier qui estoit encore chez luy, qu’en le priant de luy vouloir bien donner le nom, avec une Dame de ses voisines, son intime Amie, qu’il ne seroit point fâché de connoistre. Le Cavalier ayant accepté la chose, crut devoir un compliment à cette Dame, avant que l’on fist la ceremonie. Il se fit conduire chez elle à l’insceu même du Gentilhomme, chez lequel il demeuroit. Mais quelle plaisante surprise pour luy, lors qu’en entrant dans son appartement, il la reconnut pour cette divine personne qui l’avoit charmé le soir du Bal, &amp; qui l’occupoit uniquement depuis ce jour fatal à sa liberté. L’excés de son bonheur luy ayant d’abord osté la parole, il se jetta brusquement à ses pieds sans luy rien dire, embrassa ses genoux, prit une de ses mains avec toute la tendresse imaginable, &amp; fit enfin tout ce qu’un homme qui retrouve ce qu’il aime dans le moment qu’il le croit le moins, peut imaginer pour exprimer l’excés de sa joye. A peine fut il un peu revenu de son premier étonnement, qu’il entra dans les discours du monde les plus tendres &amp; les plus passionnez. Mille doux transports accompagnoient ses paroles ; ses yeux en disoient encore mille fois plus que sa bouche, &amp; enfin il mettoit tout en usage pour persuader la jeune Dame de la sincerité de son amour ; luy racontant tout ce que la fidelité qu’il luy avoit gardée jusque-là, luy avoit fait entreprendre, &amp; luy en jurant une pareille jusqu’au dernier soupir de sa vie. Mais s’il comptoit cette rencontre pour la plus fortunée de ses jours, la Dame de son costé estoit si pleinement satisfaite de ce qu’elle voyoit, que son unique crainte estoit que ses yeux ne la trompassent. Cette aimable personne estoit la même qui avoit vû ce Cavalier le jour de la Chasse au Loup, dormant au bord d’une riviere. Elle estoit cette même Dame qui l’avoit dés lors reconnu pour son vainqueur, &amp; qui, comme nous venons de dire, ne demandoit au Ciel que l’avantage de rencontrer un pareil Epoux. Non seulement elle le retrouvoit dans le moment qu’elle avoit perdu presque toute esperance de le revoir, mais elle le retrouvoit penetré d’amour pour elle, &amp; luy offrant cent fois son cœur avec les plus forts sermens de la laisser toujours maistresse de ses volontez. Quelle joye pouvoit égaler la sienne, &amp; que ne devoit pas faire son amour dans une si charmante occasion ? Aussi crut elle hors de saison de dissimuler avec un homme qui luy estoit si peu indifferent. Elle luy conta naturellement tout le passé, &amp; ne luy déguisa rien des fortes préventions qu’elle avoit euës en sa faveur. A ce récit il est aisé de juger quel plaisir il goûtoit, &amp; si les assurances réciproques qu’ils se donnerent mutuellement d’un éternel amour, n’étoient pas prononcées avec tout ce que la passion peut inspirer de plus touchant. Qu’il eust esté réjoüissant de voir ces deux Amans dans ce premier quart d’heure, je veux dire, la Belle laissant agir tous ses charmes, &amp; le Cavalier n’oubliant rien pour plaire parfaitement. Mais les paroles leur semblant bien-tost trop peu de chose pour se convaincre entierement de leur reciproque passion, ils songerent sans perdre de temps, à se former une chaîne qui ne pust se briser que par la fin de leurs jours, &amp; apporterent tant de diligence pour la conclusion de leur mariage, qu’il se fit peu de temps aprés qu’ils eurent donné le nom à la Fille du Gentilhomme.","id":"/div/p"}}}