{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-03_064","@resp":"mercure","head":{"value":"[Bal de Monsieur de Chasteauneuf, Conseiller au Parlement]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", janvier-mars 1677 [tome I], p. 64-69","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":[{},"Les Gens de guerre ne sont pas les seuls qui fassent gloire de n’estre point sauvages, quand la complaisance qu’on doit au beau Sexe les engage à estre galans. Ceux que l’employ de la Robe attache continuellement à des occupations des-agreables pour les intérests des autres, ne s’en laissent pas tellement posseder d’esprit, qu’ils ne conservent dans l’occasion toute la politesse qu’inspire l’air du grand monde ; c’est un caractere qui ne s’efface pas aisément ; &amp; Monsieur de Châteauneuf qui a quitté les Etats de Savoye pour se venir faire Conseiller au Parlement de Paris, l’a fait assez connoistre par la Feste qu’il a donnée chez luy un des derniers jours du Carnaval. Il est Petit-Fils de ce fameux President de Castagniere, dont la réputation par les grandes Affaires qui luy ont passé entre les mains à Chamberry, s’est répanduë en France avec tant de gloire pour luy, &amp; Monsieur de Châteauneuf la soûtient si avantageusement par toute l’intégrité qu’un Juge tres-éclairé peut faire paroistre, qu’elle luy a fait meriter la confiance de Madame Royale, qui l’employe en cette Cour dans toutes les choses où elle peut avoir quelque intérest. C’est ce qui a porté Madame la Princesse de Carignan à luy vouloir faire le mesme honneur qu’elle a fait à tous ceux de sa Famille, en les allant surprendre chez eux, pour ne les pas engager à une Reception préparée. Monsieur de Châteauneuf en fut averty si tard, qu’il eut à peine le temps de donner les ordres necessaires pour le Souper, qui ne laissa pas d’estre servy avec une propreté admirable. Madame de Carignan y mena Madame la Princesse de Bade, Monsieur l’Evesque de Strasbourg, le Prince Philippe, le Chevalier de Carignan, le Prince &amp; la Princesse de Furstemberg, avec l’Envoyé de Bavieres, &amp; Madame sa Femme, qui tous ne pûrent assez loüer la magnificence de ce Repas. Apres le Souper on commença le Bal, qui fut donné à Mesdemoiselles de Soissons avec tant d’ordre dans les Salles, soit pour la quantité de lumieres, soit pour tout ce qui pouvoit empescher la confusion, qu’on peut dire qu’il n’y manquoit rien. Monsieur &amp; Madame y vinrent en Masque, ainsi que Madame la Comtesse de Soissons ; &amp; tout le monde convint que de longtemps il n’y avoit eu aucune Feste si digne des Illustres Personnes à qui elle se donnoit."]}}