{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-02_165","head":{"value":"[Lettre d’un capitaine du Regiment de Carlux, au Major du Regiment de la Force]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1703 [tome 2], p. 165-178.","id":"/div/bibl/#"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"Lettre d’un Capitaine du Regiment de Carlux, au Major du Regiment de la Force.","id":"/div/quote/label/hi/#"}},"lb":{},"#":{"value":"À Sarlat ce 5. Janvier 1703.","id":"/div/quote/label/#"}},"p":{"hi":{"@rend":"i","#":[{"#":{"value":"Aprés l’éloge que je vous entendis faire de M","id":"/div/quote/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/hi/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Chaulnes, lorsque nous aprimes par la Gazette qu’il venoit d’estre nommé à l’Evêche de Sarlat, je ne vous surprendray pas M","id":"/div/quote/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/hi/#[3]/hi/#"}}},{"#":{"value":", en vous écrivant les merveilles qui l’ont fait admirer depuis qu’il est arrivé dans son Diocese ; elles ne laissent pas neanmoins d’être des plus surprenantes, vous en jugerez par ce que je vais vous dire. Il n’y a pas encore un mois qu’il est dans cette Ville, où nous avons heureusement nostre quartier, &amp; la face en paroist déja toute changée, attirant tous les cœurs à luy dés le moment qu’il s’est montré, il semble les avoir tous reunis entre eux. On auroit de la peine à dire si les anciens Catholiques luy sont plus dévoüez que les nouveaux. Il est constant du moins qu’il y a déja tellement gagné ceux-cy, que quatre ou cinq des principaux &amp; qui avoient parû les plus endurcis, publient hautement qu’il n’a pas esté en leur pouvoir de se deffendre contre la force de ses raisonnemens, &amp; les charmes de sa conversation. Aprés quelques conferences particulieres, ils sont revenus à luy de leur propre mouvement pour remettre des livres heretiques, &amp; luy donner des nouvelles assurances de la sincerité de leur changement. J’apprens dans ce moment qu’un de ceux là fondant en larmes invite ses amis à prendre part à la grace que le ciel vient de luy faire en les désillant sur ses erreurs, par le Ministre du nouveau Prélat. Quelques Officiers de nostre Regiment qui avoient eu le malheur d’estre élevez dans la Religion protestante ont donné des marques encore plus éclatantes de leur conversion ; ils ont fait publiquement leur premiere Communion à la teste des treize compagnies qui sont icy. Cette Conqueste vous paroist elle peu glorieuse pour celuy dont Dieu s’est voulu servir pour la faire, &amp; qu’est ce qui pourra luy résister aprés ce coup d’essay, aussi n’y a t’il pas borné là ses premiers soins. Il commença une mission sur le milieu de l’Avent uniquement, disoit il d’abord, en faveur de nos Soldats, mais nous avons bien veu qu’il n’en vouloit pas moins aux Officiers qu’aux Troupes qu’ils commandent, aussi nous a t’il conduits tous également à son but ; il faut avoir esté le témoin de ses pieuses industries, pour bien juger des talens que Dieu luy a donnez, afin de ramener les gens à la bonne voye. Il prenoit soin luy-même de ranger nos Soldats dans l’Eglise Compagnie par Compagnie, mettant aux deux extremitez de chaque rang des Ecclesiastiques ou des Religieux pour ménager le silence &amp; l’attention des Troupes, &amp; pour les Cathechiser dans le particulier, aprés l’exhortation qu’il faisoit à toute l’assemblée de dessus le degré de l’Autel. Il a un don tout singulier de s’expliquer avec dignité &amp; avec force sur toutes choses sans preparation, comme les plus habiles pouroient le faire aprés y avoir bien pensé. Il nous convainquoit, il nous touchoit, il nous entraînoit, aprés quoy il faisoit monter en chaire le Jesuite qui Prêchoit l’Avent dans sa Cathedrale, &amp; qui parloit à peu prés sur la même matiere : dés qu’il avoit achevé, le Prélat reprenoit en peu de mots ce qui venoit d’estre dit ; mais avec une autorité &amp; une onction qui faisoient sur les esprits une impression toute nouvelle. L’action finissoit par une Priere pour le Roy, &amp; en certains jours de la semaine par la benediction du Saint Sacrement. Il faloit mettre des Gardes aux portes de l’Eglise pour n’estre pas accablé par la foule, il est vray que le Spectacle estoit assez nouveau de voir cinq ou six cens Soldats aussi modestes que des jeunes novices, pendant plusieurs heures que duroit l’instruction. Cet exercice continué jusques à la derniere des Festes de Noël, avoit disposé les Troupes à la participation des Saints Misteres. On commença donc ce jour là les Confessions, personne ne s’en dispensa, mais pour aller audevant des profanations qu’on pouvoit craindre, le sage Prélat trouva à propos de faire distribuer par les Confesseurs à leurs Penitens des billets qu’ils representeroient en s’aprochant de la sainte Table. Le Dimanche suivant nostre Apôtre, car j’ay bien raison de l’appeler ainsi à nostre égard, celebra Pontificalement la Messe, pendant laquelle tous le Regiment communia avec des marques de pieté &amp; une modestie qui jettoient dans l’admiration les Corps de Ville assemblez, on donnoit à chacun à mesure qu’il alloit Communier, un des Chapelets que le Celebrant avoit benis immediatement avant la Messe. Pendant tout le temps de la Communion, qui dura environ une heure, le Predicateur fit dans la chaire les actes de Religion convenables dont l’assemblée paroissoit toute attendrie aussi bien que de pieté du Prélat. A deux heures apres midy, le Regiment sans armes, comme le matin, se rendit dans la même Eglise Paroissiale, &amp; en sortit en Procession pour aller à la Cathedrale dans un ordre &amp; avec une dévotion que l’on ne remarque que dans les Religieux les plus reformez. On voyoit marcher les Soldats deux à deux teste nuë, le chapelet à la main, les yeux baissez &amp; dans un profond silence, precedez d’une partie de leurs Officiers, &amp; suivis de l’autre, au milieu d’un monde de spectateurs, tant de sa Ville que de la Campagne, qui bordoient les ruës &amp; qui avoient bien de la peine à retenir leurs larmes dans une marche si nouvelle à des Troupes. La pieté du Prélat qu’on avoit point veu encore dans une pareille ceremonie n’édifioit pas moins le Public. Cette belle journée se termina par la Predication, où l’on nous exhorta à la perseverance, par des prieres solemnelles pour le Roy, &amp; par le Salut ; mais graces au Ciel la dévotion de nos Soldats ne finit pas là, car depuis, ny nous ny les Bourgeois n’avons nulle plainte à faire de leur conduite, &amp; ils sont des plus assidus à tous les exercices de Religion. Nous avons même remarqué qu’ils paroissoient plus contens de leur état, &amp; qu’ils témoignent plus d’ardeur pour le service du Roy, aussi ne dois je pas oublier que le Prélat n’a pas manqué de les y exhorter tres souvent, &amp; la veille même de la grande action il voulut bien proposer au Prédicateur avant qu’il descendit de Chaire, divers cas dont la résolution devoit tendre à affermir les Troupes dans leur devoir, tant à l’égard du Prince, que des Officiers, &amp; du Public. Par ces commencemens, vous jugerez M","id":"/div/quote/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/hi/#[5]/hi/#"}}},{"#":{"value":", de ce que l’on a sujet d’attendre dans la suite d’un Evesque en qui Dieu a mis tous les talens necessaires pour remplir dignement toutes les fonctions de l’Apostolat, &amp; de quel avantage il seroit pour gens de nostre métier de trouver souvent dans nos quartiers, des Prelats de ce caractere. J’ay crû que je devois à celuy cy ces marques de ma reconnoissance : elles sont bien foibles, je vous prie de vous joindre à moy, &amp; de publier par tout qu’il n’y a pas un Prelat plus aimable dans le monde, ny plus digne des premieres places de l’Eglise. Je suis, Monsieur, vostre tres humble &amp; tres obeis serviteur.","id":"/div/quote/p/hi/#[6]/#"}}]}}}}}