{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_73","head":{"value":"[Suite de l’Histoire des Fleurs]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 73-88.","id":"/div/bibl/#"}},"p":{"value":"L’Histoire des Fleurs vous est connuë. Les spirituelles &amp; galantes Lettres du Berger Fleuriste, vous ont appris leurs amoureux démeslez. Si vous voulez en sçavoir la suite, vous n’avez qu’à lire ce qu’il adresse.","id":"/div/p"},"quote":{"#":[{"label":{"#":{"value":"A LA BELLE CLORIS","id":"/div/quote/#[0]/label/#"},"lb":{},"hi":{"@rend":"sc","#":{"value":"des Ambarriens.","id":"/div/quote/#[0]/label/hi/#"}}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous me demandez, belle Cloris, s’il n’y a rien de nouveau dans les Avantures de la Violete &amp; du Muguet, dont vous desirez d’estre éclaircie. Il m’est facile de vous donner cette satisfaction. Ma curiosité a par bonheur devancé la vostre, &amp; j’ay sçeu des Primeveres depuis quatre jours, que le changement de ces deux Fleurs est si grand, qu’on n’y peut rien adjoûter ; car enfin elles ont passé d’une extrémité à l’autre, &amp; tourné leur amour en haine.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Changement difficile à croire"," Entre deux Fleurs de bonne volonté,"," Qui dans l’amour mettent toute leur gloire"," Et toute leur felicité.","Pourtant, belle Cloris, on conte ainsi l’histoire,","Et je me rends garand que c’est la verité."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Les dernieres nouvelles de leur Empire nous disoient bien que le Muguet avoit un grand panchant à cette révolution de passions, parce qu’apres nous avoir appris qu’il avoit aimé la Violete pour sa beauté &amp; pour sa douceur, &amp; cessé de l’aimer pour sa grande coquetterie, elles nous apprenoient qu’il feignoit de l’aimer encor par raison de politique, malgré l’aversion qu’il avoit pour elle. Mais le moyen qu’un cœur demeure longtemps en cet état ?","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["Une feinte en amour est un trop lourd fardeau.","On a beau faire, on a beau dire.","L’Objet le plus doux, le plus beau","Qui soit dans l’amoureux Empire,","S’il déplaist, devient un martire."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voicy donc, belle Cloris, ce qui en est arrivé, suivant le fidelle recit des Primeveres. Apres que le Muguet eut fait pendant quelques mois l’expérience de cette verité, l’ennuy &amp; le chagrin s’emparerent de son esprit, &amp; estant plus forts que la politique, le disposerent peu à peu à s’affranchir de la contrainte où il vivoit, &amp; à ne plus avoir d’assiduitez pour la Violete.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":["Plus je la vois (dit-il) plus j’en ay de dégoust ;","Car comme je me tais de sa coquetterie,","La Friponne en triomphe, elle y prend plus de goust,"," Et croit que j’ignore sa vie.","C’est trop dissimuler, c’est trop de flaterie ;"," A quoy bon faire tant d’honneur"," A ce qu’on trouve indigne de son cœur ?"]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ces raisons le porterent à executer le dessein de rupture ouverte qu’il avoit conçeu. Il se retira volontairement dans une Serre. Il y passa l’Hyver, &amp; n’alla presque plus chez le Violier, qui n’en fut pas trop fâché. Il n’en fut pas de mesme de la Violete. Sa Cour diminuoit d’un Galant. Elle s’en plaignit, elle en gronda, mais on ne se mit guére en peine de l’appaiser. Des affaires importantes appellerent dans la suite le Violier au grand Jardin de Flore. Il fallut s’éloigner. Il y alla, &amp; il y est encor. La negligence du Muguet s’augmenta par cette absence.","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":["Il ne sortit plus de sa Serre,","Pas mesme au retour du Printemps."," Fleur la plus sage de la Terre,"," Belle Immortelle, dés ce temps"," Vous avez quitté le Parterre,","Tout y souffroit de vostre éloignement.","Dieux ! combien le Muguet en versa-t-il de larmes ?"," Son unique soulagement","N’estoit que de penser à vos aimables charmes,"," Il y pensoit à tout moment."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Aucuns devoirs cependant n’estoient rendus de sa part à la Violete. Ce procedé marquoit de l’oubly, de l’indiférence, ou du mépris. Elle en redoubla sa colere contre luy, &amp; vint mesme deux fois dans sa Retraite pour luy en faire des reproches, &amp; pour essayer de le ramener à elle par la force de ses attraits, qu’elle mit tous en campagne, &amp; par le souvenir des douceurs qu’ils avoient goûtées ensemble.","id":"/div/quote/#[9]/p/hi/#"}}}},{"quote":{"lg":{"l":["Qu’avez-vous, luy dit-elle, &amp; quel fâcheux ombrage"," Vous a rendu d’une humeur si sauvage ?"," Avez-vous oublié les plaisirs innocens","Dont tant de fois l’amour a contenté nos sens ?","Seriez-vous un ingrat ? un parjure ? un volage ?","Je suis dans mon Réduit en pleine liberté,"," Vous sçavez quelle est ma bonté."," Faut-il vous dire davantage ?","Si vous n’en profitez, vous n’estes guére sage."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Muguet luy fit des soûmissions pour se défaire d’elle ; mais comme il est trop sçavant dans l’Art des Coquetes, pour ignorer qu’elles veulent toûjours tout gagner, &amp; qu’elles ne veulent jamais rien perdre, il n’attribua les démarches de celle-là qu’à cette raison generale &amp; interessée, &amp; ne luy tint guére de compte de ses pas ny de ses remontrances.","id":"/div/quote/#[11]/p/hi/#"}}}},{"quote":{"#":[{"lg":{"l":["Lors qu’on sçait qu’une Belle accorde des faveurs.","Au premier des Amans qui luy dit des douceurs,"," Leur attrait a peu de puissance."," S’il gagne les nouveaux venus,"," Si-tost qu’ils se sont reconnus,"," Adieu l’estime &amp; la reconnoissance."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/quote/#[1]/ab/#"}}},{"lg":{"l":["On ne veut en amour point de communauté,","Le bonheur le plus grand y perd sa qualité,"," Dés qu’on voit qu’il entre en partage.","On veut en avoir seul toûjours tout l’avantage ;","Et sans ce glorieux &amp; charmant préciput,"," Amour, faveurs, vous estes au rebut."]}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Comme le Muguet sçavoit l’usage que la Violete faisoit des siennes, il ne fut point touché de leur offre. Il l’alla pourtant voir, mais il fit cette visite avec une autre Fleur. La Violete le reçeut froidement sur cette circonstance, &amp; luy témoigna qu’elle n’estoit pas satisfaite de ce devoir. Elle s’attendit donc à un autre. Le temps luy fit voir que son attente estoit vaine. Elle en eut du dépit. La patience luy échapa, &amp; la vangeance s’emparant enfin de son ame, elle se déchaîna d’une telle maniere contre le Muguet, que tout le Parterre en fut surpris &amp; scandalisé.","id":"/div/quote/#[13]/p/hi/#"}}}},{"quote":{"lg":{"l":["O Dieux ! que ne peut point une Fleur emportée ?","Feu, flâme, foudre, &amp; traits de cruauté,"," Sortent de son ame irritée.","Elle invente, elle impose avec temérité,"," Et choque en tout la verité.","N’en doutons point, il faut que la Coquetterie,","Soit Fille du Mensonge &amp; de l’Effronterie."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"L’Iris, ancienne Amie du Muguet, l’avertit des discours outrageans que la Violete tenoit de luy. Il en écouta le raport avec étonnement, mais aussi avec modération.","id":"/div/quote/#[15]/p/#[0]/hi/#"}}},{"#":{"value":" Elle en colere, ","id":"/div/quote/#[15]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dit-il","id":"/div/quote/#[15]/p/#[2]/hi/#"}}},{"#":{"value":", il faut l’excuser, &amp; ne la pas croire. ","id":"/div/quote/#[15]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Ce peu de mots fut toute sa défense. Il n’y a rien adjoûté jusqu’à ce jour, par le respect qu’il doit au Sexe de cette Fleur, &amp; par la considération des premieres bontez qu’elle a euës pour luy. Tout le Parterre l’a loüé de cette conduite peu ordinaire, a blâmé celle de la Violete, &amp; a declaré qu’une tendresse &amp; des faveurs qu’on accorde à tout venant, méritoient d’estre payées de mépris. Voila, belle Cloris, ce que j’ay sçeu des Primeveres, &amp; ce que vous avez desiré d’apprendre de moy.","id":"/div/quote/#[15]/p/#[4]/hi/#"}}}]}},{"quote":{"#":[{"lg":{"l":[" Ainsi vous voyez le Muguet"," Epuré de l’amour coquet,"," Ne pensant plus à la Coquete,"," Ou n’y pensant qu’avec dédain ;","Mais comme sans amour son ame s’inquiete,","Et que contre ce Dieu le plus fier s’arme en vain,","Permettez-luy d’aimer, renonçant à toute autre,"," Les Fleurs d’un teint comme le vostre,"," Ou de mourir sur vostre sein."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[16]/quote/#[1]/ab/#"}}},{"lg":{"l":[" Vous y mettez souvent la Violete,"," Epargnez-luy des sentimens jaloux."," Belle Cloris, je suis son Interprete."," Je sçay que tout ce qu’il souhaite,","J’en jure par vos yeux aussi brillans que doux,"," Est de vivre ou mourir pour vous."]}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"C’est aussi, Madame, la plus forte passion de vostre, &amp;c.","id":"/div/quote/#[17]/p/hi/#"}}}}]}}}