{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-07_015","@resp":"mercure","head":{"value":"[Réception faite à M. le Landgrave de Hesse à la Cour de Hannover]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1684 [tome 9], p. 15-23.","id":"/div/bibl/#"}},"p":[{},"Mr de Landgrave de Hesse est venu depuis peu de temps à Hanover, où il a passé huit jours avec Madame sa Femme, &amp; la Princesse de Curlande sa Soeur. Comme cette Cour est tres-galante, on n’y a rien oublié de ce qui pouvoit contribuer à les divertir. On leur fit une Entrée fort solemnelle, &amp; le lendemain il y eut Comédie, ce qui continua tous les jours, à l’exception du Dimanche. Il y eut aussi Bal souvent, &amp; le hazard fut cause que l’on en commença un dans la Chambre de Madame la Duchesse de Hanover, sans qu’on eust donné aucun ordre pour cela. Cette Princesse voulant faire voir à la Compagnie l’adresse que le jeune Baron de Platen avoit à la Dance, le fit appeller, &amp; il dança diverses Entrées avec l’applaudissement de tout ce qu’il y avoit de Spéctateurs ; apres quoy, il prit Mesdames les Princesses, qui en suite en prirent d’autres. Ainsi le Bal s’échauffant, on passa dans l’Antichambre, &amp; l’on y dança jusqu’à l’heure de la Comédie. Le Dimanche, Mr le Grand-Maréchal donna le Bal chez luy à toute cette Serénissime Assemblée, &amp; il s’y trouva plus de cent Cavaliers, &amp; autant de Dames. Apres que l’on eut dancé depuis six heures jusques à dix, on servit un magnifique Soupé ; &amp; l’on ne fut pas plutost sorty de table, qu’on recommença la Dance, qui dura la plus grande partie de la nuit. Le jour qui précéda celuy du depart de Mr le Landgrave, il y eut Wirtschaft, ou Mascarade. Le sort ayant décidé du déguisement, Mr le Landgrave y parut en Mars ; Madame sa Femme, en Déesse ; la Princesse de Curlande, en Indienne ; &amp; Monsieur le Duc de Hanover, en Arlequin. Madame la Duchesse avoit un Habit, comme les Dames de sa qualité le portoient il y a trois cens ans. Monsieur le Prince aîné estoit habillé en Scaramouche ; les deux Princesses, en Turques ; &amp; les autres Princes, chacun de diférente maniere. Mr le Grand-Maréchal estoit en Héraut-d’Armes ; Madame la Maréchale, en Avocat ; &amp; tous les autres avoient des Habillemens bizarres. Toute cette Troupe alla sur les cinq heures à Herrenhausen, Maison de plaisance de Monsieur le Duc de Hanover, les Cavaliers à cheval, &amp; les Dames en Carrosse. On y fit une espece de Jouste, ou de Carrousel. Les Cavaliers vestus d’Habits de Toile, garnis de Foin, &amp; montez sur des Chevaux sans Selles, coururent les uns contre les autres avec des Lances, qui avoient un rond de bois au bout. Ainsi le plus fort renversoit l’autre par terre, &amp; tomboit souvent en mesme temps. On alla en suite dans une grande Prairie, où les Carrosses &amp; les Masques firent plusieurs tours. Rien n’y parut plus grotesque que l’Habillement du Prince Auguste. Il estoit monté sur un Asne, &amp; portoit en croupe un Cavalier déguisé en Fille. Tous les Masques se mirent en Escadron, &amp; revinrent en cet ordre dans la Ville, devant le Carrosse de Monsieur le Duc de Hanover. Lors que l’on fut arrivé, le Bal commença, &amp; dura jusqu’au Soupé, qui fut tres-superbe. La Table de S.A.S. estoit de soixante &amp; douze Couverts. Le Bal recommença apres le Soupé, &amp; ne finit qu’à cinq heures du matin. L’apresdînée de ce mesme jour, on prit le divertissement de la Comédie, auquel on joignit celuy des Marionnetes ; &amp; sur le soir, Mr le Landgrave, dont le départ estoit résolu, sortit de la Ville avec la mesme cerémonie qu’il y estoit entré ; &amp; les Gentilhommes de la Cour qui se suivirent, eurent ordre de le traiter splendidement pendant tout le temps qu’il seroit sur les Terres de Monsieur le Duc de Hanover."]}}