{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-02_115","head":{"value":"[Quatre Theses soutenues, tant en Alemagne qu’en Suisse, en Franche-Comté, &amp; en France.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1709 [tome 2], p. 115-125.","id":"/div/bibl/#"}},"p":["Je ne dois pas oublier qu’en parlant d’Homere, Mr Langius le caracterise dans son introduction. Il est du sentiment de ceux qui veulent que ce grand Poëte se soit uniquement proposé d’instruire dans ses deux Poëmes, &amp; qu’ainsi il n’ait pour objet dans l’Illiade qu’à convaincre les hommes que la discorde ruine les meilleures affaires ; ce que le démêlé d’Achille &amp; d’Agamemnon pendant le siege de Troye prouve assez, &amp; qu’il veut faire voir dans l’Odissée combien la presence d’un Prince est necessaire dans ses Etats. Un des meilleurs Poëtes Lyriques de ce temps a esté d’un sentiment contraire, lorsqu’il a dit dans un de ses Ouvrages que ces veritez se sentent peut-estre mieux dans la simple exposition que dans l’Iliade &amp; l’Odissée où elles paroissent noyées dans une varieté infinie d’évenemens &amp; d’images.","L’Article qui suit regarde aussi une These soûtenuë depuis peu ; mais il est d’autant plus digne de vostre attention que vostre sexe partage la moitié de la gloire dont se viennent de couvrir ceux qui font le sujet de cet Article, qui me paroist si singulier, que je ne crois pas que l’on ait jamais entendu parler de rien de pareil. En effet c’est une chose qui passe le prodige, s’il m’est permis de parler ainsi, qu’un garçon d’onze ans &amp; une fille de douze ans répondent publiquement, &amp; par consequent dans le même moment qu’ils sont interrogez, presque sur tout ce qui regarde la plus profonde érudition, &amp; sur un si grand nombre de choses qu’il paroist que pour les lire seulement il faut beaucoup plus d’années que n’en ont ces jeunes personnes ; voicy de quoy il s’agit.","Mlle de Courson, fille de Mr le Comte de Courson, Intendant de Roüen, &amp; Mr de la Moignon de Montrevaux, son frere, soûtinrent le 17. de ce mois à Montpellier dans la maison de leur grand Grand pere Mr de Baville, en presence des Etats de Languedoc, une These sur les deux premiers Livres de l’Eneïde qu’ils déclamerent &amp; expliquerent ; sur le premier Livre de Florus ; sur les Paradoxes de Ciceron ; sur les cinq Livres de Phedre ; sur toute l’Histoire de France, &amp; sur toute la Geographie. Plusieurs Evêques argumenterent à cette These ; ces deux jeunes Soutenans qui charmerent d’abord les Spectateurs par leur déclamation, se firent ensuite admirer par la vivacité de leur esprit, &amp; par leurs réponses judicieuses. On doit remarquer que l’on n’a peut-estre jamais vû une These remplie de six Sujets si differens &amp; d’une si vaste étenduë, &amp; soûtenue avec un aussi grand succés, puisqu’il paroist que la plus heureuse memoire pourroit à peine retenir le nombre infini de choses que contient le moindre de ces six sujets.","Les mêmes avoient aussi soûtenu l’année precedente, estant encore dans un âge moins avancé, une These sur les Eglogues de Virgile, par laquelle ils avoient commencé à se faire admirer ; ce qui donne lieu de croire qu’ils seront un jour l’un des principaux ornemens du siecle, &amp; qu’ils soûtiendront l’honneur de leur famille où la science est hereditaire.",{"#1":{"value":"Mr l’Abbé de la Croix, de la Ville de Saint Claude &amp; Soûdiacre du Diocese de Lyon, prit le Bonnet de Docteur en Theologie, il y a quelque temps dans l’Université de Besançon. Il soûtint des Theses generales de Theologie, ausquelles Mr Girard, Docteur de la même Université &amp; Professeur Royal en Theologie, presida. La These estoit dediée à Mre Gaspard de Gramont, Evêque d’Arethuse, qui fut sacré il y à quelque temps à Paris. Il estoit ci-devant Chanoine &amp; grand Archidiacre de l’Eglise Metropolitaine de Besançon, &amp; Abbé de S. Vincent de la même Ville. Ce Prelat y assista de même que Mr l’Archevêque de Besançon, qui porte le même nom ; Mr le Comte de Gramont, Lieutenant general des Armées du Roy, frere de cet Archevêque ; Mr Boisot, premier President du Parlement, suivi de la plus grande partie des Officiers de ce Corps, &amp; de la principale Noblesse du Comté de Bourgogne ; enfin l’Auditoire fut des plus celebres. Mr de la Croix se distingua dans cette occasion, &amp; il reçut de grands applaudissemens. Le Portrait de Mr l’Evêque d’Arethuse, gravé au naturel, estoit au haut de la These. Le Soûtenant avoit mis dans la septiéme colonne une proposition qui fit juger de la pureté de sa doctrine ; sçavoir, qu’","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"on ne satisfait pas suffisamment aux Constitutions des Souverains Pontifes, à l’égard des cinq fameuses Propositions du Livre de Jansenius, par le simple silence respectueux ; mais qu’il faut aussi la croyance interieure, &amp; une persuasion efficace","id":"/div/p[4]/hi/#"}},"#2":{"value":". Enfin que la Bulle d’Alexandre VII. sur ce sujet l’exigeoit.","id":"/div/p[4]/#2"}}]}}