{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-07_069","@resp":"wordpro","head":{"value":"[Histoire]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1699 [tome 7], p. 69-100.","id":"/div/bibl/#"}},"p":{"value":"Chacun se dit malheureux, &amp; tout le monde semble avoir raison, tant il y a de fatalité marquée dans la pluspart des choses qui nous arrivent. Un Cavalier des plus accomplis en a fait l’épreuve depuis peu de temps. Une fort jolie personne chez qui le voisinage luy donnoit un libre accés, eut tant de charmes pour luy, qu’insensiblement il en fut piqué. Il estoit vif dans ses passions, &amp; l’amour qu’il eut pour elle à force de la voir, ne le laissa pas longtemps balancer sur le parti qu’il avoit à prendre. Elle estoit dans une grande jeunesse, mais d’un esprit meur, qui luy donnoit naturellement ce que les autres n’ont accoutumé d’aquerir qu’avec beaucoup de soins &amp; d’étude. Sa douceur, sa modestie, &amp; un caractere honneste &amp; insinuant qu’elle faisoit remarquer en toutes choses, estoient des agrémens trop sensibles, pour ne pas produire un prompt effet sur l’esprit du Cavalier. Il luy déclara les sentimens que son merite luy avoit fait prendre, &amp; il en eut pour réponse ce qu’une Fille bien née peut se permettre de dire dans une pareille occasion ; beaucoup de marques de reconnoissance, accompagnées de cette aimable rougeur, qui plaist tant à ceux qui la font naistre, &amp; qui laisse deviner ce qu’on ne dit pas. Elle dépendoit de ses Parens, qui devoient regler sa destinée, &amp; ce fut à eux qu’elle le pria de s’adresser, s’il vouloit que sa déclaration eust quelque suite. Quoy qu’il ne pust l’obliger à dire qu’elle se sentoit touchée pour luy, c’en estoit assez pour luy faire voir qu’il ne seroit pas haï, si elle avoit la liberté de l’aimer. Aussi s’expliqua-t-il dés le lendemain avec sa Mere, qui trouvant en luy des qualitez estimables, &amp; assez de bien pour rendre sa Fille heureuse, receut la proposition sans aucune repugnance, luy promettant de n’oublier rien pour la faire agréer à son Mary, qui estoit absent pour quelques affaires, qui le devoient encore occuper trois ou quatre mois. Le terme estoit long pour le Cavalier, qui eust bien voulu estre seur de son bonheur, afin que la Belle fust moins réservée dans ses sentimens, mais il eust esté dangereux de luy écrire. C’estoit un homme entier dans ses volontez, qui pesoit longtemps les choses avant que de les conclurre, &amp; auprés de qui il y avoit de grandes mesures à prendre pour l’amener à ce qu’on pouvoit souhaiter de luy. La Belle, qui avoit observé son caractere, se tint sur ses gardes pour ne point s’abandonner à toute la reconnoissance, qu’elle se sentoit capable d’avoir pour l’amour du Cavalier. Ce n’est pas qu’elle n’eût pour lui des manieres tres obligeantes, mais son cœur demeuroit libre, ou du moins l’engagement qu’il prenoit, n’étoit point si fort, qu’il dût luy en coûter son repos s’il le falloit rompre. Le Cavalier eût été heureux s’il eût retenu le sien dans une pareille disposition, mais plus il eut sujet d’esperer, plus il s’enflama, &amp; il ne fut plus en état de croire qu’il pût y avoir un autre bonheur pour luy que celuy de passer sa vie avec la Belle. Cette idée le remplissoit tout entier, &amp; comme il l’avoit sans cesse devant les yeux, il devint le plus amoureux de tous les hommes. Le Pere revint, &amp; apprit à son retour le dessein du Cavalier, qui luy fit presque aussi tost la même Déclaration qu’il avoit faite à la Mere, Il la reçût comme luy faisant honneur, mais il le pria de luy donner quelque temps pour déliberer avant que de luy répondre, &amp; l’incertitude où il le laissa, commença à l’alarmer. Il eut recours à la Mere qu’il conjura instamment de prendre ses interests. Ce fut peut-estre ce qui leur nuisit. Le trop d’empressement qu’elle témoigna pour faire réüssir le Mariage, la rendit suspecte à son Mari, qui trouvant mauvais qu’elle voulust agir en maîtresse, se mit en teste de faire valoir son autorité de Pere. Il avoit eu quelque veuë, avant que de s’éloigner, pour l’alliance d’un homme encore plus riche que le Cavalier, &amp; qui n’avoit pas moins de naissance. Il luy fit parler sous main, &amp; les personnes qu’il interposa, agirent si adroitement, que l’ayant mené en lieu où il paroissoit que le hazard l’eût conduit, ils luy donnerent moyen de voir &amp; d’entretenir la Belle, sans qu’elle pût soupçonner que l’on eust formé aucun dessein. Il la trouva toute aimable, &amp; n’eut pas plustost donné son consentement à ce qu’on luy proposoit, que le Pere déclara au Cavalier qu’il ne pouvoit luy donner sa Fille. Ce fut un coup de foudre pour luy. Il employa tout pour en détourner l’effet, mais toutes ses plaintes aussi bien que ses prieres demeurerent inutiles. La Mere s’emporta pour luy avec hauteur, &amp; cette hauteur ne servit qu’à avancer ce qu’elle croyoit empêcher en s’emportant. Il ne se peut rien imaginer, ny de plus tendre ny de plus touchant, que ce qu’il dit a la Belle, mais elle étoit jeune, &amp; incapable de résister à son Pere qu’elle connoissoit inebranlable dans ses résolutions. Ainsi aprés l’avoir asseuré que s’il l’avoit laissée libre, elle l’auroit préferé à tout autre avec plaisir, elle le pria de ne luy point imputer l’injuste refus dont ses soins étoient payez. Le Mariage se fit, &amp; le Cavalier qui ne voulut point en estre témoin, alla chercher dans une Cour étrangere des amusemens qui dissipassent le chagrin qui l’accabloit. La Belle trouva son Mary fort amoureux pendant quelque tems, mais il avoit une passion qui l’emportoit sur l’amour. La fureur du jeu le possedoit, &amp; elle augmenta en luy aprés qu’il fut marié. Il perdit des sommes si considerables que le désordre qui se mit dans ses affaires, passa jusqu’à son esprit. Ce ne fut plus cet homme obligeant, honnête, qui meritoit d’être aimé par ses complaisances. La mauvaise humeur le prit ; il devint rude, fâcheux, &amp; intraitable dans son domestique. Sa femme à qui il cachoit une partie de ses grandes pertes, eut beau luy faire de ces douces remontrances qui gagnent les plus obstinez dans leurs passions. De petits gains qu’il lui arrivoit quelquefois de faire, le flatant de l’esperance de se rétablir, il se roidissoit avec aigreur contre les conseils qu’elle luy donnoit, &amp; la patience fut le seul remede, dont elle put se servir dans un si grand mal. Il s’abîmoit, cependant de plus en plus, &amp; continuant toujours à jouër, il continuoit toûjours à perdre, soit par l’Etoile, soit parce qu’il ne se possedoit pas assez en joüant. Il rêvoit sans cesse à son malheur, &amp; aprés divers emprunts, il se trouva si fort à l’étroit, qu’il avoit peine à fournir aux dépenses qu’il étoit necessairement obligé de faire. Sa femme qui le plaignoit, &amp; qui étoit encore plus à plaindre, offrit pour le soulager, de se retirer avec luy à la Campagne, où ils pouvoient vivre plus commodement, &amp; avec moins d’embarras. Il refusa ce parti, &amp; toûjours plongé dans le chagrin, il la réduisit à l’abandonner à sa conduite, quelques malheurs qu’elle en pût prévoir. Ce fut alors qu’elle eut sujet de se repentir d’avoir déferé trop aveuglement aux volontez de son Pere. L’image de la douce vie qu’elle auroit menée, si elle eust épousé le Cavalier qui l’avoit aimée si tendrement, ne se presentoit à son esprit que pour son suplice. Il y avoit trois ans qu’il étoit parti, &amp; comme elle s’étoit plusieurs fois souvenuë de luy avec un trop sensible regret de n’avoir pas répondu à son amour, la nouvelle qu’on luy vint donner de son retour, luy causa quelque chagrin. Elle fut fâchée qu’il vinst estre spectateur de sa mauvaise fortune ; &amp; quand il auroit encore esté capable d’entrer assez vivement dans ses interests pour l’en vouloir consoler, il luy paroissoit qu’ayant si peu de sujet d’aimer son Mary, elle ne devoit point souhaiter la veuë d’un homme pour qui elle s’estoit senti du panchant. Elle n’en put refuser quelques visites ; mais elle eut beau se tenir dans une grande réserve, le Cavalier qui se croyoit affermi par trois ans d’absence contre les charmes de cette aimable personne, ne put la revoir sans laisser renaistre son premier amour. Ses regards pleins de langueur en furent les marques, &amp; même il luy échapa quelques paroles, dont elle fut obligée d’arrester la suite. Elle luy representa l’inutilité d’une passion qui la rendroit criminelle, si elle contribuoit à l’entretenir, &amp; se servant du pouvoir qu’elle avoit encore sur luy, elle l’obligea de luy promettre, ou qu’il ne la verroit plus, ou qu’au moins ce seroit tres-rarement. Le Cavalier connoissant qu’il y alloit de ses interests de luy obeïr, &amp; que plus il la verroit, plus ses sentimens pour elle reprendroient de force, résolut de sacrifier à son repos une veuë qui le troubloit. Il se répandit en diverses compagnies, &amp; comme une passion s’éteint par un autre engagement, il crut enfin ses Amis, qui luy conseillerent de se marier. On luy proposa un parti avantageux. La personne estoit bien faite, de bonne Famille ; &amp; avoit de la beauté. C’en estoit assez pour luy faire croire, que quoy qu’il ne sentist pas son cœur fortement touché pour elle, il vivroit heureux en l’épousant. Il estoit tres-honneste homme, &amp; se tenoit assuré que le temps &amp; la raison y feroient naistre les sentimens de tendresse qui luy seroient dûs. Ainsi il ne voulut point laisser traîner cette affaire, &amp; s’arestant au dehors, sans rien approfondir par luy-même, il se maria. La Dame qu’il avoit aimée avec tant de passion, l’apprit avec joye ; mais cette joye fut bien moderée, quand elle sçeut quelque temps aprés qu’il n’avoit pas lieu d’estre content de sa Femme. C’estoit une personne bizarre, dont l’humeur capricieuse ne s’accommodoit de rien. Elle vouloit ce qu’elle vouloit par un pur entestement, &amp; non par raison, &amp; ce qu’elle avoit souhaité d’abord cessoit de luy plaire un moment aprés. Ce caractere si different de celuy du Cavalier, le rendit tres malheureux. Comme il en souffroit beaucoup, il alla s’en consoler avec la Dame, qu’il voyoit de temps en temps, &amp; à qui il avoüa qu’il ne s’estoit marié que pour tâcher d’affoiblir la trop forte passion qui l’avoit obligée à luy défendre de la voir souvent. Ils ne purent s’empêcher de comparer leurs malheurs ; mais ceux de la Dame finirent bien-tost aprés, du moins d’une certaine maniere. Son Mary ayant disparu pendant un mois, sans qu’elle pust apprendre ce qu’il estoit devenu, elle en receut enfin une Lettre qu’il luy écrivit de la Rochelle. La Lettre portoit, que ne pouvant plus paroistre dans le désordre où ses affaires estoient, il alloit voir dans les Pays étrangers si la fortune ne luy seroit point plus favorable. Il luy nommoit le Vaisseau où il devoit s’embarquer dés ce même jour avec deux personnes qu’elle connoissoit, &amp; par quelque relation qu’elle avoit avec ceux de leur Famille, elle sçeut six mois aprés que ce Vaisseau avoit fait naufrage, sans qu’il s’en fust échapé que peu de gens qui s’estoient sauvez dans la Chaloupe. Un des deux avec qui son Mary luy avoit mandé qu’il faisoit voyage, estoit de ce nombre, &amp; il ne fut pas plus d’un an à revenir. Il luy rapporta que le Vaisseau s’estant entre ouvert presque aussi-tost qu’il s’estoit jetté dans la Chaloupe, il avoit vû les flots l’engloutir, &amp; qu’elle pouvoit se compter pour Veuve. Elle fit faire d’exactes perquisitions dans tous les endroits où l’on pouvoit avoir eu des nouvelles de ce naufrage, &amp; par tout ce qu’on apprit, la perte de son Mary demeura constante. Ce fut alors que le Cavalier fut au désespoir de ne se pouvoir dédire de l’engagement qu’il avoit pris. Il offrit ses soins &amp; son credit à la Dame, pour bien établir ses droits contre les prétentions des créanciers, &amp; il la servit tres utilement ; mais elle refusa de luy tout autre secours, &amp; conduisit si bien ses affaires, qu’elle vécut en repos, si ce ne fut pas dans l’abondance. Son merite ne laissa pas de luy attirer encore des partis avantageux, si elle eust voulu se remarier. On l’en pressa inutilement. Elle trouvoit trop de charmes dans la vie tranquille qu’elle menoit, pour se résoudre à changer d’estat. Dix ans se passerent de cette sorte, tres-longs pour le Cavalier, qu’une fiévre continuë délivra enfin de son incommode Femme. Il n’eut plus alors de pensées que pour la Dame, qui commença à se repentir de s’estre déclarée trop hautement contre un second mariage. Elle luy avoit obligation, &amp; l’amour ardent qu’il avoit toujours senti pour elle, se montra si tendre &amp; si empressé, qu’elle estoit fachée de la résistance qu’elle apportoit malgré elle à ce qui pouvoit le rendre heureux. Il eut besoin de temps &amp; de patience pour surmonter les obstacles que luy suscita le trop de délicatesse de la Dame, &amp; ce ne fut pas sans employer toutes sortes de moyens qu’il vint à bout de les vaincre. Il les vainquit cependant. Tout fut arresté ; on fixa le jour du mariage, &amp; la joye qu’il en sentit alla dans un tel excés, qu’il en tomba dangereusement malade. Aprés quinze jours d’une fiévre violente, on désespera de le sauver. Il le connut, &amp; on ne peut rien ajoûter à tout ce qu’il dit de tendre sur le regret qu’il avoit de quitter la Dame. Il s’écria mille fois, qu’il voyoit bien qu’il estoit de son destin de n’avoir jamais que des esperances, puis que sur le point d’estre pleinement heureux, il falloit qu’il renonçast à ce qui luy avoit toujours esté le plus cher. La Dame répondit à sa tendresse, en luy cachant sa douleur, pour ne le pas effrayer, &amp; en tâchant de luy faire croire qu’il pouvoit encore tout esperer. Elle luy dit vray sans l’avoir cru. Sa fiévre diminua, &amp; les remedes luy furent donnez si à propos, qu’aprés avoir demeuré long-temps entre la mort &amp; la vie, il se vit enfin hors de peril. On eut grand soin de ménager sa santé, &amp; il luy fallut plus de deux mois pour la rétablir entierement, aprés quoy on arresta de nouveau le jour heureux, aprés lequel il soupiroit depuis si long-temps. La Dame donnoit ordre à quelque chose qui regardoit la Ceremonie que l’on devoit faire le lendemain, lorsqu’on la vint avertir que l’on demandoit à luy parler. Un peu aprés, elle vit entrer un homme qu’elle ne put connoître d’abord, mais dont la voix la jetta presque aussi-tost dans une surprise qui luy fit faire un grand cri. C’étoit son Mary, ce Mary qu’elle croyoit mort depuis dix ans, &amp; qui s’étant sauvé sur une planche du Vaisseau dont elle avoit appris le naufrage, étoit passé dans les Pays les plus éloignez, où il avoit pris un autre nom. Le desir de vaincre sa mauvaise Etoile l’avoit obligé de s’associer avec des Flibustiers fort déterminez, &amp; cette societé qu’il avoit continuée six ou sept ans, luy avoit fait amasser de grandes richesses. Il les raportoit, &amp; ne doutoit point qu’il ne meritât par-là qu’on perdist le souvenir de sa conduite passée. La Dame l’auroit oubliée tres aisément, si les assurances qu’on luy avoit données de sa mort ne l’eussent pas engagée à des sentimens d’amour, qu’elle ne pouvoit plus conserver sans crime. Elle éprouvoit des peines terribles sur le sacrifice qu’il en falloit faire, &amp; l’état où elle se representoit qu’alloit être le Cavalier qui l’aimoit veritablement, &amp; qui étoit si digne de sa tendresse, la faisoit souffrir cruellement. Cependant il falloit se vaincre, &amp; ne s’attacher qu’à son devoir. Elle le fit avec des sentimens de vertu que tout le monde admira, aprés avoir instruit son Mary, de l’engagement que sa fausse mort luy avoit fait prendre. Rien ne sçauroit être comparé aux marques de désespoir que donna le Cavalier. Il s’abandonna à la plus vive douleur, &amp; ne pouvant en mourir, il voulut au moins mourir au monde, &amp; alla s’enfermer dans un Monastere, où le temps &amp; la raison lui ont fait ouvrir les yeux sur le peu que sont les choses qui nous attachent le plus. Il prit l’Habit de Religieux quelque temps aprés, &amp; les vœux qu’il a faits ensuite avec une entiere résignation, l’ont mis à couvert des passions dont il s’est veu agité durant tant d’années.","id":"/div/p"}}}