{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-12_121","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1693 [tome 15], p. 121-134.","id":"/div/bibl/#"}},"p":[{},"C’est une maxime generalement receuë, qu’un bienfait n’est jamais perdu. Aussi voit-on souvent arriver qu’on tire de grands avantages d’un foible service, quoy qu’il ait esté rendu sans aucune veuë d’en estre recompensé. L’avanture dont je vais vous faire part, &amp; qui est vraye dans toutes ses circonstances, vous prouvera cette verité. Un Officier d’Armée que quelques affaires avoient obligé de venir à la Cour, estant party un peu tard de Versailles pour s’en retourner au lieu où il avoit son quartier d’hiver, &amp; qui en estoit éloigné de neuf lieües, eut fait à peine la moitié de ce chemin, qu’il fut surpris d’un orage violent qui luy parut devoir être de durée. La pluye qui commença à tomber avec abondance, rendit la nuit si obscure, que ne pouvant plus discerner de route, il se resolut de s’arrester au premier Village qu’il rencontreroit. Une lumiere qu’il apperceut de fort loin, l’attira au lieu où il la voyoit. Il y arriva sans avoir tenu de sentier certain ; c’estoit une Ferme un peu éloignée des autres maisons. Il y frapa assez fort pour se faire entendre, &amp; une Servante qui luy vint ouvrir, &amp; à qui il demanda s’il y avoit encore loin jusques au lieu de sa Garnison, luy ayant dit qu’il avoit encore quatre grandes lieuës à faire, il la pria de sçavoir si on voudroit bien luy donner retraite dans cette Ferme jusqu’à ce que le jour parust, l’obscurité estant telle, qu’il seroit bien difficile qu’il ne s’égarast s’il alloit plus loin. La Servante estant allée dire au Fermier ce qu’on vouloit, il vint luy mesme à la porte, &amp; l’heureuse phisionomie de l’Officier l’ayant obligé à ne luy pas refuser ce qu’il demandoit, il le conduisit dans une Salle basse où il faisoit son ménage. D’abord il fit faire un tres-grand feu, afin que l’Officier, dont la pluye avoit percé les habits, pust les secher à loisir ; &amp; comme il ne manquoit pas d’esprit, il se mit sur les matieres du temps, en luy parlant de la guerre, pendant qu’on préparoit le souper. Il le regala de son mieux, &amp; l’Officier qui entendoit en repos gronder le vent, meslé toujours d’une forte pluye, se trouva touché si sensiblement des manieres du Fermier, qu’il joignit aux remerciemens qu’il luy en fit, les assurances de le servir avec joye, quand l’occasion s’en offriroit. S’il fut content du repas que le Fermier luy donna, il le fut bien encore davantage, lors qu’il le mena dans une chambre qu’il tenoit toujours propre pour le Maistre de la Ferme, qui y venoit passer quelques jours de temps en temps. L’Officier s’y estant enfermé, &amp; ayant mis ses pistolets sur la table, se coucha dans un fort bon lit, où il pouvoit passer la nuit à son aise. Il y avoit une heure ou deux qu’il estoit couché, lors qu’on frapa de nouveau à la porte de la Ferme. La Servante alla ouvrir, selon sa coutume, &amp; fut bien surprise de voir paroistre un homme masqué, qui la prenant par le bras, luy dit qu’il falloit qu’elle le menast où estoit son Maistre. Il estoit suivi de deux autres hommes masquez comme luy, &amp; vous pouvez vous representer quel triste spectacle ce fut pour le Fermier que cette petite troupe qu’il n’attendoit pas. L’un d’eux s’estant avancé, luy presenta un poignard en le menaçant de le tuer, s’il faisoit le moindre cry. Cela fut suivi d’un compliment fort fâcheux. C’estoit qu’il avoit fait porter du bled au marché ce mesme jour ; qu’il en avoit vendu pour huit cens livres, &amp; qu’ils venoient le décharger de cette somme, qu’il falloit qui leur fust remise entre les mains sans aucun retardement. Le Fermier vit la partie trop bien faite pour croire qu’ils fussent d’humeur à luy faire aucun quartier. Leurs menaces s’augmentant, à cause que la frayeur le rendit d’abord muet, il resolut de sauver sa vie aux dépens de son argent, &amp; leur dit avec toute la douceur que son déplaisir luy pouvoit permettre, qu’il alloit querir ce qu’ils demandoient. Il est aisé de juger qu’ils ne voulurent pas qu’il s’éloignast d’eux. Ils l’entourerent toujours, &amp; luy dirent qu’il n’avoit qu’à envoyer sa Servante, qui luy épargneroit la peine d’aller au lieu où il avoit mis ses huit cens francs. Comme il auroit esté inutile au Fermier de resister, il donna sa clef à la Servante, en luy disant qu’elle apportast un sac qu’elle trouveroit dans son Armoire qui estoit dans la grande chambre. C’estoit justement la chambre où il avoit fait coucher l’Officier. Le bruit qu’elle fit en frappant à la porte l’ayant éveillé, il demanda ce que l’on vouloit. La Servante eut la precaution de le prier de s’approcher de la porte, parce qu’il pouvoit estre dangereux qu’elle luy parlast tout haut, &amp; qu’il y avoit bien des affaires. Il se leva promptement, &amp; alors elle luy rendit compte d’une voix fort basse de tout ce qui se passoit. L’Officier luy ayant ouvert, &amp; tenant ses deux Pistolets pour se garantir de toute surprise, examina en luy-mesme, tandis que la Servante prenoit l’argent dans l’armoire, ce qu’il pouvoit faire pour empescher le Fermier d’estre volé. Pendant ce temps, il luy passa dans l’esprit un dessein des plus hardis, mais digne d’un homme de cœur, &amp; qui devoit servir à faire connoistre qu’il n’y a point d’entreprise, quelque difficile qu’elle soit, qu’on ne puisse executer quand on a l’ame intrepide. Il dit à cette Servante qu’elle déliast le sac où estoit l’argent, &amp; qu’en entrant dans le lieu où les trois hommes masquez l’attendoient, elle se laissast tomber comme ayant fait un faux pas, ce qui feroit que l’argent se répandroit dans la Salle. Elle profita de l’instruction, &amp; l’argent s’estant répandu de tous costez par sa cheute, les Voleurs qui creurent que cette Servante n’estoit tombée que par un effet de sa frayeur, ne manquerent pas de prendre le soin de ramasser l’argent dispersé. Pendant qu’ils étoient baissez, l’Officier qui avoit suivi la Servante d’un peu loin, tira ses deux pistolets si à propos, qu’ayant percé deux de ces Voleurs, il les empescha de se relever, &amp; courut en mesme temps sur le troisiéme que l’avanture avoit étourdi, &amp; le saisit au coller, le serrant si bien avec l’aide du Fermier, qu’il ne luy fut pas possible de se tirer de leurs mains. On appella du secours, &amp; les deux blessez, ainsi que celuy qui ne l’estoit pas, furent tenus en lieu seur jusqu’à ce qu’on eust fait venir les Juges des lieux, au pouvoir desquels ils furent laissez. Cette action est d’une grande bravoure, &amp; merite les loüanges que tout le monde donne à l’Officier. Ainsi le Fermier se trouva recompensé avec beaucoup d’avantage du plaisir qu’il luy avoit fait en le recevant chez luy pendant une nuit fâcheuse."]}}