{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_169","@resp":"mercure","head":{"value":"[L’Histoire du Mary qui se croit Cocu par luy-mesme]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 169-176.","id":"/div/bibl/#"}},"p":["JE ne sçais, Madame, si vous n’avez point encore oüy parler d’une Avanture arrivée depuis quelque temps en cette Ville, &amp; qui a fait assez de bruit ce Carnaval dans tous les Bals de Paris.","Un jeune Marié s’estant trouvé une apresdînée avec plusieurs de ses Amis, leur dit que le soir mesme il y auroit assemblée chez luy, &amp; que l’on donnoit Bal à une Sœur de sa Femme qui demeuroit avec elle. Un des plus enjoüez de la Compagnie leur persuada qu’ils devoient tous y aller déguisez, &amp; dit à ce nouveau Marié qu’il auroit beaucoup plus de plaisir, s’il venoit avec eux sans se faire connoistre. Il y consentit, &amp; ils envoyerent sur l’heure chercher des Habits pour se travestir. L’Heure du Bal estant venuë, ils s’y rendirent, &amp; leur bonne mine y fit beaucoup conquestes. Le jeune Espoux en fit une dont la fin ne luy plût pas, &amp; sa Femme devint amoureuse de luy sans le reconnoistre. Elle ne fut pas longtemps sans luy en donner des marques : elle luy serra plusieurs fois la main ; &amp; il répondit à sa tendresse, en pressant aussi la sienne le plus amoureusement qu’il luy fut possible, car l’avanture le refroidissoit, loin de l’échauffer, &amp; jamais Homme ne fut si fâché d’estre pris pour un autre. Il voulut voir jusques où il pouvoit pousser ses affaires : mais il trouva les choses si bien disposées, qu’il n’eut pas de peine à devenir heureux ; je dis heureux en sa qualité de Galant, car il ne l’estoit pas comme Mary. Sa Femme qui avoit sans doute oüy dire qu’il ne faut jamais laisser perdre une occasion favorable, &amp; qu’on ne retrouve pas toûjours celles qu’on laisse échapper, crût qu’elle devoit profiter de celle que le Bal luy présentoit ; &amp; que la confusion de Gens qui estoient chez elle, luy donnant lieu de se dérober de l’assemblée sans qu’on s’en apperçût, elle devoit en sortir avec son nouvel Amant (ce qu’elle fit fort adroitement.) Elle le fit passer pour par un Escalier dérobé, &amp; le mena dans une Chambre où ils ne pouvoient estre surpris. Je ne vous diray point tout ce qui se passa, mais la Dame en fut assez contente : Elle eust pourtant du chagrin de ce qu’il ne vouloit point parler, &amp; de ce que de peur d’estre connu, il avoit éteint la lumiere avant que de se démasquer. Elle luy en demanda plusieurs fois les raisons : Il ne luy répondit point d’abord ; mais dés qu’il crût avoir assez dequoy la convaincre, il prit la parole pour luy reprocher son infidelité : Elle luy répondit avec une hardiesse d’autant plus grande, qu’il n’y avoit point de lumiere qui pût faire remarquer le changement de son visage ; &amp; comme elle eust le temps de se remettre de sa surprise, elle luy dit qu’elle l’avoit toûjours connu, &amp; qu’elle avoit voulu luy faire cette piece pour l’embarrasser. Il ne se paya pas de ces raisons, il voulut passer pour ce que tant de Gens appréhendent d’estre, &amp; quoy qu’il ne le fut que par luy-mesme, il crût qu’il l’estoit de bon jeu, &amp; qu’on ne pouvoit l’estre mieux. Il n’a pas voulu voir sa Femme depuis ce temps, &amp; se veut faire séparer d’avec elle. Je vous laisse à juger s’il a raison, &amp; je passe à d’autres nouvelles."]}}