{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09_197","@resp":"mercure","head":{"value":"[Avanture arrivée aux bains d’Aix en Savoye]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1678 [tome 9], p. 197-221.","id":"/div/bibl/#"}},"p":{"value":"Il est difficile, Madame, que vous n’ayez entendu parler des Bains qu’on va prendre à Aix en Savoye. Madame Royale y a fait des dépenses qui les rendent si commodes, qu’avant qu’il soit peu, il n’y en aura point de plus fréquentez. Il y a eu cette année grande compagnie, dont la Promenade, le Jeu, &amp; les Violons, ont esté les divertissemens. Un Gentilhomme d’une des plus considérables Maisons du Lyonnois, arrivé nouvellement e Paris, où il s’estoit mis en crédit parmy les Dames, fut bien aise d’y aller chercher quelque avanture. Son Pere, que quelque incommodité menoit à ces Bains, luy proposa de l’accompagner. Il se fit un plaisir de ce court voyage, &amp; alla descendre avec luy dans une Maison qu’un Amy qui en estoit party depuis peu, avoit pris soin de luy arrester. Cet Amy luy avoit fait le détail de tout ce qu’il trouveroit d’aimable dans le Lieu qu’il venoit d’abandonner, &amp; l’avoit sur tout averty qu’une fort jolie Personne de Lyon venuë avec sa Mere aux Bains, logeoit dans la Maison voisine de celle qu’il avoit choisie pour luy, avec tant de commodité, que comme elle prenoit le frais presque tous les soirs à sa fenestre, il pourroit l’entretenir de la sienne, &amp; se servir de la liberté que l’usage avoit établie dans tous les lieux où l’on s’assemble ainsi de tous costez pour un temps ; mais qu’il prist bien garde à ne pas trop voir une jeune Blonde de Chamberry, parce qu’il n’y avoit rien de plus dangereux, soit pour l’esprit, soit pour la beauté. Comme il luy avoit nommé l’une &amp; l’autre, le Cavalier connoissoit la Famille de la premiere, sans avoir pourtant jamais veu ny la Mere ny la Fille ; mais pour la belle de Chamberry, il n’en sçavoit rien autre chose sinon qu’elle estoit fort de qualité. Le danger que son Amy luy avoit dit qu’il pouroit courir en la voyant, fut ce qui luy donna plus d’empressement pour la voir. Il estoit bien fait, avoit une vivacité d’esprit admirable, &amp; s’estoit fait estimer de tant de Belles, qu’il se mit en teste de n’ofrir pas ses vœux inutilement à celle-cy. Il vint donc aux Bains plein de son idée, &amp; amorueux d’elle, si on le peut estre d’une Personne qu’on ne connoist pas. Dés le jour mesme qu’il fut arrivé, il regarda plusieurs fois dans la Ruë, &amp; enfin sur les dix heures du soir, il vit une jeune Demoiselle à la Fenestre voisine. Quoy que l’obscrutié l’empeschât d’en bien distinguer les traits, elle n’estoit pas si grande, qu’il ne remarquast qu’elle avoit de la beauté. La galanterie qui luy estoit naturelle, luy fit chercher à l’entretenir. Il luy parla fort civilement. La Belle répondit avec la mesme civilité, &amp; la conversation fut bien-tost noûée. Il la croyoit de Lyon. Il estoit de la Province, &amp; cela devoit servir à établir entr’eux plus de liaison. Ils tomberent insensiblement sur le chapitre des Belles qui estoient aux Bains. Celle de Chamberry ne devoit pas tenir le dernier rang. Le cavalier étonné de ce que la Belle qu’il entretenoit ne la nommoit point, la pria de luy dire ce qu’elle en croyoit, &amp; si on luy en avoit fait un portrait fidelle, en l’asseurant qu’il la trouveroit une des plus belles &amp; des plus spirituelles Personnes qu’il esut jamais veuës. Elle répondit qu’on ne pouvoit pas dire qu’elle fust mal faite, ny qu’elle manquast tout-à-fait d’esprit, mais qu’on l’avoit fort flatée si on la faisoit passer pour une Personne qui se fist fort distinguer parmy les Belles. Cette réponse ne surprit point le Cavalier. La jalousie est presque toûjours inséparable de celles qui prétendent à la Beauté, &amp; il crût qu’un peu d’envie luy avoit fait abaisser le mérite de l’aimable Personne dont il luy parloit. Il luy fit mesme paroistre quelque chose de ce qu’il croyoit, &amp; il le fit d’un je-ne-sçay quel air interessé qui obligea la Belle à luy dire qu’il falloit qu’il fust quelque Amant caché qui venoit s’instruire par ses yeux si la Demoiselle de Chamberry estoit digne de ses hommages. Elle adjoûta mille choses agreables sur la béveuë qu’elle avoit faite sans y penser, en ne luy parlant pas assez avantageusement de cette Belle ; &amp; tout ce qu’elle dit fut si fin, &amp; si agreablement tourné, que le Cavalier qui se connoissoit en esprit, fut charmé de celuy qu’elle fit paroistre. Il l’éprouva sur diférente matieres. La Belle qui soûtenoit l’entretien admirablement, revenoit toûjours au panchant qu’il devoit avoir pour la Demoiselle de Chamberry, &amp; elle luy en faisoit la guerre d’une maniere si galante, que le Cavalier qui prenoit feu insensiblement, luy dit avec la mesme galanterie, qu’il estoit vray qu’il n’estoit venu aux Bains que dans le dessein de s’attacher à la Personne qui estoit le sujet de leur diférent ; mais qu’apres l’avantage qu’il avoit eu de l’entretenir, il ne pouvoit croire qu’elle approchast d’elle, &amp; que si elle vouloit agréer ses soins, il oublieroit avec grand plaisir ce qui l’avoit amené. On luy fit connoistre qu’une déclaration de cette force pour une Personne qu’il ne connoissoit pas, estoit un peu trop précipitée. Il la soûtint, en disant à la Belle qu’il estoit fort instruit &amp; de sa naissance, &amp; du mérite de sa Personne ; qu’il sçavoit qu’elle estoit de Lyon, &amp; qu’il avoit des Parens qui avoient pris alliance dans sa Famille. La Belle qui s’estoit fait un fort grand plaisir de cette premiere conversation, se contenta de répondre qu’avant que d’aller plus loin dans les protestations qu’il commençoit à luy faire, elle vouloit qu’il vist sa Rivale ; que cette Rivale devoit estre le lendemain dans une Compagnie où il luy seroit facile de trouver accés ; qu’il l’examinast ; &amp; que le soir, selon ce qui luy en auroit paru, il pourroit luy dire à sa fenestre dans quels sentimens il seroit pour l’une &amp; pour l’autre. Elle se retira en mesme temps, &amp; ne voulut point écouter la priere qu’il luy faisoit de le dispenser de l’épreuve qu’elle exigeoit de sa complaisance. En effet il luy avoit trouvé tant d’esprit, &amp; ce que son Amy luy avoit dit de sa beauté luy en donnoit des idées si avantageuses, qu’il n’estoit plus en état de croire qu’aucune méritast mieux son attachement. Il croyoit juste. C’estoit la Belle mesme de Chamberry qui venoit de luy parler. La Lyonnoise estoit partie des Bains pour des affaires pressantes, deux jours apres son Amy, &amp; cette premiere occupoit son Apartement depuis son départ. L’envie qu’elle avoit de se divertir de son erreur, luy fit épier l’occasion de le voir sans en estre veuë. Ainsi elle estoit au guet quand il sortit le lendemain au matin. Elle observa son visage, &amp; si elle avoit esté satisfaite de son entretien, elle ne le fut pas moins de sa Personne. Dés qu’elle eut disné, elle se rendit où elle luy avoit dit qu’elle devoit estre. Il y vint quelque temps apres, &amp; l’ayant entenduë nommer, il s’approcha d’elle. Il luy trouva beaucoup de beauté, mais moins qu’il n’auroit fait s’il n’eust pas esté préoccupé d’elle-mesme sous un autre nom. Il luy dit plusieurs choses assez galantes. Elle prit un air sérieux, comme on le prend d’ordinaire avec un nouveau venu. Elle parla peu, &amp; tint presque toûjours en parlant son Eventail sur sa bouche. Vous jugez bien qu’elle le fit tout exprés pour déguiser sa parole. Elle y réüssit si bien, qu’il fut impossible au Cavalier de connoistre que c’estoit la mesme Personne qu’il avoit entretenuë le soir precédent. Il se retira, &amp; toûjours charmé de la prétenduë Lyonnoise, il attendit impatiemment l’arrivée de la nuit. À peine fut-elle assez obscure pour ne laisser pas bien discerner ce que l’on voyoit, que la Belle vint à sa fenestre. Elle demanda d’abord, qui vive, &amp; montra un enjoüement si spirituel dans la priere qu’elle luy fit de parler sincérement, qu’il ne balança point à se déclarer contre la Belle de Chamberry. Il avoüa qu’elle pouvoit avoir prétention à la Beauté ; mais pour l’Esprit elle luy sembloit si éloignée de pouvoir entrer en concurrence avec elle, qu’elle ne seroit jamais en droit de luy disputer son cœur. On le pria de se bien examiner. Il persista dans son premier choix, &amp; dit qu’il admiroit quelquefois un beau Portrait, mais qu’il ne pouvoit en estre touché. Il brûloit de voir la spirituelle Personne qu’il entretenoit. La permission luy en fut donnée pour le jour suivant. La Belle chercha à l’embarasser de nouveau dans sa visite. La Mere avoit esté informée de tout ; &amp; comme elle ne manquoit pas d’esprit non plus que sa Fille, elle donna ordre à ses Gens de faire entrer un Cavalier qui peut-estre la demanderoit sous le nom de la Lyonnoise dont elle occupoit l’Apartement. On suivit cet ordre. Le Cavalier vint. Il fit compliment à la Mere, chercha la Fille des yeux, &amp; reconnoissant la Belle de Chamberry qui avoit les Coifes, il crût qu’elle n’estoit là qu’en visite. Comme elle écouta longtemps sans parler, l’erreur où il estoit ne s’éclaircit point. Il entretenoit toûjours la Mere, vantoit la bonté des Bains, contoit des nouvelles, &amp; enfin s’ennuyant de ne point voir paroistre la Fille, il demanda s’il n’auroit point l’honneur de la salüer. La Belle qui se déclara son Amie, dit qu’il estoit incivil qu’elle demeurast plus longtemps dans son Cabinet. Elle entra sous prétexte de l’en faire sortir, &amp; estant revenuë un moment apres sans Coifes, elle prit son ton naturel pour luy apprendre que son Amie l’avoit chargée de venir l’entretenir à son defaut ; qu’elle tâcheroit de trouver assez d’esprit pour fournir à la conversaiton, &amp; qu’il pouvoit se hazarder à debiter aupres d’elle une partie des douceurs dont elle croyoit qu’il se fust muny. Cela fut dit de cette maniere libre &amp; enjoüée qui donne du prix aux moindres choses. Le Cavalier regarda la Belle. Il ne sçavoit où il en estoit. Cette voix l’avoit frapé. Il la reconnoissoit pour celle qu’il avoit entenduë les deux derniers soirs ; mais le visage l’embarassoit, &amp; tout accoûtumé qu’il estoit à ne se point déconcerter avec les Dames, il garda le silence quelques momens pour examiner le party qu’il avoit à prendre. On luy fit reproche du sacrifice qu’il avoit fait de la Demoiselle de Chamberry, &amp; cette particularité luy auroit fait croire que les deux Belles, estant amies, se seroient entenduës pour luy faire piece, si trouvant le mesme esprit &amp; la mesme voix de celle qu’il avoit cruë Lyonnoise, dans celle qui ne luy avoit fait paroistre que sa beauté le jour précedent, il n’eust connu avec certitude que la mesme Personne avoit joüé les deux Personnages. On tâcha de l’embarasser encor quelque temps, &amp; enfin on luy avoüa la chose. Il dit plaisamment qu’il avoit toûjours crû qu’il fust nuit quand il n’y avoit point de jour, &amp; que la plus spirituelle Personne qui affectoit de ne point parler, ne portoit pas écrit sur son front qu’elle eust de l’esprit. Il tourna mesme à son avantage les déclarations qu’il avoit faites contre la Belle, puis qu’il ne les avoit faites que pour elle mesme, &amp; qu’il avoit soûtenu le mesme party qu’il paroissoit condamner. L’avanture fit dire cent jolies choses, &amp; à la Belle, &amp; au Cavalier. Il continua ses visites. Elles furent agreablement reçeuës, &amp; peut-estre auront-elles de la suite. J’auray soin de vous apprendre ce que j’en sçauray.","id":"/div/p"}}}