{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-01_187","@resp":"mercure","head":{"value":"[Réjoüissances faites pour la Paix au Havre de Grace, à Chartres, &amp; à Epernon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 187-193.","id":"/div/bibl/#"}},"p":["Je ne puis quiter l’Article de la Paix sans vous parler des réjoüissances qui ont suivy sa Publication dans toutes les Villes. Je me contenterois de vous dire en genéral qu’elles ont esté grandes par tout, si on n’avoit fait qu’allumer des Feux ; mais comme dans la plûpart de ces réjoüissances on a employé des Machines où l’invention &amp; la magnificence ont eu part, je croy avoir autant de Festes galantes à vous conter, que j’ay de choses diférentes à vous apprendre sur cette matiere ; &amp; je ne doute point que la diversité de tant de Spectacles qui ont tous eu leurs beautez particulieres dans chaque Ville, ne vous remplisse l’esprit d’idées agreables.",{"#":[{"#":{"value":"Je commence par les Habitans du Havre de Grace, qui ayant l’ordre de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan leur Gouverneur, de rendre cette Publication la plus solemnelle qu’ils pourroient, n’oublierent rien pour satisfaire dignement à un si juste devoir. Le jour qui préceda celuy qu’on avoit choisy pour cette Céremonie, ils firent allumer des Feux par tout, &amp; attacher des Flambeaux à toutes les Fenestres, &amp; aux Masts de leurs Navires, &amp; le lendemain ils se trouverent à la Porte de la principale Eglise, les Echevins à leur teste, accompagnez de Tambours, Trompetes, Hautbois, Fifres, Flustes douces, &amp; Violons. Une Fontaine de Vin coula tout le jour jusqu’à minuit. Elle sortoit d’un Piedestal, sur lequel estoit élevée une Statuë de Pallas, ayant à ses pieds une Salamandre, qui fait partie des Armes de la Ville. Cette Statuë estoit environnée de Palmes &amp; de Lauriers ausquels on avoit attaché quantité de Citrons &amp; d’Oranges, avec ces mots au dessous, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pax aeterna","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Le Feu qui avoit esté preparé, fut allumé le soir au bruit des acclamations du Peuple ; des décharges du Canon, &amp; de la Mousqueterie de la Garde des Habitans. Je dis des Habitans, car le Roy s’assure tellement sur leur fidelité, qu’il leur laisse à eux-mesme le soin de garder leur Ville. En suite le Premier Echevin traita splendidement tous les autres, &amp; le Bal termina les réjoüissances de cette Journée.","id":"/div/p[1]/#[4]/#"}}]},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[2]/seg/#"}},"#":{"value":"Elles n’ont pas été moins grandes à Chartres. Les Fontaines de Vin ont coulé en plusieurs Quartiers. Il y a eu deux Feux principaux, dont l’un fut allumé devant la belle Eglise de Nostre Dame, en présence de tout le Clergé. La Musique qui s’y fit entendre, &amp; qui peut passer pour une nouveauté en pareil rencontre, augmenta la joye des Habitans. L'autre Feu se fit devant l’Hostel de Ville au bruit des Trompetes &amp; des Canons. Tous les Bourgeois estoient sous les armes, &amp; toutes les Rües furent illuminées pendant la nuit. Il y eut un magnifique Repas à l’Hostel de Ville.","id":"/div/p[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/p[3]/seg/#"}},"#":{"value":"La mesme Cerémonie s’est faite à Epernon avec grand éclat. On y a distribué plusieurs Tonneaux de Vin au Peuple.","id":"/div/p[3]/#"}}]}}