{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-02b_127","@resp":"wordpro","head":{"value":"[Lettre du Roy de Perse, au Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1686 (seconde partie) [tome 3], p. 127-136","id":"/div/bibl/#"}},"p":[{},{"hi":{"@rend":"i","#":[{"#":{"value":"Comme tout ce qui est dans cette seconde Partie de la Lettre que je vous envoye tous les mois regarde le Roy, ou la Religion, &amp; que ce qui la concerne n’est qu’un effet de l’application des soins de Sa Majesté, pour son accroissement &amp; pour sa gloire ; je crois d’autant plus devoir donner place icy à la Lettre du Roy de Perse, dont vous avez déja oüy parler, qu’elle marque le zele de cét Auguste Souverain, pour tout ce qui la regarde, mesmes dans les Pays les plus reculez où elle a plus besoin de protection. Quoy que cette Lettre ne soit pas nouvelle, elle ne laissera pas de donner le mesme plaisir qu’on prend à toutes les choses curieuses qui n’ont point encore esté veuës, &amp; qui sont toûjours nouvelles pour ceux qui les apprennent ou qui les voyent pour la premiere fois. Cette Lettre fut presentée au Roy par M","id":"/div/p[1]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#[1]/hi/#"}}},{"#":{"value":" Athanase Saffar Evesque de Maredin &amp; de Nisibin en Mésopotamie. Elle a esté traduite par M","id":"/div/p[1]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#[3]/hi/#"}}},{"#":{"value":" de la Croix Interprete du Roy en Langue Persienne ; Ainsi vous devez croire que cette Traduction est fidelle. L’Evesque qui la presenta ne parla au Roy qu’en Langue Arabique, &amp; fit son Compliment en Italien à Monseigneur le Dauphin, à Madame la Dauphine, à Monsieur &amp; à Madame ; &amp; quoy que toutes ces Augustes Personnes eussent une parfaite connoissance de la Langue Italienne, comme il est de leur Dignité qu’on leur explique tous les Discours qu’on ne leur fait point en leur Langue ; Ces Complimens furent interpretez par M","id":"/div/p[1]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#[5]/hi/#"}}},{"#":{"value":" de Carfueil, qui depuis Marseille avoit esté chargé de la conduite de cét Evesque. Voicy la Lettre du Roy de Perse.","id":"/div/p[1]/hi/#[6]/#"}}]}}],"quote":{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"C’est à Dieu à qui la Gloire","id":"/div/quote/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"suprême est deuë.","id":"/div/quote/label/#[2]/hi/#"}}}]},"p":["Louis Empereur, qui faites honneur aux Roys par la Majesté, par la grandeur d’Ame, par la gloire &amp; le bon-heur qui sont en vous, dont la Dignité est aussi élevée que les douze Maisons Celestes ; Qui avez une ardeur de Lion dans les Combats, &amp; une Conscience si juste qu’elle donne de l’éclat au Trône Imperial que possede Vostre Majesté si digne de ce Trône sur lequel vous estes assis, &amp; de la Couronne qui couvre de gloire Vostre Teste par vostre courage &amp; vostre équité, qui estes le plus Grand, le plus Noble, le plus Liberal &amp; le plus Magnifique des Roys &amp; des Empereurs Chrétiens, &amp; le Tres-Puissant Monarque des Royaumes de France. Nous donnons avis à vostre Haute Majesté, que nous avons heureusement receu par l’Evesque de Cesaropolis la belle Lettre dont vous l’avez chargé, qui marque vostre sincerité, &amp; la bonne intelligence que vous voulez garder avec nous, en fortifiant les fondemens de l’union qui a esté contractée avec les Peres &amp; Ayeuls de Vostre Majesté Imperiale, &amp; les Roys de nostre tres glorieuse &amp; tres-Auguste Famille. Cette Lettre a donc renouvellé dans nostre cœur la tendresse, &amp; l’amitié ancienne &amp; nouvelle, &amp; comme vous nous y avez recommandé les Chrestiens Armeniens de la Province de Nakchivan avec des termes obligeans ; Je vous diray qu’il est vray qu’il arrive quelquefois que les Gouverneurs de Nakchivan estant changez, ces nouveaux venus n’estant pas informez de la recommandation de Vostre tres-Excellente Majesté, ny de l’auguste Commandement que nous avons fait en consequence de cette Recommandation ; ils ont peut estre manqué de proteger ces Armeniens. Pour ce qui concerne la Demande que vous faites d’un Commandement plus exprés &amp; plus fort en faveur de l’Evesque de Cesaropolis, &amp; des Chrétiens Europeans Catholiques Romains, principalement à l’égard des Peres Jesuites vestus de noir ; Je vous répondray que nostre intelligence semblable au Soleil qui penetre tout, a esté pleinement informée de toutes ces affaires, avant mesme que vostre Haute &amp; Imperiale Majesté nous eut fait l’amitié de nous écrire son intention pour la protection des uns &amp; des autres. Un Ordre à Papillon dont la Noblesse se fait obeïr souverainement, avoit déja esté delivré de nostre part en leur faveur, ainsi que nous avons marqué autrefois dans la Lettre d’amitié que nous vous avons écrite sur ce sujet. Cet Ordre est dans toute sa force, &amp; presentement executé avec ponctualité par le nouveau Commandant, sans qu’il y ait sur ce sujet aucune innovation. Si vôtre Majesté à quelques autres affaires dans ce Pays faites le nous sçavoir, &amp; nous donnerons nos Ordres à ce que les Esclaves de nostre Tribunal qui est la figure de celuy de Dieu, les executent selon vostre plus grand plaisir. Je souhaite que tous vos desseins ayent un succés aussi favorable que vous pouvez desirer.","Le Sceau du Roy de Perse, où est gravé Soliman Esclave d’Aly, Roy de la Sainte Terre, est attaché à cette Lettre, &amp; autour du Sceau sont les Noms des douze Imans ou Prelats de la Religion de Perse.","Il y avoit autrefois un Papillon marqué à ces Ordres, qui sont les plus considerables de tous ceux qui sont accordez par le Roy de Perse."]}}}