{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_172_","head":{"value":"[Entrée de M. Amelot Ambassadeur de Venise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 172-176, 184-188, 190-191.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Ce que je vous ay mandé plusieurs fois des Opéra de Venise, vous a fait connoistre que c’est une des Villes du monde où les divertissemens se trouvent le plus. Aussi voit-on plusieurs Princes qui vont souvent y passer le Carnaval. Il y a plusieurs Festes d’Etat dans l’année, pendant lesquelles tout le Peuple se réjoüit extraordinairement. Chaque Entrée d’Ambassadeur met toute la Ville en joye. Ces jours sont ceux que les Nobles appellent d’Indulgence pleniere, parce qu’ils ont la liberté d’entrer dans la Maison de l’Ambassadeur, &amp; de s’entretenir avec ses Gens, ce qui ne leur est permis que dans ces occasions, excepté les jours de Masque, &amp; dans les ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ridotti","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", où l’on jouë, &amp; où il y a quelque Indulgence, quoy qu’elle ne soit pas pléniere. Les Concerts de Voix &amp; de Musique sont tres-fréquens, &amp; on connoist certaines Eglises dans lesquelles ces Concerts se font tous les Dimanches &amp; toutes les Festes. Quand on élit un Procurateur, il y a Masque, Bal, &amp; distribution de Liqueurs les trois premiers jours apres son élection, &amp; quelques temps apres, il fait son Entrée qui est magnifique, comme si on recevoit un Prince. La Mercerie sur tout est tres-richement parée, les Merciers prenant le soin d'orner leur Boutiques de ce qu'ils ont de plus beau, en sorte qu'on croit estre à une Foire. La République a perdu beaucoup par la mort des Procurateurs Morosini &amp; Sagredo. M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Ruzini, qui a succedé à ce dernier, prit possession de sa Dignité nouvelle avec les cerémonies ordinaires le Mardy 22. de l'autre mois. On avoit dressé des Arcs de Triomphe dans toutes les Places qu'il falloit qu'il traversast, &amp; il y passa accompagné de vingt Procurateurs, &amp; de deux cens soixante Nobles, tous en Robe d'écarlate. Vous pouvez juger de la Feste qui se fit à son Palais. Les Liqueurs &amp; les Rafraîchissemens y furent distribuez en abondance ; &amp; comme les Concerts de Voix &amp; d'Instrumens n'y manquerent pas, les Masques y vinrent en foule.","id":"/div/p[1]/#[4]/#"}}]},"Le lendemain 23. de Septembre, M. Amelot nostre Ambassadeur, qui estoit à Venise incognito depuis quelque temps, y fit son Entrée publique. Le Sénat avoit esté averty dés le 12. du jour qu'il avoit choisi pour cette cerémonie. Voicy le détail de ce qu'on n'a veu qu'en abregé.",{"#1":{"value":"M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" l'Ambassadeur partit de son Palais sur les deux heures de France, dans ses Gondoles, avec plusieurs Gentilhommes de sa Suite, quelques Officiers de sa Maison, &amp; cinquante autres Gentilhommes, parmy lesquels estoient six Chevaliers de l'Ordre de S. Michel, Sujets de la République. Dix ou douze gros Marchands François, qui demeurent à Venise depuis longtemps, &amp; qui y sont en quelque considération, avoient esté avertis par des Billets aussi bien que le reste du Cortege, qui se trouva fort nombreux. [...]","id":"/div/p[3]/#2"}},"A peine eut-on fait un mille qu'on rencontra une grande Peote, conduite par des Rameurs habillez à l'Arménienne. Elle estoit ornée de riches Tapis, &amp; chargée de plusieurs de ces Lévantins, qui sont ordinairement à Venise, Perses, Arabes, Arméniens. Ils alloient de cette sorte deux cens pas avant les Gondoles, brûlant des Parfums que le vent alors favorable portoit, &amp; faisoit sentir à tout le Cortege; &amp; par le bruit de six Trompetes; ils annonçoient la venuë d'un nouvel Ambassadeur. Ce fut une galanterie dont le Sieur Rouplis, Marchand Persan, s'avisa par reconnoissance pour le Roy, qu'il voulut bien il y a quelques années, entrer dans la discution d'un tres-grand Procés qui fut jugé en sa faveur. Je vous en ay parlé dans mes Lettres, &amp; vous vous souvenez sans-doute, Madame, du bruit que fit cette Affaire. Elle estoit envelopée de tant de difficultez, que les plus habiles Juges ne le pouvoient pas démêle. Sa Majesté estant entrée au Conseil, voulut entendre le raport, &amp; par ses lumieres ayant découvert la verité, fit rendre justice à l'Etranger. C'est avec plaisir qu'on parle plusieurs fois d'une chose qui fait connoistre que le Roy est grand en tout.",{"#":[{"#":{"value":"L'on vint dans l'ordre que je viens de vous marquer, jusqu'au Palais de M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" l'Ambassadeur, où le Cortege sur la fin de la Marche, s'empressa d'arriver pour y recevoir l'Ambassadeur, qui ne descend de la Gondole que le dernier. M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier Cornaro &amp; les Sénateurs l'ayant conduit jusques dans sa Chambre d'Audience, M","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" Amelot remena ce Chevalier jusqu'à la Rive où estoit sa Barque, &amp; se retira ensuite sur la Porte de son Palais, pour remercier les Sénateurs à mesure qu'ils passerent. Si-tost qu'il y fut rentré, les Chambres en furent ouvertes à tout le monde. Le concours y fut extraordinaire, &amp; comme ce jour estoit un de ceux que je vous ay dit, qu'on appelle d'Indulgence pleniere, les Nobles vinrent tous chez M","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" l'Ambassadeur aussi bien que la plûpart des Gentilhommes. Les Appartemens estoient fort ornez, &amp; tout y brilloit par la quantité des lumieres. Les Violons se faisoient entendre dans la Salle, &amp; il n'y avoit presque aucune Chambre, où l'on ne trouvast des Concerts particuliers. Les Confitures seches, &amp; les Eaux fraîches de toutes les sortes, y furent servies en abondance par les Pages &amp; les Officiers de la Maison, jusqu'à onze heures du soir que l'affluence dura. On y en bût plus de quinze mille Verres.","id":"/div/p[5]/#[8]/#"}}]},{"#1":{"value":"Le lendemain 24. sur les huit heures du matin, le mesme Chevalier &amp; les mesmes Sénateurs vinrent reprendre M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" Amelot, &amp; le conduisirent où il devoit avoir sa premiere Audience publique. Chaque Sénateur marchoit à costé du mesme Gentilhomme, qu'il avoit mené le jour précédent. L'on arrive dans cet ordre à la petite Place de Saint Marc, &amp; apres avoir traversé la grande Court du Palais, parmy un tres-grand concours de Peuple, on monta fort doucement l'Escalier qui conduit au College.","id":"/div/p[6]/#2"}},{"#1":{"value":"Il donna à dîner à tout son Cortege, &amp; sur les trois heures apres midy, les Portes de son Palais furent encore ouvertes à tout le monde. Les mesmes Concerts &amp; les mesmes Rafraîchissemens du jour précedent se trouverent dans toutes les Chambres. Vous voyez, Madame, par ce détail, que tout répond fort à ce que je vous dis de M","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"r","id":"/div/p[7]/hi/#"}},"#2":{"value":" Amelot, quand je vous parlay de luy, dans le temps qu'il fut nommé pour cette Ambassade.","id":"/div/p[7]/#2"}}]}}