{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-10a_093","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1693 [tome 12], p. 93-123.","id":"/div/bibl/#"}},"p":[{},"Si les cœurs tendres trouvent de la douceur à aimer, il arrive rarement que cette douceur ne soit pas suivie de quelque amertume, soit par les obstacles que les Amans trouvent à leur passion, soit par l’infidelité qui est presque toûjours inévitable, si tost que le temps commence à ralentir leur premiere ardeur. Une jeune Demoiselle, considerable par les agrémens de sa personne, &amp; par son esprit, &amp; d’une naissance assez distinguée pour autoriser les sentimens de fierté qui luy estoient naturels, menoit une vie tranquille auprés d’une Mere, qui voyoit avec plaisir l’heureux penchant qu’elle avoit pour la Vertu. La Coqueterie estoit son aversion, &amp; loin de chercher à s’attirer des Adorateurs par des complaisances qui ne fussent pas tout à fait dans l’ordre, la lecture &amp; les ouvrages ausquels les Filles ont accoutumé de s’occuper, étoient ses plus ordinaires divertissemens. Quoy que sa conduite fust fort reguliere &amp; accompagnée d’une tres grande reserve, ses manieres engageantes &amp; honnestes n’avoient pas laissé de luy donner une Amie d’un caractere entierement opposé, à qui elle faisoit souvent des reproches de ce qu’elle mettoit tous ses soins à plaire, sans songer à autre chose qu’à des parties de plaisir, &amp; à mandier en quelque sorte les douceurs qu’on luy disoit. Elle disoit mesme quelquefois qu’elle ne comprenoit pas comment il s’estoit formé de l’intelligence entre-elles puis que leurs humeurs avoient si peu de rapport, mais l’esprit de cette Amie estoit tellement insinuant, &amp; l’enjoüement qu’elle avoit sur toutes choses la faisoit toûjours trouver d’une conversation si agreable, que la Mere mesme, toute serieuse qu’elle estoit, ne pouvoit se passer d’elle. Il n’étoit pas pourtant aisé de l’avoir aussi souvent qu’elles l’auroient souhaitté, a cause que cherchant à se divertir par tout, elle se laissoit entraîner par les plaisirs. Tandis qu’elle s’y donnoit entierement, la Demoiselle demeuroit en solitude, ne voyant presque personne, à l’exception d’un Cavalier, qui depuis trois ans avoit un appartement dans la maison où elle logeoit. C’estoit un homme qui se piquoit de naissance, &amp; qui n’estant pas mal fait, présumoit beaucoup de son merite. Il debitoit assez bien les choses, &amp; son entretien n’estoit pas desagreable. Comme la maison leur estoit commune, il ne faut pas s’estonner si le Voisinage luy facilita un fort grand accés chez la Demoiselle. Il la voyoit tres-souvent, &amp; la Mere auroit eu mauvaise grace de refuser ses visites, qui quoy que frequentes, estoient tres-respectueuses, &amp; ne pouvoient donner à parler, puisque c’étoit un commerce ignoré de tout le monde. Sa Fille ayant beaucoup de merite, &amp; une figure des plus avenantes, elle se flata que le Cavalier en deviendroit amoureux. Ils avoient le temps de se connoistre l’un l’autre, &amp; c’est ainsi que se font la plus-part des Mariages. En effet, le Cavalier s’accoustumoit peu à peu à dire à la Demoiselle qu’on ne pouvoit la voir sans l’aimer, &amp; si la Demoiselle ne répondoit rien qui luy marquast qu’il pourroit toucher son cœur, au moins luy faisoit elle paroistre que ses visites luy faisoient plaisir. Les choses n’avoient pas encore esté plus avant, lorsque la Mere voulant se loger plus commodement changea de quartier, &amp; choisit une maison dans un autre qui estoit fort éloigné de celuy qu’elle quittoit. Ce changement chagrina le Cavalier, qui se voyoit par là privé du plaisir de voir à toute heure la personne qu’il aimoit. Cependant comme il se sentoit touché de ses belles qualitez, il ne laissa pas de luy rendre encore de tres-frequentes visites. La Mere souffrit les premieres, avec le mesme agrément qu’elle avoit souffert toutes les autres, mais voyant qu’il continuoit ses empressemens, elle eut enfin un entretien particulier avec luy, &amp; luy ayant dit que ses assiduitez, qui n’estoient pas remarquées lors qu’ils demeuroient dans une mesme maison, pouvoient alors donner sujet de parler au desavantage de sa Fille, elle le pria de s’expliquer sur les sentimens qu’il avoit pour elle. Le Cavalier ne balança point à luy répondre, qu’ayant connu dans sa Fille tout ce qui pouvoit luy attirer la parfaite estime du plus honneste homme, il ne s’estoit fait un plaisir de luy donner tous ses soins que dans le dessein de l’épouser, mais qu’il dépendoit d’une Mere imperieuse, qui ayant beaucoup de bien, pourroit luy en faire perdre la plus considerable partie, s’il faisoit ce Mariage sans avoir eu son consentement ; qu’il avoit déja mis en usage differens moyens pour tâcher de l’obtenir, &amp; qu’aussi-tost qu’il auroit pû gagner son esprit, il luy feroit voir qu’il ne pouvoit estre heureux que par l’honneur de son alliance. La Mere ne l’ayant pû obliger à se déclarer plus précisément, l’asseura que quand il se verroit en estat de disposer de luy-mesme, il seroit toûjours écouté avec plaisir, mais comme elle n’aimoit pas les mauvais contes, elle le pria de ne plus venir chez elle qu’une fois en quinze jours, &amp; cela fut dit d’une maniere si absoluë, que le Cavalier ne douta point qu’il ne fust tres-mal receu s’il en vouloit user autrement. Il se plaignit à la Belle des defenses rigoureuses de sa Mere, &amp; la Belle luy répondit un peu fierement, quoy qu’avec beaucoup d’honnesteté, que s’il l’aimoit veritablement, il prendroit des mesures assez promptes, pour ne laisser pas durer long-temps le chagrin qu’il luy marquoit d’estre obligé de diminuer le nombre de ses visites ; que l’interest de sa gloire devoit l’emporter sur toutes choses, &amp; valoit bien qu’il se contraignist jusqu’à ce qu’il fust en pouvoir de luy prouver qu’il n’avoit pour elle que des veuës tres-legitimes. Le Cavalier pria de nouveau, &amp; ce qu’il vouloit ne luy fut point accordé. On ne luy permit que trois visites par mois, &amp; il s’en écoula deux de cette sorte. La Belle qui ne s’estoit pas assez connuë jusque là, sentit qu’il luy manquoit quelque chose pour estre contente. Elle examina son cœur serieusement, &amp; aprés plusieurs reflexions, quoy que sa fierté s’efforçast de rejetter ce qu’elles luy apprenoient, elle ne put se cacher que l’amour du Cavalier avoit fait sur elle des impressions plus fortes qu’elle n’avoit cru. Les reproches qu’elle se fit là-dessus à elle-mesme, &amp; l’impuissance où elle se trouva de s’en détacher assez pour le pouvoir perdre, sans qu’elle en souffrist, la firent tomber dans un chagrin qui parut aux yeux de son Amie. Elle s’obstina en vain à luy vouloir faire croire qu’elle estoit toûjours dans la mesme situation d’esprit. Cette Amie qui avoit de fort bons yeux, tourna si habilement ses conjectures, qu’en gardant toûjours son enjoüement ordinaire, elle luy fit enfin avoüer que la solitude estoit trop forte pour elle depuis que sa Mere avoit éloigné le Cavalier. Elle n’eut pas si tost découvert le mal, qu’elle songea au remede. Elle fit voir à la Belle, que puisque le Cavalier avoit des intentions tres-legitimes, &amp; que ses chagrins luy faisoient sentir les favorables dispositions qu’elle avoit pour luy, c’estoit se rendre ennemie de son bonheur, que de se priver du plaisir sensible qu’elle trouvoit à le voir ; qu’il ne falloit pas aller contre l’ordre de sa Mere, qui mal à propos s’estoit fait un point d’honneur de n’en plus souffrir de visites assiduës, mais qu’elle pouvoit venir fort souvent chez elle, où elle estoit seure que le Cavalier se trouveroit toutes les fois qu’elle voudroit bien qu’on l’avertist. La Belle parut d’abord effrayée de la proposition, mais son Amie la traitant de prude à contretemps, luy leva si bien tous ses scrupules, que s’estant laissée persuader, elle consentit aux rendez-vous. Ce fut pour le Cavalier une joye inconcevable L’air de mistere qui entroit dans toutes leurs entreveuës, estoit un doux assaisonnement, qui en augmentoit le prix. Il l’assura mille fois qu’il viendroit à bout de cette Mere fâcheuse, qui luy vouloit choisir une Femme, &amp; comme il avoit une veritable estime pour la Demoiselle, il faisoit paroistre une veritable passion. Cependant les choses demeuroient toujours dans le mesme estat. Ils se voyoient fort souvent, sans que l’un ny l’autre en fust plus heureux. Le Cavalier ne surmontoit point l’obstacle qui l’arrestoit, &amp; la Belle qui estoit trop fiere pour se laisser seduire par son amour, continuoit de vivre avec luy dans une reserve qui luy défendoit toute sorte d’esperance, s’il n’obtenoit pas le consentement dont il se flatoit. Malheureusement pour cette aimable personne, son Amie, chez qui se donnoient ces rendez vous, ne put se contraindre plus longtemps, &amp; s’abandonna à son caractere, qui estoit d’enlever tous les Amans qu’elle voyoit jour à s’approprier. La trop austere vertu de la Demoiselle donna souvent lieu au Cavalier de s’en plaindre, &amp; l’Amie ne trouva point de meilleur moyen de l’en consoler, qu’en luy faisant voir qu’il trouveroit mieux son compte avec elle. Le Cavalier fut assez content de ne luy pas voir de si severes scrupules, &amp; les petites avances qui luy furent faites, l’eurent bien-tost engagé à tourner ses vœux de ce costé-là. L’Amie les receut agreablement, &amp; il ne luy rendit pas de bien longs services, sans estre récompensé. Son enjoûment estoit un grand charme, &amp; vous jugez bien qu’ayant commencé à vouloir plaire, elle ne manqua pas de le redoubler. La nouvelle passion qu’elle alluma dans le cœur du Cavalier, ne luy laissa presque plus sentir la premiere ; la Belle le remarqua, &amp; ne sçachant à quoy imputer ce changement, elle repassoit dans son esprit toutes ses manieres pour voir s’il avoit sujet d’en estre choqué. Elle consulta sa fausse Amie, qui luy avoüa qu’elle s’estoit apperçuë depuis longtemps de son refroidissement, sans avoir voulu luy en rien dire. Elle ajoûta que c’estoit l’ordinaire procedé des hommes ; qu’ils se dégoûtoient, ou par les faveurs, s’ils pouvoient en obtenir, ou par le refus qu’on leur en faisoit ; que puis que le Cavalier ne luy parloit plus de mariage, il estoit aisé de voir qu’il ne songeoit qu’à se dégager, &amp; que si elle croyoit son conseil, comme sa fierté le demandoit, elle romproit avec luy sans attendre qu’elle en fust abandonnée ; qu’il y alloit de sa gloire de le prévenir, n’y ayant aucun sujet de douter qu’il ne trouvast bien-tost des prétextes pour ne la plus voir. La Belle croyant son Amie entierement incapable de se détacher de ses interests, &amp; animée par toutes les choses qu’elle luy disoit, fit des reproches au Cavalier, sur lesquels il prit peu de soin de la satisfaire. Ce fut assez pour luy faire voir qu’elle n’avoit plus qu’un pouvoir bien foible sur son cœur. Cependant comme il n’y a que le temps qui nous fasse vaincre une forte passion, elle ne put tout d’un coup se resoudre à la rupture ; mais quelle fut sa surprise, quand la jalousie luy faisant examiner jusques aux moindres regards de son infidelle Amant, elle découvrit qu’il l’abandonnoit pour sa fausse Amie ! Elle eut la force de dissimuler, &amp; estant un jour venuë chez elle deux heures plûtost qu’à l’ordinaire, elle l’y trouva déja arrivé, &amp; tous les deux dans un embarras, qui luy disoit plus qu’elle ne vouloit sçavoir. Elle commença alors à se servir d’espions, &amp; elle apprit, non seulement qu’il venoit toujours au rendez-vous longtemps avant elle, mais qu’il ne manquoit jamais à rentrer chez son Amie, aprés qu’elles s’estoient separées. La lâcheté de l’un &amp; de l’autre contribua plus à la guerir, que tout l’effort qu’elle auroit pu faire pour obtenir ce triomphe. Il luy parut qu’il falloit manquer de cœur pour aimer une personne qu’il devoit croire indigne de luy, puis qu’elle avoit la bassesse de la trahir &amp; d’abuser de sa confiance, &amp; cela luy donna tant de mépris pour le Cavalier, que quand il auroit voulu revenir à elle, ce qu’elle devoit à sa gloire n’auroit pas permis qu’elle luy eust pardonné. Ainsi elle luy marqua une heure pour le dernier rendez vous qu’elle vouloit luy donner, &amp; dedaignant de luy reprocher sa perfidie, elle se contenta de luy dire qu’elle l’avoit appellé pour luy déclarer qu’il ne falloit plus qu’il se contraignît, qu’elle estoit trop éclairée pour n’avoir pas veu qu’il avoit le cœur touché pour son Amie ; qu’il pouvoit continuer cet attachement, sans apprehender qu’elle y apportast jamais aucun obstacle, &amp; qu’elle luy disoit adieu pour jamais, pleinement vangée de son inconstance, puis qu’il la quittoit pour une personne dont le temps luy découvriroit le vray merite. Elle sortit sans leur rien dire de plus, &amp; ils la laisserent aller l’un &amp; l’autre fort satisfaits de se voir dans l’entiere liberté de s’abandonner à leur passion. La fausse Amie ne laissa pas de se sentir vivement blessée du mépris que la Belle luy avoit marqué par ses dernieres paroles, &amp; pour s’en vanger, elle inventa les choses les plus fâcheuses qu’elle luy fit dire de plusieurs personnes, qui meritoient qu’on les épargnast. Les Parties interessées s’en plaignirent à la Belle, qui étant bien forte par son innocence, ne manqua pas de rejetter hautement la calomnie sur celle qui l’avoit faite, &amp; cette malicieuse personne, cherchant à mettre le Cavalier hors d’estat de renoüer jamais avec elle, asseura avec une effronterie qui ne se peut concevoir, qu’elle avoit fait devant luy les medisances dont on se plaignoit. Le Cavalier bien aise de plaire à sa nouvelle Maistresse, parla le mesme langage, &amp; la Belle outrée d’une telle lâcheté, l’ayant rencontré un jour dans une maison où elle alla, luy demanda en presence d’une grande Compagnie, s’il estoit vray qu’il luy eust entendu dire les choses qui se debitoient contre elle. Il eut la bassesse de le soustenir, &amp; la Belle, que l’interest de la verité, &amp; le souvenir de sa trahison portoient à ne pas souffrir l’injure qu’il luy osoit faire, la repoussa par un dementy qui fut accompagné d’un Souflet qu’elle luy donna de toute sa force. Le Cavalier demeura si interdit d'un emportement si peu attendu, que tandis qu’il s’occupoit à songer de quelle maniere il s’en vangeroit, elle eut le temps de jetter la main sur son Epée qu’elle luy osta. Tous ceux qui estoient presens l’environnerent, dans la crainte qu’elle ne voulust aller au delà du soufflet donné. Le Cavalier revenu de son étourdissement, dit qu’il n’ignoroit pas comment on devoit agir avec une Femme, &amp; demanda son épée. La Belle luy répondit fierement qu’il estoit vaincu, puis qu’il s’estoit laissé desarmer, &amp; que les Vaincus estant obligez de demander la vie aux Vainqueurs, elle ne se dessaisiroit jamais de cette marque de sa Victoire, qu’il n’eust declaré que tout ce qu’il avoit dit d’elle estoit une Calomnie. On disputa fort long-temps sur cet accommodement, &amp; enfin, comme il devoit estre fort honteux au Cavalier, qu’on publiast dans le monde qu’il eust laissé son Epée entre les mains d’une Femme, il se resolut à faire une partie de la satisfaction qu’elle demandoit. La fausse Amie, qui n’est point encore revenuë de la Campagne où elle est depuis un mois, y a receu la nouvelle de cette avanture, &amp; on tient qu’elle fulmine de la bonne sorte contre la conduite du Cavalier, qui a donné tant d’avantage sur luy à sa Rivale. Cela produira peut-estre encore quelque Scene, dont j’auray soin de vous faire part."]}}