{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-08_000a","@resp":"mercure","head":{"value":"À Monseigneur le Dauphin","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1678 [tome 8], non paginé.","id":"/div/bibl/#"}},"label":{"@rend":"center","#":[{"#":{"value":"À ","id":"/div/label/#[0]/#"}},{"lb":{}},{"#":{"value":"MONSEIGNEUR ","id":"/div/label/#[2]/#"}},{"lb":{}},{"#":{"value":"LE ","id":"/div/label/#[4]/#"}},{"lb":{}},{"#":{"value":"DAUPHIN","id":"/div/label/#[6]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Je n’ay commencé à vous offrir le ","id":"/div/p[1]/#[0]/hi/#"}}},{"#":{"value":"Mercure ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’en tremblant. Je n’ay continué qu’avec cette mesme crainte respectueuse qui me faisoit voir toute la temerité de mon entreprise. Si je me flatois jusqu’à croire que vous y voyiez avec plaisir une fidelle peinture des grandes Actions du Roy, j’entrois aussi tost dans la juste défiance que je dois avoir de moy-mesme, &amp; je ne pouvois jetter les yeux sur la dignité de la matiere, que je n’eusse peine à me pardonner la foiblesse de mes expressions. Mais, MONSEIGNEUR, apres ce que vous m’avez fait l’honneur de me dire encor depuis quinze jours, je perds la crainte qui m’arrestoit, &amp; je ne puis m’empescher de travailler avec confiance, parce que vous m’avez fait la grace de m’assurer que je travaille à un Ouvrage qui vous divertit. En effet il n’y a rien de plus glorieux pour moy, que le détial où il vous a plû d’entrer sur tout ce qui regarde le Mercure. Vous n’auriez pas eu cette obligeante bonté pour ce qui vous auroit déplû, &amp; je ne me hazarderois pas à vous le presenter tous les Mois, si vous ne m’y aviez enhardy par la favorable reception que vous luy faites. Elle ne peut estre connuë sans m’attirer l’approbation du Public. Mais, MONSEIGNEUR, ce n’est pas le seule avantage que j’en reçois. Elle étouffe la malignité de la Critique. Personne n’ose condamner ce qu’on apprend que vous approuvez, &amp; je me tiens assuré que si quelqu’un s’échape à le faire, ce ne sera jamais qu’en cachant son nom. Le plaisir de satisfaire sa jalousie, ne l’emportera point sur la crainte des reproches qu’on luy feroit s’il se faisoit connoistre, en se declarant contraire aux sentimens d’un aussi Grand Prince que Vous. Quand je dis Grand MONSEIGNEUR, je ne regarde point les privileges de vostre Auguste Naissance, je veux dire Grand par Vous mesme, &amp; par ces merveilleuses qualitez que vous faites tous les jours briller avec un nouvel éclat. Je ne dis que ce qui est connu de tout le monde. Il est rare de voir un Esprit aussi éclairé que le vostre, &amp; des lumieres aussi vives que vous en avez. Tout ce que vous faites est un sujet continuel de surprise. Les dernieres Courses de Bague qui ont esté honorées de la presence de Leurs Majestez, ont rendu témoignage de vostre adresse. Vous vous estes montré infatigable dans cet Exercice, &amp; rien n’a paru plus digne d’admiration que de vous voir emporter le Prix sur ceux mesmes qui l’avoient disputé plus d’une fois dans ces sortes de Courses, avant que le Ciel vous eust donné à la France. Mais, MONSEIGNEUR, j’entre insensiblement dans une matiere, qui toute inépuisable qu’elle est, demande de longues reflexions pour estre traitées avec un peu d’ordre. J’arreste l’emportement de mon zele. Je n’en craindrois rien si mes forces pouvoient égaler le profond respect avec lequel je suis &amp; seray toute ma vie,","id":"/div/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/p[2]/hi/#"}}},"Vostre tres-humble &amp; tres-","Obeissant Serviteur,     D."]}}