{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-07_313","@resp":"mercure","head":{"value":"[Depart du Roy de Fontainebleau, avec la suite de son Voyage]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1680 [tome 9], p. 313-342.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"La Cour, dans les derniers jours qu’elle a passez à Fontainebleau, a continué de prendre les mesmes divertissemens qu’elle y avoit pris pendant tout le mois de Juin. On a fait diverses Chasses. Les unes ont esté des Parties galantes avec les Dames, &amp; les autres des Parties de vigueur, où l’on se faisoit un plaisir de la fatigue. Voicy ce qui arriva d'une de ces Chasses sur la fin de l'autre Mois. Un Loup d'une grosseur extraordinaire, ayant esté poursuivy par les Chiens du Roy, vint tout furieux vers les Bois de Dannemois aupres de Courance. Deux Païsans se trouvant à sa rencontre, il se jeta sur l'un d'eux. L'autre pour sauver son Compagnon, prit le Loup par le gosier &amp; par une pate. Le premier estant dégagé, saisit le Loup par d'autres endroits. Ils furent mordus tous deux, &amp; tâcherent inutilement de luy couper le col avec leurs couteaux. En mesme temps, un Gentilhomme du voisinage, appellé M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" de Bissemont, fut attiré par ses Chiens au lieu du combat. Il cria aux Païsans de lâcher le Loup. La crainte qu'ils eurent qu'il ne s'échapast, les fit s'obstiner à le tenir, &amp; enfin le Gentilhomme qui estoit adroit, tourna son Fusil si justement, qu'il tua le Loup entre leurs mains. Les playes que ses morsures leur avoient faites, n'estoient pas considérables, &amp; on les en eust aisément guéris, sans une espece de rage qui les attaqua, &amp; dont ils moururent en fort peu de jours. Le Curé du Lieu présenta leurs Veuves à la Cour, quand elle quitta Fontainebleau, &amp; le Roy leur donna des marques de la compassion qu'il a pour les Malheureux.","id":"/div/p[0]/#2"}},{"space":{"@rend":"tab"},"#1":{"value":"Les Divertissemens les plus ordinaires, outre la Chasse, ont esté les Promenades, tantôst sur le Canal, tantost en Carrosse autour du mesme Canal, &amp; souvent plus loin, quand le temps le permettoit. Ces Promenades estoient presque toûjours accompagnées de Collations. Je vous dirois, magnifiques, si vous ignoriez ce qu’est la Cour de ","id":"/div/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[1]/hi/#"}},"#2":{"value":". Chaque Comédie qu’on y a représentée, a eu des Entr’actes de Musique, où Mademoiselle Rebel s’est fait admirer dans les beaux Airs qu’elle y a chantez. […] ","id":"/div/p[1]/#2"}},{"#1":{"value":"Le Samedy 13. Leurs Majestez, accompagnées de Monseigneur &amp; de Madame la Dauphine, partirent de S. Germain, &amp; allerent coucher à Beauvais. […] Monsieur &amp; Madame partirent le mesme jour de Paris, pour joindre Leurs Majestez, &amp; passerent à Pierrefite, ou M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" Forcadel Secretaire du Roy, les régala d’une superbe Collation, &amp; d’un Concert des mieux entendus. […]","id":"/div/p[2]/#2"}}]}}