{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_270","@resp":"mercure","head":{"value":"Lettre XXXVIII","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 270-273.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XXXVIII.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"À Rennes. ","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"ON ne peut, Monsieur, assez loüer vostre Mercure, où l’utile &amp; l’agreable continuënt toûjours à se rencontrer. Si je ne vous croyois accablé de remercîmens, je m’étendrois fort à vous faire les miens, des agreables heures que vous me faites passer. Hyer encor estant allé voir une Parente Religieuse, j’y trouvay trois ou quatre Personnes fort spirituelles. Vostre Livre qui est l’ordinaire entretien des Compagnies, faisoit le sujet du leur. Sur tout chacun veut deviner les Enigmes. Apres que deux d’entr’elles eurent expliqué Medée sur ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Jalousie &amp; la Fortune","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", la Religieuse dont je vous parle dit que Medée representoit le Roy, son Chariot estant environné du Soleil, qui est la Devise de cet incomparable Monarque ; que les Serpens qui le traînoient, estoient les symboles de la Prudence, &amp; marquoient celle qui regle toutes ses actions ; Que Jason qui quitte Medée pour épouser Créüse, figuroit ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Alliez","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":", qui l’ayant esté autrefois du Roy, avoient quitté cette illsutre Alliance pour en contracter une autre qui avoit esté suivie de toutes sortes de malheurs ; Que la surprise qu’eut Jason &amp; ceux de sa Suite, lors que voulant punir Medée il luy vit fendre les airs &amp; se dérober à sa veuë, ne fut pas si grande que celle des Ennemis, lors que voyant le Roy à Mets ils crûrent qu’il alloit étendre ses Conquestes du côté d’Allemagne, &amp; qu’au mesme moment, sans qu’ils fussent informez de marche, ils apprirent qu’il estoit en Flandre, &amp; que Gand avoit esté pris. Il me semble, Monsieur, que cette Explication-la est bonne &amp; la plus juste. Celle qui l’a trouvée ne veut pas que je vous la nomme. Ainsi vous me la connoistrez que sous le nom de la Belle Solitaire Cloistrée de Rennes. C’est une jeune Personne fort spirituelle, &amp; belle comme un Ange. C’est tout ce que vous en peut dire vostre, &amp;c.","id":"/div/quote/p[1]/#[4]/#"}}]},{"@rend":"sc","#":{"value":"De G. ","id":"/div/quote/p[2]/#"}}]}}}