{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-09e_47","head":{"value":"[En quoy consiste l’Air du Monde, &amp; la veritable Politesse, par Monsieur de la Fevrerie]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1681 (tome XV), p. 47-103.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"hi":{"@rend":"i","#":{"value":"En quoy consiste l’Air du Monde, &amp; la veritable Politesse.","id":"/div/quote/#[0]/label/hi/#"}}}},{"p":[{"#1":{"value":"Cette Question n’est pas facile à résoudre, puis que ceux-mesmes qui se sont polis par l’étude &amp; par la conversation, &amp; qui ont passé toute leur vie à la Cour, ne conviennent pas précisément en quoy consiste l’air du monde, &amp; la veritable politesse. Il en est comme du je-ne-sçay quoy. On le voit, on le remarque, &amp; on ne peut dire ce que c’est. Mais il y a cette diférence, que l’air du monde se communique &amp; se peut imiter, &amp; le je-ne-sçay-quoy est inimitable, &amp; ne se peut prendre. L’un &amp; l’autre sont singuliers, &amp; ne se rencontrent pas en toutes sortes de sujets. Toutes les Nations en jugent diféremment selon leur goût &amp; leur inclination. Cependant chacune dans ses manieres est touchée du je-ne-sçay-quoy, &amp; se forme une idée d’honnesteté &amp; de galanterie, qu’elle appelle air du monde &amp; veritable politesse. Il n’y a que du plus ou du moins, selon le Climat qu’elle habite, son humeur &amp; ses coûtumes, qui pour estre grossieres à l’égard des autres, ne le sont pas chez elle. On est poly jusque dans les Terres Australes, si nous en croyons l’Histoire admirable, pour ne pas dire fabuleuse, qu’on a faite des Sevarambes ; ce qui fait voir que rien n’est plus naturel à l’Homme. Mais plus on a de commerce dans la societé civile, &amp; plus on a cet air &amp; cette politesse. D’où vient qu’on dit, ","id":"/div/quote/#[1]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"il sçait vivre, il a veu le monde","id":"/div/quote/#[1]/p[0]/hi/#"}},"#2":{"value":", pour dire, c’est un habile Homme, un galant Homme. Ainsi par tout où il y a quelque police ou quelque espece de Gouvernement, il y a de l’air du monde &amp; de la veritable politesse. Où il y a des Roys &amp; des Souverains, on y trouve des Courtisans &amp; des Ministres, qui ne manquent ny d’adresse ny de galanterie. Mais je doute si dans les Républiques, cet air &amp; cette politesse se rencontrent au mesme degré, &amp; si Rome &amp; Athénes ont esté aussi polies &amp; aussi galantes sous les Consuls &amp; les Aréopages, que sous les Roys &amp; les Empereurs ; sous Solom &amp; Brutus, que sous César &amp; Aléxandre.","id":"/div/quote/#[1]/p[0]/#2"}},{"#1":{"value":"Les Grecs ont esté extrémement polis. Cependant si nous en croyons M","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":" de Balzac, les Romains les surpasserent en politesse, &amp; laisserent leur Atticisme bien loin derriere leur Urbanité. C’est ainsi que parle cet Autheur ; &amp; cette politesse passa du Sénat aux Ordres inférieurs, &amp; mesme jusqu’au Peuple. Mais pour ne point faire d’injustice aux Grecs, il dit dans un autre endroit, qu’ils furent plus polis &amp; plus adroits à la Course &amp; à la Lute ; &amp; les Romains plus propres au Commandement, &amp; plus entendus dans la Guerre. Le grand air a plus esté de leur caractere, soit que l’on examine leur esprit &amp; leur personnes. Comme ils estoient grands en tout, leur civilité n’avoit pas moins de grandeur que de politesse. Toutes leurs actions avoient de la majesté. Tous leurs sentimens estoient nobles &amp; relevez. Ils estoient accoûtumez à la veuë des grandes choses. Ce n’estoient que triomphes dans Rome, que Peuples soûmis, que Roys vaincus &amp; traînez en Esclaves. Tout cela les rendoit fiers, mais d’une fierté modeste &amp; polie, qui faisoit voir leur sagesse aussi grande que leur courage. Qui doute que nos François avec cette politesse qui leur est si naturelle, ne se fassent pas un caractere de grandeur &amp; d’élevation, sous un Roy si grand, &amp; qui fait de si grandes choses ; sous un Regne aussi florissant, &amp; aussi glorieux que le sien ?","id":"/div/quote/#[1]/p[1]/#2"}},{"#1":{"value":"On confond mal-à-propos, ce me semble, ce grand air avec l’air de qualité. Il y a de grands Seigneurs qui font bien les honneurs de leur naissance &amp; de leur personne, &amp; qui ne peuvent attraper cet air &amp; cette politesse dont nous parlons. On en juge mal à la Ville &amp; dans la Province, mais à la Cour on en sçait faire le discernement ; &amp; l’on n’y pourroit souffrir cette Comtesse, qui dans un Bal, voyant dancer sa Fille de méchante grace, luy crioit sans cesse : ","id":"/div/quote/#[1]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Prenez donc, ma Fille, cet air de qualité","id":"/div/quote/#[1]/p[2]/hi/#"}},"#2":{"value":". Cette affectation est ridicule. Il faut que cet air soit tout dans la Personne, c’est à dire qu’il soit naturel. Un Berger bien fait, peut avoir ce grand air, &amp; un grand Prince l’aura souvent fort bas &amp; fort médiocre. On sçait l’Histoire de Philopémen sur ce sujet, &amp; combien son peu de mine luy attira de mépris malgré ses belles qualitez ; &amp; quelque soin qu’il prist, au raport de Plutarque, d’estre armé &amp; monté à l’avantage.","id":"/div/quote/#[1]/p[2]/#2"}},"Aléxandre, pour qui j’ay presque autant de passion que cette Femme de la Comédie des Visionnaires ; cet Aléxandre, dis-je, tout grand qu’il estoit du costé de son esprit, de son courage, &amp; de sa fortune, n’avoit point ce grand air ; &amp; lors que je le regarde aupres de César, il faut que j’avouë que ce n’estoit qu’un petit Cavalier. Je sçay que Quinte-Curse dit, qu’on ne pouvoit l’envisager sans respect &amp; sans crainte ; mais ce n’est pas là ce que j’appelle le grand air. Cette qualité, ou plutost ce je-ne-sçay-quoy, cause seulement de l’admiration &amp; de l’estime. Il n’a rien de terrible, son éclat est doux &amp; moderé, &amp; bien plus propre à se faire aimer, qu’à se faire craindre. Ce grand air qui accompagne par tout la Personne qui en est revestuë, paroist avec plus d’éclat en de certaines occasions, à la Guerre, dans les Assemblées. C’est là où il brille avec majesté. C’est là qu’il est necessaire, &amp; qu’il rehausse avantageusement la personne du Prince. Pour estre un Homme du grand air, il faut estre un grand Homme, un grand Génie. Un petit Homme, un Esprit doux, est incapable de ce caractere. Quand je dis un Esprit doux, j’entens un Autheur, un Blondin de Ruelle. Mais quand je dis un grand Homme, je n’entens pas un Capitan, un Matamore. Tous les Héros ne sont pas de belle taille. Si cela estoit, les Allemans l’emporteroient en cette rencontre sur tous les autres Peuples. Le grand air est donc, selon moy, à l’égard du Corps, une belle &amp; juste disposition de toutes ses parties, qui consiste dans le port &amp; le geste de la Personne ; &amp; à l’égard de l’Esprit, c’est une maniere noble &amp; relevée de penser &amp; de dire les choses, qui paroist dans les sentimens &amp; dans le discours ; &amp; pour ce qui est de la politesse qu’on joint si à propos dans cette Question, c’est l’adoucissement &amp; la perfection de tous les deux ; je veux dire d’un Corps &amp; d’un Esprit bien fait, car sans elle il en résulte un éclat difficile à suporter, &amp; qui blesse la veuë. On sçait combien sont incommodes &amp; fatigans ces Gens du grand air qui n’ont point de politesse, &amp; qui cherchent plutost à ébloüir qu’à plaire.","Les Provinciaux font consister ce grand air dans la pompe &amp; la richesse des Habits, dans la majesté &amp; le grand tour du stile, &amp; par là ils se rendent ridicules dans leurs habillemens &amp; dans leurs conversations. Il est vray que l’art de se bien mettre &amp; de bien dire les choses, donne &amp; inspire ce grand air ; mais c’est ce grand air qui fait paroître les Habits &amp; les paroles. Il donne du relief aux plus petites choses, &amp; sans luy avec les plus beaux Habits &amp; les plus grands mots, on fait une fort petite figure, ou tout au plus un personnage outré &amp; ridicule ; mais peu de Gens s’y connoissent. On se laisse ébloüir à l’éclat &amp; au brillant des objets, sans en examiner la juste valeur ; mais on juge encor plus mal de la politesse, car ce n’est pas non plus ce grand ajustement dans la Personne, cette grande exactitude dans le discours, qui en font le veritable caractere. De là vient cette fausse délicatesse de Province, qui pense si mal de tout, qui se tient toûjours sur ses gardes, &amp; qui croit qu’il n’y a de veritable politesse que dans la propreté des Habits, dans le stile fleury, d’estre bien mis, &amp; de sçavoir bien dire, d’avoir toûjours le Peigne &amp; la Tabatiere à la main. Il y a des negligences qui sont extrémement polies, &amp; on peut dire que le secret d’estre negligé bien à propos, soit dans sa personne, soit dans ses paroles, est la veritable politesse. Et en effet, les Italiens appellent ces negligences de grands artifices ; mais c’est à la Cour, &amp; non pas dans la Province, qu’il faut chercher ce secret. S’il y a icy quelque politesse, &amp; quelque peu de cet air du monde, c’est là qu’on en a le veritable usage.",{"#1":{"value":"Ce qu’on nomme aujourd’huy air du monde &amp; politesse, s’appelloit autrefois avoir bon air, faire les choses du bel air. Mais Monsieur de la Rochefoucaut en donne une définition plus étenduë. Il dit que c’est une symétrie dont on ne sçait point les regles ; un raport secret des traits ensemble, &amp; des traits avec les couleurs, &amp; avec l’air de la Personne, &amp; ce raport bon ou mauvais, est ce qui fait que les Personnes plaisent ou déplaisent. Mademoiselle de Scudery dit que c’est un Esprit naturel qui fait que l’on est habile &amp; agreable. Mais n’est-ce pas tomber dans une autre Question ? car qu’est ce que cet Esprit naturel ? Est-ce cette heureuse naissance dont on parle tant ? ce ","id":"/div/quote/#[1]/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"gaudeant bene nati","id":"/div/quote/#[1]/p[5]/hi/#"}},"#2":{"value":" des Anciens ? Est-ce estre né coëffé ? Ce seroit tout cela, si avec l’art de plaire, on avoit celuy d’estre heureux. Mais trop de Gens heureux déplaisent, &amp; trop de Gens plaisent qui sont misérables. Qu’on en die ce qu’on voudra, ces choses ne rendent pas plus heureux ; au contraire je tiens que plus on est poly &amp; qu’on a de cet air du monde, plus la misere est dure &amp; insuportable, en ce qu’on paroist moins à plaindre. Quelques-autres ont dit que c’est la science de la conversation, &amp; le don de plaire dans les Compagnies ; mais je dirois encor de plaire en quelque lieu qu’on se rencontre, car un Homme bien fait doit plaire par tout, &amp; les grandes Assemblées &amp; les occasions d’y paroître, sont rares. L’Autheur des Conversations que je citeray souvent, (car je ne puis prendre un meilleur Guide sur cette matiere ;) cet illustre Chevalier dit que le bon air est une agreable expression de l’action, qui consiste à bien dire &amp; à bien faire ce que l’on dit &amp; ce que l’on fait. Il difere de l’agrément. Celuy-cy est plus flateur &amp; plus insinuant. Il va droit au cœur, mais par une route secrete. Celuy-là est plus de montre, il est plus concerté &amp; plus dans l’ordre. Enfin l’un charme, l’autre se fait aimer. Mais ne seroit-ce point encor une certaine douceur &amp; facilité de mœurs qui s’accommode à tout sans esclavage ? qui n’aprouve rien sans choix, &amp; qui ne desaprouve rien par dégoût ? Ne seroit-ce point enfin une maniere agreable de se communiquer, qui se prend de ceux qui l’ont, &amp; qui la pratiquent ? Car cet air &amp; cette politesse sont moins pour nous que pour les autres, &amp; l’on ne s’en mettroit guére en peine, s’il n’y avoit ny grand monde, ny Gens polis. Mais Monsieur de Balzac en donne une définition trop belle pour l’oublier icy. Il dit que c’est un certain éclat, &amp; une certaine lumiere qu’une heureuse naissance répand sur le visage des Hommes, &amp; qui corrige les defauts de la Nature avec avantage. Elle rend beaux les plus laids ; &amp; si elle n’attire pas dans tous le respect &amp; la venération, elle leur acquiert du moins la bienveillance &amp; l’estime de ceux qui les voyent. Ce caractere, adjoûte-t-il, ne se peut cacher, &amp; il fait toûjours reconnoistre ceux qui le portent, parce que rien n’est capable de l’effacer ny de l’obscurcir. Tel parut Enée lors qu’il aborda Didon.","id":"/div/quote/#[1]/p[5]/#2"}}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Enée estoit brillant d’une vive clarté,","id":"/div/quote/#[2]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"D’un Dieu plus que d’un Homme il avoit la beauté.","id":"/div/quote/#[2]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"Et cette Reyne voulant exprimer sa bonne mine, dit à sa Sœur.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"O ma Sœur, qu’Enée a de charmes,","id":"/div/quote/#[4]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Lors qu’il paroist dessous les armes !","id":"/div/quote/#[4]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[4]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Pour moy, je le voy dans ses yeux,","id":"/div/quote/#[4]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si ma foy ne me trompe, il est sorty des Dieux.","id":"/div/quote/#[4]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Virgile parle encor de la sorte en faveur du beau Sexe, lors qu’il fait le Portrait d’Iris sous la figure de Beroé.","id":"/div/quote/#[5]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"L’Epouse de Doricle est modeste &amp; charmante,","id":"/div/quote/#[6]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[6]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Mais remarquez bien sa beauté.","id":"/div/quote/#[6]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que ses yeux sont brillans ! qu’ils ont de pureté !","id":"/div/quote/#[6]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que son haleine est douce, &amp; sa voix ravissante !","id":"/div/quote/#[6]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et que lors qu’elle marche, elle a de majesté !","id":"/div/quote/#[6]/quote/lg/l[4]/hi/#"}}}]}}},{"p":{"value":"Quand Didon entre dans le Temple, le Poëte ne se contente pas de la comparer à Diane, il adjoûte qu’elle surpasse toutes les Déesses.","id":"/div/quote/#[7]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/quote/#[8]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Voyez-vous Didon qui s’avance,","id":"/div/quote/#[8]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[8]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Telle Diane avec ses Nymphes dance ;","id":"/div/quote/#[8]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[8]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Mais cette Reyne a bien plus de beautez,","id":"/div/quote/#[8]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Elle efface en marchant toutes les Deïtez.","id":"/div/quote/#[8]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Et lors que Vénus quitte Enée, à qui elle s’estoit apparuë sous une autre figure, il dit que son air &amp; sa démarche luy firent connoistre la Déesse.","id":"/div/quote/#[9]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Quoy qu’à le fuir Vénus s’empresse,","id":"/div/quote/#[10]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au marcher seulement il connut la Déesse.","id":"/div/quote/#[10]/quote/lg/l[1]/hi/#"}}}]}}},{"p":["J’ay emprunté tous ces Portraits de Virgile, parce qu’on ne peut tirer que de bonnes Copies d’un si excellent Original.",{"#1":{"value":"Il y a des Gens à qui cet air &amp; cette politesse sont si naturels, qu’ils semblent estre nez pour la Cour &amp; le grand monde. Ce sont de ces belles Ames à qui la Nature donne de beaux corps &amp; de nobles inclinations ; &amp; lors que la fortune leur est favorable, elles sont capables de toutes choses. Cela se remarque chez de certains Peuples &amp; dans quelques-unes de nos Provinces, où le vulgaire mesme est naturellement civil &amp; poly. Les Femmes sont plus susceptibles de cet air du monde que les Hommes. Elles se connoissent mieux en politesse &amp; en galanterie, elles rafinent sur ce sujet, &amp; elles nous en font leçon. La Nature leur a donné cet avantage. Elles s’attachent à plaire dés leur enfance, comme à la seule chose qui peut les rendre recommandables, &amp; leur donne quelque mérite au dessus des Hommes. Quoy qu’il en soit, on ne peut estre ny poly, ny galant, sans le commerce des Femmes. On peut estre juste, sage &amp; docte sans elles, avoir du courage, de l’honneur &amp; de la probité ; mais ce sont elles qui inspirent la douceur, la civilité, la complaisance, la délicatesse, le bon goût, &amp; enfin tout ce qui peut faire un honneste Homme. Et la raison de cela, c’est qu’on agit plus rondement avec les Hommes. On a moins d’égard les uns pour les autres ; mais ce respect que la coûtume a introduit pour le beau Sexe, fait qu’on observe bien plus de formalitez avec les Femmes. Les Hommes sont toûjours aupres d’elles dans une certaine bienséance, qui est le veritable caractere de la politesse &amp; de la galanterie. Je sçay bon gré à M","id":"/div/quote/#[11]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[11]/p[1]/hi/#"}},"#2":{"value":" Costard d’avoir fait une Déesse de cette derniere. Puis que les Femmes nous rendent galands, ne craignons pas de sacrifier à cette Divinité, pour nous la rendre favorable. Le culte n’en est pas dangereux, &amp; on peut la servir sans idolâtrie. L’Amour que l’on appréhende tant, en est plus éloigné qu’on ne pense. Ce qui se trouve le moins dans la galanterie, c’est de l’amour, dit l’Autheur des Refléxions. Mais à tout hazard un peu d’amour est necessaire pour faire un galant Homme, &amp; il n’y a personne qui ne le veüille bien estre à ce prix.","id":"/div/quote/#[11]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Vous appellez à tort le beau Sexe trompeur,","id":"/div/quote/#[12]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On ne perd jamais rien pour aimer une Belle ;","id":"/div/quote/#[12]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qu’elle soit rigoureuse, inconstante, infidelle.","id":"/div/quote/#[12]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Consolez vous de ce malheur,","id":"/div/quote/#[12]/quote/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Si vous avez appris à plaire,","id":"/div/quote/#[12]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/quote/#[12]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Ce n’est pas une grande affaire,","id":"/div/quote/#[12]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que pour estre bien fait, il en couste son cœur.","id":"/div/quote/#[12]/quote/lg/l[6]/hi/#"}}}]}}},{"p":["Ce que dans le monde on appelle un honneste Homme, dit Madame de Vildieu, fait gloire d’estre galant, &amp; favorisé des Dames. Elles sçavent l’art de plaire &amp; de se faire aimer, mais elles veulent qu’on plaise, &amp; qu’on se rende aimable. Tout le secret est de bien choisir, &amp; de tomber en bonne main. Je plains un jeune Homme qui s’attache aupres d’une Femme sans esprit &amp; sans mérite ; il est toûjours mal recompensé de son temps &amp; de sa peine. Mais d’autre costé les Femmes spirituelles &amp; sçavantes sont rarement propres à la belle galanterie. Leur caractere est trop romanesque ; ce qui me fait croire que celles qui n’ont qu’un esprit naturel avec un grand usage du monde, &amp; qui sont également éloignées de la coqueterie &amp; de l’air prétieux, sont plus capables de faire un galant Homme.","Quoy que les belles Personnes ayent plus de disposition que les autres pour l’air du monde &amp; la veritable politesse, il y en a qui n’ont aucun air, &amp; souvent de médiocres Beautez ont en cela de grands avantages. C’est que l’esprit y contribuë, &amp; je ne sçay quel agrément naturel qui ne résulte pas de la beauté, mais de la symetrie du corps, &amp; du tempérament de la personne. J’ay connu une Femme qui estoit en tout d’un mérite fort mediocre ; neantmoins par habitude ou autrement, elle avoit un certain air qui la fit regarder dans le monde, &amp; insensiblement elle s’acquit la réputation d’estre une Femme bien faite ; &amp; tout cela consistoit à placer ses bras, &amp; à avancer sa gorge d’une certaine maniere, &amp; à dire les choses d’un ton mignon &amp; radoucy. Elle sçavoit cinq ou six Complimens avec autant de petites raisons, qu’elle appliquoit à tout, &amp; qu’elle ne craignoit point d’user à force de s’en servir. Ceux qui ne la voyoient qu’en passant, en estoient charmez ; mais ceux qui la voyoient souvent, ne pouvoient comprendre où estoit le charme, car cet air du monde n’est souvent qu’une certaine routine où l’on ne trouve aucun fond d’esprit &amp; de mérite. Il y a mesme tant de foiblesse &amp; de badinerie, que je ne m’étonne pas si les Gens bien sensez se récrient si fortement là-dessus. Une fausse politesse &amp; un air contraint, dégoûtent plus qu’un air simple &amp; des façons grossiereres. Icy on pardonne à la Nature sans art, &amp; là on ne peut pardonne à l’art sans la Nature, car il choque du moment qu’il est visible. Cet air affecté est le mesme que l’air prétieux, dont il y a de si bonnes Copies dans les Prétieuses Ridicules, &amp; dans le Misantrope de Moliere. Ce sont des Marquis dont tout le mérite est dans leurs Perruques &amp; dans leurs Canons. Ils sçavent le bel air des choses, &amp; comme Gens de qualité ils sçavent tout sans avoir rien appris, dit Mascarille.",{"#":[{"#":{"value":"Cette affectation gaste fort les jeunes Gens qui sont peu de temps à la Cour. Ils y prennent de faux airs, &amp; des façons de parler par où on les connoist toute leur vie. Il n’y a rien qu’on doive plus éviter que les mots nouveaux, &amp; même quelques uns qui sont en usage, mais qui ont quelque chose de trop singulier. Cela sent l’Enseigne, &amp; fait reconnoistre les Gens. Mais il y en a qui croyent qu’on ne paroist dans la conversation que par ce moyen. Combien ce mot, ","id":"/div/quote/#[13]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"à l’heure qu’il est","id":"/div/quote/#[13]/p[2]/#[1]/hi/#"}}},{"#":{"value":", a-t-il fait de bruit dans la Province ? On le fouroit par tout, &amp; on en revenoit toûjours ","id":"/div/quote/#[13]/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"à l’heure qu’il est","id":"/div/quote/#[13]/p[2]/#[3]/hi/#"}}},{"#":{"value":". Il vint il y a quelque temps en Normandie, une Dame que son mérite &amp; toute sa vie qu’elle passe à la Cour, rendent fort recommandable. Un jour on luy proposa une Partie d’Hombre, &amp; elle répondit pour s’en défendre, qu’elle n’aimoit point ce Jeu, parce qu’elle estoit déja trop ","id":"/div/quote/#[13]/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Colet monté","id":"/div/quote/#[13]/p[2]/#[5]/hi/#"}}},{"#":{"value":", voulant dire qu’elle estoit trop vieille. Ce mot fut recueilly soigneusement du petit nombre choisy qui avoit l’honneur de l’approcher ; &amp; depuis ce temps-là, on n’entendit plus que ","id":"/div/quote/#[13]/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Colet monté","id":"/div/quote/#[13]/p[2]/#[7]/hi/#"}}},{"#":{"value":". On l’appliquoit à tout sans raison, &amp; sans sçavoir ce qu’il vouloit dire. Enfin lors qu’il vient quelque grand Seigneur en Province, c’est à qui prendra ses manieres ; mais ceux qui ont du bon sens, &amp; l’esprit solide, se prennent garde de pareilles affectations, &amp; ne s’entestent pas d’un air qui est dangereux pour les Provinciaux. On peut estre un honneste Homme, un Homme bien fait, sans estre un Homme de Cour ; &amp; ce seroit grand pitié, si tous les Provinciaux devenoient Courtisans. Qu’ils lisent ","id":"/div/quote/#[13]/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Honneste Homme","id":"/div/quote/#[13]/p[2]/#[9]/hi/#"}}},{"#":{"value":" de Faret, ou ","id":"/div/quote/#[13]/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"le Parfait Courtisan","id":"/div/quote/#[13]/p[2]/#[11]/hi/#"}}},{"#":{"value":" du Coulet Castiliogue, pour y apprendre à estre civils &amp; honnestes, mais non pas je-ne-sçay-quelle maniere, &amp; quelle fausse galanterie, qui n’est bonne qu’à les rendre ridicules. Parce qu’on leur a dit que les Gens de Cour &amp; du grand monde ne sont point façonniers, ils sont libres &amp; familiers jusques à l’impertinence &amp; à la malhonnesteté. Les honnestes Gens du Siecle passé estoient esclaves de leurs cerémonies ; mais ceux d’aujourd’huy le pourroient bien devenir, par la familiarité de ceux qui les imitent. La contrainte d’autrefois estoit insuportable, mais on commence à éprouver que la liberté d’aprésent est bien incommode ; car pour deux ou trois qui en usent bien, il s’en trouve vingt qui en usent mal. De plus, cette liberté que nous chérissons toûjours, n’est-elle point captive lors que nous nous soûmettons si volontiers au caprice de ces Esprits familiers. J’appelle ainsi ces jeunes Etourdis, qui prétextent leur emportement d’une honneste familiarité. N’en sommes-nous point esclaves, lors que nous souffrons avec tant de patience, qu’ils nous déclarent leurs sentimens &amp; leurs inclinations ; &amp; ne vaudroit-il pas mieux essuyer cinquante Complimens de Nervese, que l’Inpromptu de quelque fou de Marquis ? Mais revenons de cette petite digression qui n’est peut-estre pas hors du sujet.","id":"/div/quote/#[13]/p[2]/#[12]/#"}}]},"Cet air du monde &amp; cette politesse change comme toutes les autres choses. On l’étudie plusieurs années, &amp; on n’a pas le temps d’en profiter. Les Polis du Siécle passé seroient grossiers &amp; à la vieille mode dans celuy-cy. Chaque Regne, chaque Cour, a son air, sa politesse, sa galanterie. Les vieux Courtisans ne sont pas moins distinguez par leurs façons, que par leurs habits ; &amp; les jeunes en changent tous les jours. Combien de modes nouvelles, de figures &amp; de postures dans le geste, dans les habillemens, dans la démarche, &amp; dans toute la Personne de ceux qui se piquent d’avoir ces qualitez, &amp; qui prennent de grands airs, comme ils parlent ! Un galant Homme disoit un jour sur ce sujet, que les Suivantes de sa Femme prenoient tous les ans ses vieilles graces. Il appelloit ainsi ces agrémens nouveaux qui changent sans cesse à la Cour, &amp; qui font la plus grande occupation des Cavaliers &amp; des Dames. Mais ce qui est admirable, cet air est si délicat &amp; si subtil, qu’il se dissipe &amp; se corrompt dans la Province, pour peu qu’on y séjourne. Bien plus, il y en a qui le perdent en changeant d’Habit. Il n’en est pas tout-à-fait ainsi de la politesse. Comme elle est plus fondée sur les mœurs, &amp; qu’elle réside principalement dans l’esprit, elle demeure toûjours en ceux qui l’ont naturellement, ou qui en ont fait une habitude. Ce n’est pas qu’il n’y arrive du changement ; car enfin, les Peuples les plus polis, deviennent dans la suite des temps, rudes &amp; barbares. Il s’en faut bien que les Grecs d’aujourd’huy &amp; les Italiens ne possedent l’ancienne politesse d’Athenes, &amp; l’Urbanité de Rome. Ainsi un vieux Courtisan devroit se consoler de n’estre plus poly. La qualité de galant Homme, dit le Maréchal de Clérambaut, passe comme une Fleur, ou comme un Songe. On est quinze ou vingt ans à le devenir, &amp; tout d’un coup ce galant Homme est le rebut &amp; le mépris de ceux-mesme qui l’admiroient auparavant. Mais c’est un des entestemens de la Cour d’estre toûjours galant ; &amp; c’est pourquoy l’on y veut paroistre toûjours jeune.",{"#1":{"value":"Les Gens de Cour conservent l’air du monde jusqu’au Tombeau, ou du moins l’esprit du monde ; car il ne leur en demeure que l’inclination apres que l’âge &amp; les affaires les en ont éloignez. Je connois une Marquise, à qui une vieillesse de quatre-vingts ans, &amp; un long séjour à la Campagne, n’ont pû faire perdre la curiosité de la Mode &amp; des Nouvelles. Elle s’habille encor comme une Fille de quinze ans, &amp; se fait lire la Gazette regulierement toutes les semaines. C’est un Original dans sa Province, &amp; on la regarde comme un Trésor de la vieille Cour. Cependant il faut avoüer qu’on peut conserver l’air du monde &amp; la veritable politesse malgré le cours des années, &amp; le séjour de la Province, quand on a une heureuse naissance, l’esprit droit &amp; juste, qu’on a commencé de jeune âge à paroistre dans le monde, qu’on s’est formé sur de bons modelles, &amp; que le bon sens &amp; le jugement reglent nôtre conduite. Lors qu’un Homme &amp; une Femme de Cour sont faits de la sorte, c’est un grand charme que leur personne &amp; leur conversation. C’est là qu’on trouve cette justesse de pensées &amp; d’expressions, cette noblesse de sentimens, cette penétration d’esprit, ce juste discernement, ce tour fin &amp; délicat, cette maniere aisée de dire les choses, cette plaisanterie spirituelle, cette fine raillerie ; enfin dans toute la personne un air, &amp; un je-ne-sçay-quoy qui ravit &amp; qui gagne tous les cœurs. Mais il faut pour cela que la Nature forme un Homme avec soin, &amp; que les belles Lettres &amp; le grand monde le polissent ; car ce n’est pas assez de plaire lors qu’on nous voit, il faut encor que nous laissions le desir de nous revoir, &amp; le regret de ne nous voir plus, &amp; tout cela ne se peut sans un grand fond d’esprit &amp; de mérite. Les vrais agrémens, dit M","id":"/div/quote/#[13]/p[4]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[4]/hi/#"}},"#2":{"value":" le Chevalier de Meré, ne viennent pas d’une simple superficie, ou d’une legere apparence. L’esprit sans-doute est ce qui touche le plus, &amp; quelque avantage que l’on ait de la Nature, on n’a point cette liberté, ce brillant &amp; cet enjouëment qui plaisent tant dans le grand monde ; car estre libre &amp; enjoüé sans esprit, c’est estre brutal &amp; ridicule. Si tant de belles Personnes ne touchent point &amp; n’ont point d’air, c’est qu’elles n’ont point d’esprit ; mais ceux qui en ont, ne manquent jamais de plaire, quelques laids qu’ils puissent estre. La Nature donne de la beauté ; l’esprit, de l’agrément. C’est le premier mobile de toutes choses, &amp; le principal ressort de toute la machine ; car dans une Personne bien faite, ce n’est ny la taille, ny l’éclat du teint, ny le brillant des yeux qui nous enchante ; c’est l’esprit qui se sert de tout cela comme il faut, &amp; qui luy donne le prix qui nous le fait estimer. Sans luy, dit un ancien Poëte, les yeux sont aveugles, les oreilles sourdes, les bras paralytiques ; mais lors qu’un Homme a de l’esprit, les moindres mouvemens de son corps ont quelque vertu qui le fait aimer ; tout ce qu’il fait charme, il y a plaisir à le voir &amp; à l’entendre. Le Maréchal de Clérambaut est si persuadé que l’air du monde ne dépend pas tout-à-fait des avantages du corps, qu’il assure qu’un Homme contrefait a souvent meilleure grace, qu’un Homme fait à peindre ; &amp; il conclud que ce n’est pas assez que ces beaux dehors pour estre agreable, mais que le plus important consiste à donner l’ordre dans sa teste &amp; dans son cœur, &amp; qu’on n’est jamais un galant Homme sans avoir un bon cœur, ou bien de l’esprit.","id":"/div/quote/#[13]/p[4]/#2"}},{"#":[{"#":{"value":"Il semble donc que ceux qui en ont beaucoup, doivent avoir cette politesse &amp; cet air du monde plutost que les autres. Je ne dis pas les Sçavans, car l’air d’un Docteur est bien diférent de celuy d’un Homme de Cour, mais je parle icy de ce qu’on appelle bel esprit ; &amp; en effet, ceux qui en ont, sont toûjours fort agreables, &amp; les plus beaux Hommes sont fades &amp; dégoûtans quand ils en manquent. Neantmoins l’esprit seul ne fait pas cela, &amp; il est aisé de le remarquer en des Personnes qui en ont peu, &amp; qui ne laissent pas d’avoir bon air, &amp; d’estre fort polis. Les agrémens du visage &amp; de la taille, l’emportent souvent sur l’esprit ; &amp; comme on en est prévenu, on ne donne qu’à la superficie &amp; à l’apparence ; &amp; c’est ce que veut dire M","id":"/div/quote/#[13]/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Duc de la Rochefoucaut, que la bonne grace est au corps, ce que le bon sens est à l’esprit. Mais il faut avoüer que si ces Gens-là n’ont pas fonciérement de l’esprit, ils ont je ne sçay quelle teinture des belles Lettres, &amp; un grand usage du monde, en quoy consistent presque toutes ces choses. Mais de plus, il y a des Gens qui n’ont de l’esprit &amp; du mérite que pour déplaire ; car bien souvent ce n’est pas la chose qui déplaist, mais l’air dont on la fait, &amp; on est d’autant plus chagrin que la chose est belle, &amp; qu’on la gaste en la faisant mal. La trop grande confiance qu’on a en son mérite, rabaisse les plus nobles actions. On est bien aise de voir un Homme ou une Femme qui charme ; mais on est choqué déslors qu’ils affectent de nous plaire, &amp; qu’ils nous forcent à les admirer. On pourroit leur demander avec M","id":"/div/quote/#[13]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier de Meré, quel avantage ils tirent d’avoir de l’esprit, puis qu’ils ne s’en servent pas pour se faire aimer ; car enfin cet air du monde &amp; cette politesse ne servent qu’à cela, &amp; ce n’est que pour cette fin qu’on les étudie, &amp; qu’on s’y rend habile. Ce qui me fait parler de la sorte, c’est que ce n’est pas assez d’avoir de l’esprit, il faut estre encor extrémement honneste Homme, &amp; poursuivre toûjours l’idée que cet illustre Chevalier m’a fait concevoir. Quoy qu’on sçache parfaitement toutes ces choses, &amp; que l’on y soit occupé toute sa vie, on ne le doit jamais faire remarquer ny dans son entretien, ny dans ses manieres. La politesse à l’égard de l’esprit, consiste, dit l’Autheur des Refléxions, à penser des choses honnestes &amp; délicates ; &amp; il y a une éloquence, ajoûte-t’il, dans les yeux &amp; dans l’air de la Personne, qui ne persuade pas moins que la parole. Les beaux Esprits y devroient estre de grands Maîtres, neantmoins ils en connoissent peu l’usage. Ces sortes de choses sont du grand Monde &amp; de la Ruelle, &amp; non de l’Ecole &amp; du Cabinet. Qui peut avoir cette étenduë d’esprit qui dépaise les Gens, &amp; qui leur découvre en toutes rencontres ce qui leur est necessaire de faire &amp; de dire ?","id":"/div/quote/#[13]/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Je le dis avec peine ; mais il est certain que la politesse du Cabinet n’est point la veritable politesse, &amp; qu’on n’a pas l’air du monde pour avoir bien de l’esprit. À la verité, les Sçavans &amp; les beaux Esprits, ont en cela de grands avantages, mais ils ne suffisent pas seuls. Ces Gens-là s’attachent trop aux sentimens &amp; aux paroles, à penser juste, à bien raisonner, à bien écrire ; &amp; il faut aller aux mœurs, aux gestes, aux manieres qui dépendent de l’usage du monde, &amp; qui en font le caractere le plus essentiel. Lors qu’on veut appliquer dans le grand Monde ce que l’on a écrit, il s’en faut bien qu’on ne soit ce que l’on croyoit estre. Je parle mesme des Autheurs les plus polis &amp; les plus galans. Un bon Ecrivain peut bien faire des Portraits au naturel de cette politesse, &amp; attraper dans ses Livres cet air du monde dont nous parlons. Il peut mesme aller au dela par la force de son imagination, &amp; par la beauté de son génie ; mais lors qu’il veut mettre ces choses en pratique, il demeure court, &amp; ses Copies valent bien mieux que l’Original. Ces manieres aisées &amp; naturelles, cette douceur &amp; cet agrément qui procedent de la bonté des mœurs, &amp; des traits du visage, ne s’apprennent guére par l’etude &amp; par la méditation. Il faut que la Nature les donne, ou du moins il faut un longtemps pour les acquerir, estre un bon Comédien, &amp; joüer son Rôle devant des Connoisseurs, &amp; non pas derriere la Toille, où l’on n’a que soy pour Maistre &amp; pour Spéctateur. Les beaux Esprits ne sont pas Gens à se donner tant de peines ; &amp; en effet, si vous en ostez un petit nombre, qui par leur naissance ou par leur éducation ont joint l’usage du monde aux belles Lettres, il y a peu d’Autheurs qui ayent eu, je ne dis pas seulement dans leurs personnes, mais encor dans leurs écrits, le grand air &amp; la veritable politesse. Avant M","id":"/div/quote/#[13]/p[6]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[6]/#[1]/hi/#"}}},{"#":{"value":" d’Urfé, nous n’avons aucun Autheur François qui ait excelé en ce genre ; mais c’estoit un Homme qui estoit aussi poly &amp; aussi galant dans sa personne, que dans sa divine Astrée. Les Autheurs de Poléxandre, de Cléopatre, de Clélie, de Cyrus, &amp; de tant de beaux Romans qui ont paru de nos jours, nous en ont donné de parfaits modelles ; mais comme leurs idées estoient un peu trop relevées, &amp; au dessus de l’usage ordinaire, ils ne firent pas d’aussi bons Ecoliers, qu’ils avoient donné de bonnes Leçons. On blâma ceux qui s’y attacherent, &amp; les grands Lecteurs de Romans furent traitez de Prétieux ridicules. On vouloit un air &amp; des manieres plus accommodées à la portée des Hommes, qui fissent voir les Gens comme ils sont, &amp; non pas comme il seroit à souhaiter qu’ils fussent ; ce qui fit douter que ces Autheurs eussent le veritable air du monde, puis qu’ils donnoient des Copies dont on n’avoit jamais vû d’Originaux. Voiture &amp; Sarazin nous ont confirmez dans cette opinion, &amp; furent si bons Maistres en cela, qu’on se trouve encor fort bien de les imiter aujourd’huy. Cependant ce Voiture, tout poly &amp; tout galant qu’il estoit, du consentement mesme de son plus grand ennemy M","id":"/div/quote/#[13]/p[6]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[6]/#[3]/hi/#"}}},{"#":{"value":" de Girac, pour ne rien dire de Madame de Saintot, qui le promettoit à deux belles Dames tout-à-la-fois ; ce Voiture, dis-je, n’avoit pas bon air, &amp; avoit quelque chose de niais dans le visage, comme il le dit luy-même. Il est donc vray qu’il faut avoir une sorte d’esprit que les Livres &amp; les Sçavans ne donnent guére, &amp; qu’on ne peut apprendre dans le Cabinet. Il faut avoir le goût fin &amp; délicat, pour remarquer les vrais &amp; les faux agrémens. Il y en a toûjours quelques-uns qui sont à la mode, &amp; dont le monde est prévenu. Ils dépendent souvent du caprice de ceux qui en jugent ; mais dans cette bizarrerie il y a toûjours une certaine proportion à laquelle on revient, parce que sans elle on ne peut plaire ; &amp; pour plaire &amp; pour estre agreable, il faut avoir un esprit plus doux &amp; plus pliable, si j’ose me servir de ce mot, que n’ont les Autheurs &amp; les beaux Esprits. Adjoûtez à cela un abord galant, une conversation brillante, une complaisance agreable &amp; un peu flateuse, un procedé hardy &amp; modeste tout ensemble ; ce qui est rare dans un bel Esprit. Il peut avoir la connoissance de ces choses ; mais un galant Homme qui les possede, s’en sert tout autrement. Un bel Esprit a trop de suffisance, un galant Homme a trop de vanité. Un galant Homme cherche trop à plaire, un bel Esprit croit qu’il plaist toûjours ; l’un est incapable du monde, parce qu’il en neglige trop l’usage ; l’autre en devient l’esclave, &amp; s’égare souvent du bon sens &amp; de la raison, parce qu’il s’attache trop à ses maximes. Il n’y a rien de plus ridicule qu’un bel Esprit hors de ses Livres. Il n’y a rien de plus décontenancé qu’un galant Homme hors de la Cour &amp; du grand Monde, quand il n’a pas beaucoup d’esprit &amp; d’habileté ; car alors il ne s’étonne de rien, il s’accommode à tout, il profite de tout, &amp; il est par tout ce qu’estoit Alcibiade. Mais sans nous arrester à faire icy un plus long détail de leurs défauts, disons pour leur faire justice, qu’un bel Esprit qui est galant Homme, est un composé du Monde &amp; des belles Lettres, de l’Ecole &amp; du Cercle, du Cabinet &amp; de la Ruelle. C’est la pensée de M","id":"/div/quote/#[13]/p[6]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[13]/p[6]/#[5]/hi/#"}}},{"#":{"value":" de Vaugelas, quand il a dit que dans la Galanterie il y entre du je-ne-sçay-quoy, de la bonne grace, de l’air de la Cour, de l’esprit, du jugement, de la civilité, de l’honnesteté, de l’enjouëment, &amp; le tout sans contrainte, sans affectation &amp; sans défaut. Apres cela demeurons d’accord qu’un bel Esprit qui a ces qualitez, l’emporte facilement sur tous nos Blondins, du moins il gagne la plus saine &amp; la meilleure partie du beau Sexe, s’il n’a pas la plus jeune &amp; la plus belle ; mais enfin si on aime mieux un bel Esprit, un galant Homme plaist davantage. On se gaste pour vouloir estre un peu de l’un &amp; de l’autre. On devroit se tenir dans les bornes que la Nature &amp; le Génie nous prescrivent. Si un bel Esprit n’a point de disposition pour le monde, qu’il demeure dans son Cabinet, qu’il voye peu de Personnes, que des Sçavans comme luy, &amp; qu’il ne se rende point ridicule avec son bel esprit. Mais d’ailleurs qu’un galant Homme qui est formé pour le monde, ne s’érige point en Autheur, &amp; qu’il n’envie jamais à un bel Esprit la gloire d’un Sonnet ou d’une belle Lettre. Il n’y a rien de plus ridicule que cette manie. Je voudrois mesme qu’il se passast d’en juger, sans se mesler de vouloir mieux faire ; qu’il renchérist sur l’honnesteté &amp; sur la courtoisie, par l’agrément de sa personne, &amp; par la délicatesse de son esprit. C’est de la sorte qu’un galant Homme sera de tous les temps, &amp; toûjours à la mode ; qu’il plaira par tout, &amp; que tout le monde se plaira avec luy.","id":"/div/quote/#[13]/p[6]/#[6]/#"}}]},{"#1":{"value":"Apres cela je puis conclure que chacun en sa maniere peut avoir l’air du monde &amp; la veritable politesse, &amp; qu’il n’y a point aujourd’huy de caractere qui n’en soit capable. Il ne faut donc pas s’étonner si la France est la plus polie de toutes les Nations, &amp; si cet air du monde &amp; cette politesse se répandent jusques dans les Provinces. Avant le Regne de François I. on ne sçavoit ce que c’estoit. Les Hommes estoient fiers &amp; courageux, mais rudes &amp; grossiers. Les Femmes estoient sages &amp; prudes, mais farouches &amp; severes. Sous Henry II. &amp; Henry III. on commença à estre poly. Les Hommes devinrent galans, &amp; les Femmes galantes. Depuis nous avons veu des Prétieux &amp; des Prétieuses. Mais la politesse de l’ancienne Cour estoit trop contrainte &amp; trop affectée. Le corps estoit à la gesne par les Habillemens &amp; par les grimaces, &amp; l’esprit par les complimens &amp; les conversations. Toutes les manieres estoient étudiées, tous les ajustemens estoient artificiels. On n’agissoit que par ressorts, &amp; par machines ; mais à present on est propre sans peine, &amp; l’on est negligé sans estre mal-propre. On dit peu de choses, mais justes, on est civil sans embarras ; enfin on est plus François que jamais on ait esté, sans pourtant avoir aucun des défauts qu’on reproche à nostre Nation. Mais dequoy n’est-on pas capable quand on est Sujet de ","id":"/div/quote/#[13]/p[7]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[13]/p[7]/hi/#"}},"#2":{"value":" ? C’est à luy qu’on est redevable de toutes ces choses. Il possede dans un parfait degré la veritable politesse ; &amp; ce grand air qui accompagne toutes ses actions, &amp; qui releve si avantageusement sa Personne au dessus de tous les Roys du monde, luy donne à luy seul cette grandeur &amp; cette majesté, que tous les autres Princes n’emportent que de l’éclat de leur Sceptre &amp; de leur Couronne.","id":"/div/quote/#[13]/p[7]/#2"}},{"hi":{"@rend":"sc","#":{"value":"De la Fevrerie.","id":"/div/quote/#[13]/p[8]/hi/#"}}}]}]}}}