{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-12_124","head":{"value":"[Prix d'éloquence &amp; de Poësie, pour l’Année MDCCIII]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1702 [tome 16], p. 124-129.","id":"/div/bibl/#"}},"p":{"value":"Ce que vous allez lire vient d’estre donné au Public.","id":"/div/p"},"quote":{"label":{"#":{"value":"PRIX D’ELOQUENCE ET DE POËSIE.","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"Pour l’Année M DCCIII.","id":"/div/quote/label/hi/#"}}},"p":[{"#1":{"value":"L’Academie Françoise fait sçavoir au Public que l’année prochaine, le 25. jour d’Aoust, Feste de saint Loüis, Elle donnera le Prix d’Eloquence fondé par M. de Balzac, de l’Academie Françoise. Le sujet sera, ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Qu’on peut vivre dans le monde en veritable Chrestien, &amp; en parfaitement honneste homme.","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":" Il faudra que le Discours ne soit que de demi-heure de lecture tout au plus, &amp; qu’il finisse par une courte Priere à Jesus Christ.","id":"/div/quote/p[0]/#2"}},"On ne recevra aucun Discours sans une Approbation signée de deux Docteurs de la Faculté de Theologie de Paris, &amp; y residant actuellement.",{"#1":{"value":"Le mesme jour Elle donnera le Prix de Poësie fondé par M. de Clermont de Tonnerre, Evesque &amp; Comte de Noyon, Pair de France, &amp; l’un des quarante de l’Academie : Le sujet sera, ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Les grandes choses que le Roy a faites pour la conservation de la Monarchie d’Espagne.","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":" Il sera permis d’y joindre tel autre sujet de loüange que chacun voudra, sur quelques actions particulieres de Sa Majesté, ou sur toutes ensemble, pourveu qu’on n’excede point cent vers. Et on y adjoutera une courte Priere à Dieu pour le Roy, separée du corps de l’Ouvrage, &amp; de telle mesure de Vers qu’on voudra.","id":"/div/quote/p[2]/#2"}},"Toutes personnes seront receuës à composer pour ces deux prix, hormis les Quarante de l’Academie qui doivent en estre les Juges.","Les Auteurs ne mettront point leur nom à leurs Ouvrages, mais une marque ou paraphe, avec un passage de l’Ecriture Sainte, pour les Discours de Prose ; &amp; telle autre sentence qu’il leur plaira, pour les Pieces de Poësie.","Ceux qui prétendront aux Prix seront obligez de mettre leurs Ouvrages dans le dernier May prochain, entre les mains de M. l’Abbé Regnier, Secretaire perpetuel de l’Academie Françoise, à l’Hostel de Crequy, sur le Quay Malaquest.",{"@rend":"center","hi":{"@rend":"i","#":{"value":"Et en son absence.","id":"/div/quote/p[6]/hi/#"}}},"Chez Jean Baptiste Coignard, Imprimeur &amp; Libraire ordinaire du Roy &amp; de l’Academie Françoise, ruë saint Jacques, prés S. Yves, à la Bible d’or."]}}}