{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-08_236","head":{"value":"[Fête de la Couronne d’épines de Nôtre Seigneur, celebrée à la Sainte Chapelle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1708 [tome 9], p. 236-241.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Le Samedy 11. d’Aoust on celebra dans la Chapelle du Palais la Fête de la Couronne d’Epines de Nôtre-Seigneur, qu’on y a exposée ce jour-là à la veneration des Fidéles ; les Peres Jacobins du Grand Convent de la ruë S. Jacques s’y rendirent en Procession, &amp; ils y officierent avec beaucoup de pompe. Peu de personnes sçachant l’origine de ce Droit attaché à l’Ordre de Saint Dominique ; j’ay cru qu’on seroit bien aise d’en trouver icy un détail. Lorsque Saint Loüis eût fondé la Sainte Chapelle du Palais, il resolut de l’orner des plus belles Reliques qu’il pourroit trouver. Il sçavoit que la Couronne d’Epines étoit entre les mains des Empereurs Grecs de Constantinople ; il leur en fit demander une portion, qu’il obtint par la negotiation de deux Religieux de l’Ordre de Saint Dominique, qui se rendirent exprés à Constantinople pour obtenir ce précieux Vestige de la Redemption des hommes. Ces deux Religieux, chargez de ce sacré Dépôt, vinrent eux-même l’apporter au saint Roy de France, qui leur sçût tant de gré du succez de leur negotiation, &amp; de la peine qu’ils avoient prise d’avoir apporté cette Relique en France, qu’à leur consideration, &amp; pour conserver à la posterité la memoire d’un Don si considerable, fait par l’entreprise de deux Religieux de saint Dominique, il accorda à leur Ordre le droit d’officier à la Sainte Chapelle le jour de la Fête de cette Relique, qui fut fixée au 11","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/hi/#"}},"#2":{"value":". d’Aoust. Les Religieux du Convent de la ruë saint Jacques, qui est le plus ancien des trois qui sont en cette Ville, se rendirent à l’ordinaire à la Sainte Chapelle, &amp; ils y chanterent une grande Messe, pendant que le Chapitre qui leur avoit quitté la place, en chantoit une dans la Sainte Chapelle basse ; &amp; dans la Procession qui se fit autour de ces deux Eglises, les Religieux y assisterent, suivis des Chanoines, &amp; on y porta la Sainte Epine avec beaucoup de pompe. Le Pere Bonnefoy Jacobin prescha : (c’est toûjours un Religieux de cet Ordre qui presche le jour de cette Ceremonie) son Discours fut fort applaudi. Aprés avoir fait l’Histoire de la Relique, &amp; un détail circonstancié de tous les hazards qu’elle avoit couru avant que de tomber entre les mains du Roy Saint Loüis ; il s’étendit sur les merites de la Passion, dont elle avoit esté un des plus terribles instrumens ; tout ce qu’il dit sur ce sujet fut tres touchant &amp; tres recherché, &amp; la morale qu’il en tira ne le fut pas moins ; il déplora d’une maniere fort vive, les excés &amp; les desordres qui rendent tous les jours les merites de cette Passion inutiles.","id":"/div/p[1]/#2"}}]}}