{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1684-06a_088","resp":"wordpro","copyOf":"JLB_MG-1684-06a_106"},"#":[{"head":{"value":"[Lettre du Roy de Siam, au Pape, &amp; au Roy de France]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1684 (première partie) [tome 6], p. 88-114.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Il me souvient que je vous parlay il y a quelques années des Ambassadeurs que le Roy de Siam envoyoit en France, &amp; de là à Rome, avec des Présens pour sa Majesté, parmy lesquels estoient deux Eléphans blancs. M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" des Landes-Bourau, Frere de M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Bourau, qui a esté si longtemps Commissaire Genéral de la Compagnie à Surate, se trouvant luy-mesme depuis plusieurs années Chef du Comptoit de la Compagnie Orientale de France à Siam, traduisit les Lettres que ce Roy a écrites à Sa Majesté, &amp; au Pape, &amp; il les a envoyées icy par un Officier de la Compagnie, comme s’il eust préveu la disgrace qu’on craint qui ne soit arrivée à son Frere, qui s’embarqua à Bantam avec les Ambassadeurs &amp; les Présens sur ","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Soleil d’Orient","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":", dont on n’a point entendu parler depuis prés de trois ans que s’est fait l’embarquement. Ces Lettres estant tombées depuis peu entre mes mains, j’ay crû que vous ne seriez pas fâchée de les voir. Elles sont accompagnées de deux autres, que le Ministre de Siam a écrites à la Compagnies. Il y a pour subscription à celle qui est pour le Roy,","id":"/div/#[2]/p/#[6]/#"}}]}},{"quote":{"label":{"value":"AU ROY DE FRANCE.","id":"/div/#[3]/quote/label"},"p":{"hi":{"@rend":"i","#":{"value":"Lettre de la Royale &amp; insigne Ambassade du grand Roy du Royaume de Sery Jutthia, qu’il envoye à vous, ô tres-grand &amp; tres-puissant Seigneur des Royaumes de France &amp; de Navarre, qui avez des Dignitez suréminentes, dont l’éclat &amp; la splendeur brillent comme le Soleil, Vous qui gardez une Loy tres-excellente &amp; parfaite ; &amp; c’est aussi pour cette raison, que comme vous gardez &amp; soûtenez la Loy &amp; la Justice, vous avez remporté des victoires sur tous vos Ennemis, &amp; que le bruit &amp; la renommée de vos triomphes s’est répanduë par toutes les Nations de l’Univers. Or touchant les Lettres de la Royale Ambassade, &amp; pleine de Majesté, que Vous, ô Tres-grand Roy, nous avez envoyée par Dom François Evesque, jusque dans ce Royaume ; &amp; apres avoir compris le contenu de vostre illustre &amp; élegante Ambassade, nostre cœur Royal a esté remply &amp; comblé d’une tres-grande joye, &amp; ay eu soin de chercher les moyens d’établir une forte &amp; ferme amitié à l’avenir ; &amp; lors que j’ay vû le Genéral de Surate, envoyer sous vostre bon plaisir un Vaisseau pour prendre nostre Ambassade &amp; nos Ambassadeurs, pour lors mon cœur s’est trouvé dans l’accomplissement de ses souhaits &amp; de ses desirs, &amp; nous avons envoyé tels &amp; tels, pour estre les Porteurs de nostre Lettre d’Ambassade, &amp; des Présens que nous envoyons à Vous, ô Tres-grand Roy, afin qu’entre Nous il y ait une parfaite intelligence, une parfaite &amp; une veritable union &amp; amitié, &amp; que cette amitié puisse estre ferme &amp; inviolable dans le temps à venir. Que si, ô Tres-grand Roy, vous desirez quelque chose de nostre Royaume, je vous prie de le faire déclarer à vos Ambassadeurs. Lors que les mesmes Ambassadeurs auront achevé, je vous prie de leur donner permission de s’en revenir, afin que je puisse apprendre les bonnes nouvelles de vos félicitez, ô Tres-grand &amp; Puissant Roy, &amp; de nous envoyer des Ambassadeurs, &amp; que nos Ambassadeurs puissent aller &amp; venir sans manquer ; Vous priant que nostre amitié soit ferme &amp; inviolable pour toûjours ; &amp; je conjure la Toute puissance de Dieu, de vous conserver en toutes sortes de prospéritez, &amp; qu’il les augmente de jour en jour, afin que vous puissiez gouverner vos Royaumes de France &amp; de Navarre, &amp; je le suplie qu’il vous agrandisse par des vistoires sur tous vos Ennemis, &amp; qu’il vous accorde une longue vie, &amp; pleine de prospéritez.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Il y a pour subscription à la Lettre que ce Roy a écrite au Pape,","id":"/div/#[4]/p"}},{"quote":[{"label":{"#1":{"value":"AU","id":"/div/#[5]/quote[0]/label/#1"},"lb":{},"#2":{"value":"SOUVERAIN PONTIFE.","id":"/div/#[5]/quote[0]/label/#2"}},"p":{"hi":{"@rend":"i","#":{"value":"Lettre de la Royale Ambassade du grand Roy de Siam, qu’il envoye au S. Pape, qui est le Premier &amp; le Pere de tous les Chrétiens, dont il soûtient la Religion, pour luy donner de l’éclat, &amp; la gouverner, afin que tous les Chrétiens y demeurent fermes, &amp; suivent ce que la Religion &amp; la Justice demandent. D’autant qu’il a esté de tout temps usité, que les grands Roys &amp; Princes qui excellent en mérites &amp; en forces, ont soin &amp; desirent ardemment étendre leurs Royales amitiez par toutes les Parties du Monde, &amp; par les diverses Nations qui l’habitent, &amp; sçavoir les choses qui s’y passent. C’est pourquoy quand le S. Pape nous a icy envoyé en Royale Ambassade Dom François Evesque, cela nous donna une tres-grande joye ; &amp; apres avoir vû le contenu de la Lettre dont il estoit Porteur, remplie de civilitez, nostre cœur Royal fut remply d’une joye tres-grande. Pour ces raisons nous avons résolu d’envoyer tels &amp; tels, pour porter au S. Pape les Lettres de nostre Royale Ambassade dont ils sont chargez, à dessein qu’il y ait une Royale Amitié entre Nous, &amp; un mutuel amour qui dure jusqu’à l’Eternité. Quand nos Ambassadeurs auront achevé ce dont ils sont chargez, je vous prie de les laisser revenir, afin qu’ils m’apportent des Nouvelles du S. Pape, qui me sont tres-cheres, &amp; que j’estimeray infiniment. Je prie aussi le S. Pape de m’envoyer des Ambassadeurs, &amp; que nos Ambassadeurs puissent aller &amp; venir sans interruption, afin qu’une si excellente, si précieuse &amp; si illustre amitié puisse durer éternellement. Enfin je souhaite que le S. Pape joüisse de toutes sortes de biens &amp; de félicitez dans la Loy des Chrétiens, &amp; qu’il vive plusieurs années pleines de mérites, joye, sainteté &amp; repos.","id":"/div/#[5]/quote[0]/p/hi/#"}}}},{"label":{"value":"LETTRE ECRITE PAR le Barcalon, ou Ministre du Roy de Siam, à Messieurs les Directeurs Genéraux de la Compagnie du Commerce des Indes Orientales.","id":"/div/#[5]/quote[1]/label"},"p":{"hi":{"@rend":"i","#1":{"value":"Lettre de Chao Peja Ferry Terrama Bacha Chady Amatraja, Mehittra, Pipittra, Rathana, Rat, Coussa, Tidody, Apaja, Pery, Bora, Cromma, Pahoüé, qu’il envoye en signe d’amitié sincere à M","id":"/div/#[5]/quote[1]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"es","id":"/div/#[5]/quote[1]/p/hi/hi/#"}},"#2":{"value":" les Directeurs Genéraux de la Royale Compagnie de France. D’autant que le Roy mon Maistre envoye ses Ambassadeurs, afin de porter ses Royales Lettres, &amp; Présens, à la Haute &amp; Royale Majesté du Grand Roy de France, afin que leurs Alliances si excellentes &amp; avantageuses puissent estre éternelles. Or comme les Ambassadeurs &amp; Serviteurs du Roy mon Maistre font un chemin fort long, si lesdits Ambassadeurs ont besoin de quelque chose, ou-bien si le Pere Gayme &amp; Emmanuël Ficardo vont le demander à la Compagnie, je prie ladite Compagnie d’en faire un Compte clair &amp; net, &amp; de l’envoyer icy, afin que je satisfasse à tout ce qu’ils ont reçû de la Compagnie Royale ; de plus, si la Compagnie Royale desire quelque chose de ce Royaume, je la prie de nous le faire sçavoir avec toute la clarté possible.","id":"/div/#[5]/quote[1]/p/hi/#2"}}}},{"label":{"#1":{"value":"LETTRE DU MESME","id":"/div/#[5]/quote[2]/label/#1"},"lb":{},"#2":{"value":"Ministre à M","id":"/div/#[5]/quote[2]/label/#2"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/label/hi/#"}},"#3":{"value":" le Directeur Baron.","id":"/div/#[5]/quote[2]/label/#3"}},"p":[{"hi":{"@rend":"i","#":[{"#":{"value":"Comme le Genéral de Surate a eu la bonté d’envoyer par M","id":"/div/#[5]/quote[2]/p[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[0]/hi/#[1]/hi/#"}}},{"#":{"value":" des Landes, des Lettres &amp; des Présens, pour estre présentez au grand &amp; puissant Roy mon Maistre, me recommandant de donner mon assistance pour les luy estre présentez, &amp; qu’il m’a aussi envoyé une Lettre, &amp; des Présens que j’ay reçû ; on a expliqué lesdites Lettres suivant la coûtume, &amp; j’ay connu par leur teneur, &amp; par les discours de M","id":"/div/#[5]/quote[2]/p[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[0]/hi/#[3]/hi/#"}}},{"#":{"value":" des Landes, que M","id":"/div/#[5]/quote[2]/p[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[0]/hi/#[5]/hi/#"}}},{"#":{"value":" le Genéral ayant sçû que l’on devoit envoyer des Ambassadeurs au Roy de France, &amp; au S. Pape, en avoit conçû beaucoup de joye, &amp; qu’il avoit préparé un Vaisseau afin de recevoir l’Ambassade, auquel il avoit ordonné de faire conformément à ce qui leur seroit commandé ; &amp; que si l’on differoit encore d’envoyer l’Ambassade, il nous prioit que le Vaisseau fust dépêché à temps, pour ne pas perdre la Mousson. Comme il y a tres-long-temps qu’il desiroit avec passion qu’il y eust Alliance &amp; union ferme entre les deux Couronnes à l’avenir ; &amp; quand M","id":"/div/#[5]/quote[2]/p[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[0]/hi/#[7]/hi/#"}}},{"#":{"value":" le Genéral a envoyé un Vaisseau pour porter les Ambassadeurs, c’est ce que son cœur Royal souhaitoit ardemment, à mesme temps il m’a donné ses ordres, que j’ay reçûs sur le sommet de ma teste, sçavoir, de preparer des Ambassadeurs pour porter ses Lettres &amp; Présens à la Royale &amp; Haute Majesté du Roy de France, afin que cette Royale &amp; excellente Alliance fust éternelle à l’avenir. Je croy que M","id":"/div/#[5]/quote[2]/p[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[0]/hi/#[9]/hi/#"}}},{"#":{"value":" des Landes ne manquera pas de donner avis à M","id":"/div/#[5]/quote[2]/p[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[0]/hi/#[11]/hi/#"}}},{"#":{"value":" le Genéral, des services que le luy ay rendus.","id":"/div/#[5]/quote[2]/p[0]/hi/#[12]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Le Roy mon Maistre vous envoye ses Présens.","id":"/div/#[5]/quote[2]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Et moy de ma part, un Coffre de Japon, à couverture voutée, le fond noir avec des Feüilles d’or ; un Coffre de Chine, le fond noir, travaillé avec ambre &amp; or ; deux Arbrisseaux d’ambre ; un Pot d’ambre ; deux Boulis à Chaa ; huit Chavanes ; deux Bandéges noirs &amp; peints ; une paire de Paranavants du Japon ; ce que je vous prie de recevoir, pour l’amitié que vous me portez. Je laisse à M","id":"/div/#[5]/quote[2]/p[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/quote[2]/p[2]/hi/hi/#"}},"#2":{"value":" le Genéral à pourvoir aux moyens qui sont necessaires pour qu’entre luy &amp; moy il puisse y avoir un parfait amour, &amp; inviolable amitié pour l’avenir.","id":"/div/#[5]/quote[2]/p[2]/hi/#2"}}}]}]},{"p":{"#1":{"value":"M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" Deslandes, en parlant des Eléphans que le Roy de Siam envoyoit en France avec ses Ambassadeurs, a expliqué la maniere dont les Eléphans sauvages peuvent estre pris, &amp; voicy ce qu’il en dit. Ce Roy en ayant plusieurs apprivoisez, masles &amp; femelles, en envoye quelques Bandes à quinze ou vingt journées de la Ville, dans les Bois &amp; dans les Plaines. Chaque Bande, qui est composée de quarante ou de cinquante, a neuf ou dix Hommes pour Conducteurs ; &amp; quand ils ont apperçeu quelque Eléphant, ils ordonnent aux Femelles de les aller entourer. Vous remarquerez que les Eléphans apprivoisez entendent la Langue de leurs Conducteurs. Lors que l’Eléphant est entouré des Femelles, les Hommes qui sont montez sur les Masles, accostent les Femelles, &amp; font marcher l’Eléphant pris dans le milieu de la Bande. Ainsi il ne voit point où il va. A une journée de la Ville, on les fait passer par une Attrapoire, qui est toute bordée d’Arbres, &amp; que l’Eléphant sauvage prend pour un Bois. Ils n’y passent qu’un à un ; &amp; quand l’Eléphant sauvage est dans l’Attrapoire, où il croit passer comme les autres, on laisse tomber de gros Pieux par des coulices devant &amp; derriere, &amp; il se trouve arresté comme s’il estoit dans une Cage, sans qu’il puisse se tourner de costé ny d’autre. Les Pieux qui composent l’Attrapoire, sont aussi gros que des Mats de Navire, &amp; deux Hommes auroient peine à les embrasser. En suite on lie les quatre pieds de l’Eléphant avec des Cables, afin qu’il ne puisse fuir, &amp; on l’amene proche des murailles de la Ville, où il y a une Maison couverte. Dans le milieu de cette Maison est un gros Mats de cinq à six brasses de hauteur, avec une Poutre passée au travers par le haut du Mats, qui est enfoüy dans terre d’une brasse en maniere de Pivot, ou bien tourné comme le Cabestan d’un Navire. Quand l’Eléphant pris est arrivé à cette Maison, on le suspend à ce Cabestan par dessous le corps avec des Cables, en sorte que ses pieds posent à terre. Estant ainsi attaché, il ne peut tourner qu’avec le Cabestan, &amp; on le laisse de cette maniere pendant deux ou trois jours, gardé par deux Masles &amp; par deux Femelles, sans luy donner à manger. Apres cela, on l’oste du Cabestan, &amp; on le lie par le corps avec un autre Eléphant privé. Ils demeurent ainsi attachez ensemble, jusqu’à ce que le Sauvage soit apprivoisé, &amp; alors on luy donne un Cornacque, ou Conducteur. Ces Animaux sont fort estimez dans le Païs ; aussi le Roy de Siam en a quantité de domestiques. On appelle ceux qu’il monte, Eléphans de l’Etat. On les loge dans de beaux Lieux, qui sont comme des Maisons de Princes, toutes peintes de feüillages ; &amp; comme ces Animaux aiment forta la propreté, on ne se sert que de Vaisselle d’argent pour leur donner à manger. Jamais ils ne sortent pour aller à la Riviere ou à la Campagne, qu’on ne porte des Parasols devant chacun d’eux. Ils sont précedez de Tambours &amp; de Musetes, &amp; ont un Harnois d’argent, &amp; garny de cuivre. Deux Hommes montent dessus, l’un sur le col, l’autre sur la croupe ; &amp; dans le milieu, il y a une Selle d’écarlate, où personne n’ose s’asseoir, à cause que c’est la place du Roy. Celuy qui est monté sur le col, a un Croc de fer, ou d’acier luisant, dont il se sert pour le gouverner, en le piquant sur le costé gauche du front, pour le faire aller à gauche ; &amp; dans le milieu, pour le faire aller à droit. Chaque Masle a toûjours sa Femelle qui marche devant luy, gouvernée &amp; enharnachée de la mesme sorte. Ces Eléphans ont la teste de leur Trompe, la teste, les oreilles, les jambes, &amp; une partie du Corps, marquetez, comme l’est la peau d’un Tigre ; &amp; quand ils ont une queuë traînante avec un gros bouquet de long poil au bout, c’est un embellissement qui fait qu’on les estime beaucoup davantage.","id":"/div/#[6]/p/#2"}}}]}}