{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-04_256","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1685 [tome 4], p. 256-272","id":"/div/bibl/#"}},"p":{"value":"On m’a conté une chose fort particuliere, arrivée icy sur la fin du Carnaval. C’est la saison des Déguisemens, &amp; par conséquent des Avantures. Un Cavalier d’une Province éloignée, estant venu à Paris pour y acquerir l’air de liberté &amp; de politesse qui distingue ceux qui ont veu le monde, prit habitude chez une Dame tres spirituelle, qui cultiva cette connoissance avec tout le soin qu’elle devoit. Elle avoit deux Filles, toutes deux bien faites, &amp; la fortune ne luy ayant pas esté favorable, il estoit de l’intérest de l’une &amp; de l’autre que sa politique ménageast ceux que des visites un peu assiduës pouvoient engager à prendre feu. Le Cavalier estoit riche, &amp; cette seule raison eust porté la Dame à tous les égards qu’elle avoit pour luy, quand mesme il n’auroit esté considérable par aucun merite. Il n’eut pendant quelque temps que des complaisances genérales que l’honnesteté oblige d’avoir pour toutes les Dames. On le recevoit agréablement, &amp; les deux Sœurs à l’envy luy faisoient paroistre toute l’estime que la bien séance leur pouvoit permettre, sans qu’aucun empressement particulier pour l’une ou pour l’autre marquast le choix de son cœur, mais enfin il s’attacha à l’Aînée, &amp; l’égalité d’humeur qu’il luy trouva fut pour luy un si grand charme, qu’il mit tous ses soins à s’en faire aimer. Vous jugez bien qu’il n’eut pas de peine à y réüssir. La Belle estoit dans des dispositions qui avoient en quelque sorte prévenu ses vœux, &amp; la Mere authorisant la correspondance que le Cavalier luy demandoit, il eut le plaisir de se voir aimé dés qu’il se fut déclaré Amant. On eust bien voulu qu’il eust arresté le Mariage, mais il estoit dangereux de l’en presser, &amp; on jugea à propos d’attendre que sa passion mieux affermie l’eust mis en état de ne point examiner le peu d’avantage qu’il devoit tirer de cette alliance. Cependant ce ne furent plus que des Parties de plaisir. Le Cavalier voulant divertir sa belle Maistresse, la menoit souvent à la Comédie ou à l’Opera, &amp; cherchoit d’ailleurs tout ce qui pouvoit contribuer à luy donner de la joye. Le temps de la Foire estant venu, ils y allérent plusieurs fois ensemble, &amp; il luy faisoit toûjours quelque Present. La Mere avoit part à ses liberalitez, &amp; comme il aidoit à entretenir le Jeu chez elle, ses visites assiduës luy estoient utiles de bien des manieres. La fin du Carnaval approchoit, &amp; la Belle ayant un jour témoigné qu’elle avoit envie de courir le Bal, le Cavalier songea aussitost à la satisfaire. Il alla chercher des habits fort riches, les fit porter chez la Dame, &amp; chacun choisit ce qu’il voulut. Les deux Filles s’habillerent en Hommes à la Françoise avec des écharpes magnifiques, &amp; les autres ornemens qui pouvoient servir à leur donner de l’éclat, &amp; la Mere &amp; le Cavalier se déguisérent en Arméniens. La galanterie estoit jointe à la propreté, &amp; cette petite Troupe meritoit bien qu’on la regardast. Le Cavalier qui aimoit le jeu, ayant accoûtumé de porter beaucoup d’argent, la Belle vouloit qu’il laissast sa bourse. La Mere dit là dessus, que puis qu’on croyoit qu’il n’y eust pas seureté entiere à se trouver le soir dans les Ruës, elle aimoit mieux rompre la Partie, que de s’exposer à une mauvaise rencontre. Le Cavalier ne manqua pas de répondre, qu’elle estoit si peu à craindre, par le bon ordre que les Magistrats y avoient mis, que quand il auroit mille pistoles, il iroit luy seul par tout Paris, aussi seurement que s’il estoit escorté de tous les Archers du Guet. En mesme temps il donna à la Belle un Diamant qui estoit de prix, pour tenir son Masque, &amp; ils montérent tous en Carrosse, pour aller dans le Fauxbourg Saint Germain, où ils apprirent qu’il y avoit une tres-belle Assemblée. L’affluence des Masques leur permit à peine d’y entrer ; mais enfin le Cavalier s’estant fait jour dans la foule, ils arrivérent jusqu’à la Salle du Bal. Les Lustres dont elle estoit éclairée, relevoient merveilleusement la beauté de leurs Habits. Toute l’Assemblée les remarqua, &amp; cela fut cause qu’on les fit d’abord dancer. Ils s’en aquitérent avec une grace qui leur attira de grandes honnestetez du Maistre de la Maison. Il leur fit donner des siéges, &amp; le Cavalier prit place auprés de la Belle. Tandis que l’Amour leur fournissoit le sujet d’un entretien agréable, la Mere &amp; la Sœur n’estoient occupées qu’à regarder ; &amp; s’ennuyant d’estre toûjours dans le mesme endroit, elles se firent un divertissement d’aller dans toute la Salle noüer conversation avec les Masques qu’elles y trouvérent. On envoyoit sans cesse entrer de nouveaux, &amp; la confusion y devint si grande, qu’on fut enfin obligé de faire cesser les Violons. Les deux Amans se leverent, &amp; aprés avoir cherché inutilement la Mere &amp; la Sœur, ils descendirent en bas, croyant les y rencontrer. Ils n’y furent pas plûtost qu’ils les apperceurent. Le Cavalier prit la Mere par la main, &amp; fit passer les deux Sœurs devant. On ne songea qu’à se hâter de sortir, &amp; ils montérent tous quatre en Carrosse, sans se dire rien. Le Cocher, qui en partant du Logis avoit eu ordre de les mener à un second Bal, en prit le chemin. A peine avoit il fait deux cens pas, que le Cavalier osta son masque, pour demander à la Mere si elle s’estoit un peu divertie. Cette Mere prétendüe fut fort surprise d’entendre une voix qu’elle ne connoissoit point. Elle cria au Cocher qu’il arrestast ; &amp; le Cavalier &amp; sa Maistresse ne furent pas moins étonnez que les deux autres, d’une méprise qui les mettoit tous dans un pareil embarras. Le hazard avoit voulu qu’un Homme distingué dans la Robe, s’estoit déguisé avec sa Femme, sa Sœur, &amp; sa Fille, de la mesme sorte que le Cavalier &amp; les trois Femmes dont il s’estoit fait le Conducteur, c’est à dire, deux en Arméniens, &amp; deux en habits à la Françoise. Ils s’estoient perdus parmy la foule des Masques, &amp; dans la confusion la Femme &amp; la Fille de l’Homme de Robe, avoient pris le Cavalier &amp; la Belle pour les deux Personnes qu’elles cherchoient. Il fut question de retourner à ce premier Bal, pour tirer de peine ceux qu’on y avoit laissez ; &amp; l’on prenoit déja cette route, lors que dix Hommes masquez approchérent du Carrosse. Ils forcérent le Cocher à quiter le siége, &amp; l’un d’eux s’y estant mis, conduisit le Cavalier &amp; les trois Dames assez loin dans le Fauxbourg. Le Carrosse s’estant enfin arresté, ceux qui l’escortoient leur dirent qu’il y alloit de leur vie s’ils faisoient du bruit, &amp; qu’on n’en vouloit qu’à leurs Habits. La résistance auroit esté inutile. Ainsi le meilleur Party qu’ils virent à prendre, fut de descendre fort paisiblement, &amp; d’entrer dans une Maison de peu d’apparence, qui leur fut ouverte. Là ces Masques un peu trop officieux prirent la peine de les décharger de tout l’équipage qui avoit servy à les déguiser, &amp; les revétirent à peu de frais, &amp; seulement pour les garantir du froid. Outre les habits, la Belle laissa son Diamant, le Cavalier sa bourse, &amp; une fort belle Montre, &amp; les deux Dames, ce qu’elles avoient qui valoit la peine d’estre gardé. Aprés les avoir ainsi dépoüillez, ces Voleurs leur demandérent où ils vouloient qu’on les remenast. Le Cavalier &amp; la Dame se nommérent, &amp; on les remit chez eux. L’Homme de Robe ayant retrouvé sa Femme, se persuada que le Cavalier n’avoit imité son déguisement que pour faire réüssir le vol qui venoit d’estre commis, &amp; ne doutant point qu’il n’eust esté d’intelligence avec les Voleurs, il commença contre luy des procédures qui apparemment auront de la suite. De l’autre costé le Cavalier touché de sa perte, se mit dans l’esprit que la Mere de la Belle n’avoit témoigné vouloir rompre la partie quand on luy avoit proposé de laisser sa bourse, que pour l’obliger à la porter, &amp; s’imaginant qu’elle s’estoit cachée à dessein parmy les Masques pour l’engager à sortir sans elle, il la crut complice de son avanture. Ainsi son chagrin ayant étouffé l’amour, il fait contr’elle les mesmes poursuites que fait contre luy l’Homme de Robe. L’acharnement est grand à plaider de part &amp; d’autre. Voila, Madame, ce que porte mon Memoire. On m’asseure qu’il est vray dans toutes ses circonstances.","id":"/div/p"}}}