{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-11_197","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1693 [tome 14], p. 197-227.","id":"/div/bibl/#"}},"p":[{},"Quelque malheureux qu’on soit, il faut tascher de se mettre au dessus de ses malheurs sans s’en laisser trop abattre. Il vient souvent des ressources d’où l’on en doit esperer le moins, &amp; l’étoile qui nous a esté long-temps contraire, change tout à coup la malignité de ses influences. Un Cavalier né avec toutes les qualitez estimables qui font l’honneste homme, avoit fait de longs efforts pour vaincre l’injustice de la fortune, qui ne luy ayant donné aucun bien, sembloit obstinée à s’opposer à tous les moyens qu’il pouvoit tenter pour en acquerir. On l’estimoit à la Cour, mais il n’avoit pû y reussir dans ce qui luy estoit propre, &amp; beaucoup d’affaires où il avoit quelque part, s’estoient toujours terminées par de si mauvais succez, qu’on pouvoit dire que c’estoit assez qu’il eust interest à une chose pour croire qu’elle échoueroit. Comme sa naissance estoit fort considerable, &amp; qu’il avoit l’esprit doux, fin, aisé, &amp; insinuant, ses Amis, luy persuaderent qu’en faisant briller parmy le beau sexe les heureux talens qui le distinguoient de la pluspart de ceux de son âge, il se tireroit d’affaires par un mariage avantageux, &amp; trouveroit quelque Fille riche &amp; raisonnable, qui s’attachant au merite preferablement à tout, ne regarderoit en luy que sa personne. Son genie estoit assez porté de ce costé-là. Il se mit dans le commerce des Femmes, &amp; il en fut vû d’une maniere agréable. Il se faisoit peu de parties galantes &amp; de divertissement, où il ne fust appellé. Il estoit l’ame de la conversation, &amp; ces parties finissoient toujours trop tost par la joye qu’il répandoit dans tous les lieux où il vouloit se trouver. Grand agrément par tout à le recevoir, mais nulle foiblesse du costé du cœur. Toutes celles dont la fortune auroit pû l’accommoder se tenoient fort reservées sur les declarations qu’il leur pouvoit faire, &amp; les témoignages du plaisir qu’elles prenoient à le voir, ne passoient point certains obligeans dehors qui n’alloient jamais à l’essentiel. Ainsi il passoit d’agréables jours, mais ses affaires n’en estoient pas dans un meilleur ordre. Parmy les Dames qu’il voyoit souvent, il examina une aimable Brune qui parlant bien moins que toutes les autres, ne disoit rien que de juste quand il falloit qu’elle répondist. La Belle de son costé estoit pour luy dans la mesme attention, &amp; en faisant ses reflexions, elle luy trouvoit un genie si superieur à tous les autres, qu’il n’y avoit que luy seul à qui elle eust voulu donner toute son estime. Le Cavalier qui crut voir en elle quelque chose de solide qu’il ne voyoit point ailleurs, la voulut connoistre mieux, &amp; prenant plaisir à l’entretenir, il découvrit des sentimens si nobles &amp; si élevez, &amp; tant de droiture d’ame, qu’insensiblement son plus grand plaisir fut de luy marquer la vraye estime qu’il avoit pour elle. Il luy rendoit de plus frequentes visites qu’à toutes les autres, &amp; on ne manqua pas de dire bien-tôt qu’il en estoit amoureux. Il n’auroit pas eu de peine a le devenir si sa raison l’eust permis, mais quand la Belle auroit voulu écouter sa passion, le mariage n’auroit pû servir qu’à les rendre l’un &amp; l’autre malheureux, puisque n’ayant qu’un bien mediocre, qui ne suffisoit que pour elle seule, elle n’eust pû l’épouser, sans le mettre encore dans un estat plus fâcheux que celuy où il estoit. Elle estoit bien aise de s’en voir aimée, &amp; les soins qu’il luy rendoit avoient quelque chose qui flattoit sa vanité ; mais ne voulant en luy qu’un Amy, elle veilloit sur son cœur pour l’empêcher d’aller jusques à l’amour, &amp; en s’attirant sa confiance, elle ne cherchoit rien au delà. La conformité d’humeur ne pouvoit estre plus grande qu’elle se trouvoit entre eux, &amp; le Cavalier luy disoit sincerement que la connoissant comme il faisoit, il ne murmuroit de sa mauvaise fortune, que parce qu’il ne pouvoit luy offrir un rang qui luy seroit peut estre agreable, s’il avoit de quoy le luy faire soutenir. La Belle qui n’estoit pas moins genereuse, l’assuroit avec la mesme sincerité, que si elle avoit cent mille écus, elle l’en feroit le maistre, mais qu’il falloit qu’ils se contentassent d’estre Amis, c’est à dire, de ces Amis qui ne changent point, &amp; qui n’ont en veuë que les avantages de la personne qu’ils aiment. Ils s’en faisoient tous les jours d’assez forts sermens ; &amp; la Belle qui se fust fait une joye sensible de tirer le Cavalier de mille embarras que luy causoit son peu de fortune, fit ce qu’elle put pour luy faire épouser une assez riche Heritiere, des Parens de qui elle estoit Amie. La chose alla mesme assez avant, &amp; l’affaire estoit sur le point de se conclure, quand un Marquis vint à la traverse, &amp; renversa le projet qui avoit esté formé. Il fut préferé par l’Heritiere, qui se laissa ébloüir du titre, &amp; qui d’ailleurs trouvoit un Mary avec quinze mille livres de rente. Le Cavalier aussi obligé à l’aimable Brune, que si elle étoit venuë à bout de son entreprise, faisoit pour elle l’office d’un vray Amy en publiant son merite, &amp; tâchant mesme d’engager à sa recherche certaines personnes qui pouvoient luy faire de grands avantages. Elle ne put le sçavoir sans luy en faire des plaintes. Elle luy marqua obligeamment qu’en luy cherchant un party avantageux, il ne sçavoit pas jusqu’où alloit sa delicatesse ; qu’il l’avoit accoutumée à connoistre ce qui estoit digne de toucher un cœur bien fait, &amp; qu’à moins qu’elle ne trouvast quelqu’un qui luy ressemblast, ce seroit toujours inutilement que la fortune s’offriroit à elle. Des sentimens si honnestes avoient de grands charmes pour le Cavalier, qui estant toujours d’une humeur fort agreable, dit un jour dans une assez grande Compagnie, où l’enjoüement donnoit beaucoup de vivacité à la conversation, qu’il avertissoit qu’il alloit faire une Lotterie, dont le nombre des Billets n’estoit pas encore reglé. Chacun luy promit d’en prendre, &amp; on fut surpris d’entendre dire qu’il n’y en auroit que pour les Femmes, &amp; non pas pour toutes, parce qu’il y en avoit d’une espece à qui ce qu’il y avoit à gagner n’estoit pas propre. On raisonna fort longtemps sur ce que ce pouvoit estre, &amp; chacun en pensa ce qu’il voulut, sans qu’on le pust obliger à s’expliquer mieux. Quelques jours aprés s’estant trouvé seul avec plusieurs Femmes, elles luy parlerent de sa Lotterie. Il répondit qu’il l’avoit reglée ; qu’il y avoit dix mille Billets, chacun de cent francs, qu’il ne feroit qu’un seul lot, que s’il donnoit pour cent mille Francs, la chose qu’il livreroit à celle qui auroit ce lot, il l’estimoit beaucoup davantage, mais que dans la necessité des affaires il y avoit certains temps ou l’on trafiquoit de tout ; qu’ainsi elles n’avoient qu’à avertir leurs Amies, afin qu’elles envoyassent prendre des Billets, &amp; qu’il y auroit une fidelité entiere dans la distribution qui s’en feroit. Ce fut une nouvelle Enigme pour toutes Dames, &amp; aprés qu’il eut dit cent choses plaisantes sur sa Loterie, il leur declara que ce qu’il mettroit pour ce lot unique, estoit sa liberté qu’il estimoit beaucoup au de là de cent mille francs, &amp; qu’il promettoit d’épouser celle qui l’auroit gagné. On connut par cet éclaircissement pourquoy il n’y avoit qu’un nombre de Femmes à qui sa Loterie pouvoit convenir, puisque la pluspart en estoient excluës par le mariage. Cette imagination de faire un gros Lot de sa personne leur parût à toutes une chose si plaisante qu’elles demeurerent d’accord qu’il meritoit les cent mille francs, à quoy il avoit voulu en fixer le prix. La plaisanterie fit en peu de temps un fort grand bruit dans la Ville. Le Cavalier la soutint avec autant de galanterie qu’il montroit d’esprit, &amp; tout ce qui s’en disoit luy donnoit de plus en plus occasion de badiner agreablement sur sa Lotterie. On en parloit depuis quelques jours, lors qu’un Inconnu vint le trouver, &amp; luy demanda trente billets sous le nom de la Dame enchantée du vray merite. En mesme temps il tira une bourse, &amp; voulut compter mille écus au Cavalier, qui prenant la chose pour un jeu de quelque Dame de sa connoissance qui avoit dessein de se divertir, se contenta de répondre, qu’il mettroit son nom sur son registre, pour faire une boëte de trente billets, sur laquelle on écriroit Numero premier, &amp; que l’on distribueroit dans un certain temps avec les autres. L’Inconnu luy repliqua qu’il avoit ordre de laisser l’argent s’il ne trouvoit point les billets prests, &amp; qu’il reviendroit au premier jour demander sa boëte. En disant cela, il jetta la bourse sur une table, &amp; tandis que le Cavalier alla la prendre pour la luy remettre entre les mains, il s’échapa sans luy rien dire de plus. Le Cavalier surpris de cette avanture, crut que quelque personne officieuse, le sçachant dans l’embarras, avoit voulu l’en tirer par ce moyen, qui luy épargnoit la peine que cause toujours l’apprehension d’estre refusé quand on emprunte. Il alla conter à son Amie ce qui venoit de luy arriver, &amp; quelque raisonnement qu’ils fissent, ils ne sceurent l’un ny l’autre sur qui jetter leurs soupçons, ny convenir du motif qui luy avoit fait envoyer les mille écus. La Belle luy soutenoit qu’il y avoit de l’amour meslé là dedans, &amp; il ne vouloit pas assez présumer de luy pour en demeurer d’accord. Ce qu’ils penserent tous deux c’est que l’avanture auroit de la suite. Le Cavalier ne la cacha pas, &amp; se retranchant sur sa Lotterie, il ne voyoit aucune jolie personne à qui il ne dist d’un air enjoüé qu’elle devoit se haster de retenir des Billets, parce que le gros lot estoit couru. On prenoit cela pour une chose inventée qu’il disoit exprés pour soutenir la plaisanterie, mais huit jours aprés, le mesme Inconnu revint, &amp; luy dit qu’il n’estoit plus question de trente Billets, &amp; qu’il venoit prendre les dix mille, parce que la Dame dont il luy avoit parlé, vouloit estre seure d’emporter le Lot. Ces paroles avoient besoin d’explication, l’Inconnu la donna au Cavalier, en luy disant qu’une Veuve extremement riche, touchée de sa réputation &amp; de son merite, dont elle estoit particulierement informée, &amp; connoissant d’ailleurs sa personne, estoit résoluë de l’épouser, si son âge un peu avancé ne l’empêchoit point d’y consentir ; qu’elle passoit cinquante ans, quoy qu’elle ne parust pas les avoir ; que son humeur estoit douce, son esprit aisé &amp; sociable, &amp; que n’ayant point d’Enfans, ny aucun sujet de vouloir du bien à ses Heritiers, elle luy donneroit non seulement cinquante mille écus en argent comptant, mais encore tous ses meubles, qui estoient considerables, sans compter beaucoup d’autres avantages qu’il en pouvoit esperer, selon la conduire qu’il tiendroit. Le Cavalier pressa l’Inconnu de luy apprendre le nom de la Dame, &amp; il répondit qu’il ne le sçauroit que d’elle-mesme, &amp; que s’il vouloit penser serieusement à cette affaire, il viendroit le prendre le lendemain pour le conduire chez elle, où ils s’expliqueroient l’un à l’autre sur ce que chacun pourroit souhaiter. L’heure fut donnée pour cette visite &amp; le Cavalier alla consulter son Amie à l’ordinaire, sur le mariage qui luy estoit proposé. La Belle ne balança point à luy dire, que dans l’estat où il se trouvoit, il falloit, quelque repugnance qu’il sentist, s’atacher à la fortune, puis qu’elle s’offroit à luy d’une maniere si favorable, mais qu’il s’y falloit attacher en honneste homme, c’est à dire, que s’il épousoit la Veuve, il devoit tâcher à mettre pour elle dans son cœur plus que de l’estime &amp; de la reconnoissance. La vieillesse de la Dame, qu’il croyoit âgée de plus de soixante ans, luy faisoit beaucoup de peine, &amp; l’habitude qu’il avoit prise avec de jeunes personnes, luy rendoit tout autre commerce fort peu agreable, mais son Amie luy dit fortement qu’il ne falloit point écouter son goust ; &amp; elle ajoûta que comme les vieilles personnes sont fort susceptibles de jalousie, s’il arrivoit que la Veuve montrast de l’inquietude pour les marques d’amitié qu’il luy donnoit par ses soins, il faudroit, ou qu’il cessast de la voir, ou qu’il ne la vist que fort rarement. Le Cavalier ne put passer cet article, &amp; fut mené chez la Veuve, dont il se trouva beaucoup plus content qu’il ne l’avoit esperé. La Dame n’avoit rien de dégoustant, &amp; toutes ses manieres estoient d’une Femme qui meritoit une vraye estime. Elle dit au Cavalier, qu’aprés un Veuvage de quinze ans, pendant lequel on ne luy pouvoit reprocher la moindre affaire, il devoit estre surpris qu’elle voulust se remarier, mais que ceux qui attendoient sa succession, en avoient toujours si mal usé avec elle, qu’ils l’avoient forcée en quelque sorte à prendre cette résolution, &amp; qu’ayant à faire un choix, elle avoit crû ne pouvoir contribuer à la fortune d’un plus honneste homme ; que cependant il ne falloit point qu’il se contraignist, &amp; qu’il pouvoit prendre autant de temps qu’il voudroit pour se consulter sur ce mariage. Le Cavalier trouva tant d’honnêteté dans tout ce que la Veuve luy dit, qu’il parut que son cœur parla quand il l’assura qu’il vouloit tout tenir d’elle, &amp; qu’elle pouvoit dés ce moment, comme maistresse absoluë, ordonner du temps où elle souhaiteroit que l’affaire se conclust. Elle plaisanta sur la Lotterie qui luy avoit donné lieu de penser à luy, &amp; sans rien vouloir précipiter, afin qu’il eût le temps de la mieux connoître, elle le laissa un mois entrer dans la liberté d’examiner s’il pourroit vivre heureux avec elle. Ainsi ce fut luy qui la pressa aprés des visites assiduës où il témoignoit ne s’ennuyer pas. Enfin elle fit dresser le Contract avec tous les avantages qu’il luy estoit permis de luy faire. Les cinquante mille écus luy furent comptez, &amp; elle choisit le jour pour le Mariage, mais une fiévre qui la surprit tout à coup, le fit differer. Les accez en furent rudes, &amp; donnerent lieu d’apprehender pour sa vie. Le Cavalier ne la quittoit point, &amp; les soins qu’il prenoit d’elle luy furent si agreables, que comme il gagnoit beaucoup en l’épousant, s’estant trouvée avec un peu plus de tranquillité pendant quelques jours, elle fit faire la Ceremonie du Mariage dans sa Chambre, pour mourir au moins avec la satisfaction d’estre sa femme, si les remedes ne pouvoient faire cesser la langueur où son mal la reduisit. Le Cavalier devenu Mary, redoubla ses soins avec les marques les plus obligeantes du veritable interest qu’il prenoit en elle, mais ils ne purent la tirer d’affaire, &amp; tout l’Art des Medecins s’estant trouvé inutile, elle succomba à sa langueur aprés avoir resisté pendant trois mois. Les empressemens du Cavalier pendant cette maladie, furent assez bien recompensez. La Veuve luy donna encore une Cassette où il y avoit beaucoup d’argent &amp; des Diamans, &amp; avec les Meubles qu’on ne luy put disputer, il se trouva riche de cent mille écus. Vous jugez bien qu’aimant autant qu’il faisoit l’aimable Brune, il l’en rendit la maistresse. Il l’a épousée depuis quelque temps, &amp; fait pour elle ce qu’il estoit assuré qu’elle auroit fait pour luy avec joye, si la fortune luy avoit esté aussi favorable."]}}