{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-10_062","@resp":"mercure","head":{"value":"[Article curieux touchant la Musique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1689 [tome 10], p. 62-66.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Cet Article de Musique me fait souvenir de vous donner avis d'une chose, dont peut-estre vos amis profiteront. On a reconnu par experience que les plus belles Pieces &amp; les mieux touchées sur le Clavessin, &amp; sur les autres Instrumens à Clavier, n'ont leur plus grand effet pour enlever l'ame par l'harmonie, qu'autant que l'excellence de l'Accord répond à celle des sujets, &amp; à la maniere de bien toucher les Instrumens de Musique. Ainsi leur meilleur effet dépend de la justesse de leur accord, &amp; comme le Clavessin est un Instrument des plus accomplis, &amp; le plus en usage parmy les personnes de qualité &amp; le beau monde, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Thibert &amp; de Romare, experts en ces Instrumens de Musique, &amp; qui d'ailleurs possedent dans toute sa perfection la regle des Consonances harmoniques de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" D.L.B. par laquelle le point des affinitez essentielles, appellé Point élementaire, d'où naissent les causes de l'effet sublime &amp; animant des Airs &amp; de toute l'harmonie en general, est rendu sensible dans tous les Accords musicaux, ayant communiqué cette regle à M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Comiers, l'un des premiers Mathematiciens du siecle, non seulement il l'a approuvée, mais il a encore reconnu que cette regle des consonances harmoniques, est tres-utile, &amp; mesme de la derniere importance pour toutes les personnes qui touchent ces Instrumens de Musique, &amp; sur tout pour ceux qui s'y veulent distinguer. Elle forme l'oreille aux personnes mesme qui n'y ont que peu de disposition naturelle, &amp; exempte d'avoir besoin d'une profonde connoissance de la Musique pour exceller dans la pratique de l'Accord ; ce que les Dames pourront aussi experimenter facilement. Tous ceux qui souhaiteront apprendre cette regle, ou faire remettre leurs Clavessins ou Epinettes en bon ordre, n'auront qu'à voir là-dessus M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Comiers, qui loge dans la court pavée des Quinze-vingt. Le nom de ce Sçavant homme que je vous ay promis ce mois-cy la conclusion de son Traité des Propheties &amp; Devinations, mais quelques raisons l'ont obligé à la remettre jusqu'au mois prochain. Ce retardement ne peut servir qu'à vous donner cette fin dans une plus grande perfection.","id":"/div/p[1]/#[8]/#"}}]}]}}