{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_228","@resp":"mercure","head":{"value":"Lettre XXIX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 228-232.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XXIX.","id":"/div/quote/label/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"Du Village de Villedavray","id":"/div/quote/p[0]/hi/#"}},"#":{"value":".","id":"/div/quote/p[0]/#"}},"SI je vous récrivon ancore un coup, Monsieur, ne vou zen ébaïssé pas. A qui pargué voudriens vou que j’alission dire nostre surprinse de quand cest que je nou somme veu dans vostre Mercure ? En nou zy voyant couchez de la sorte, javons failly tretous à choüar de noste aust. Vraman samon, dision-je à part nou, j’on bian afaire qui nous boute-là. A gardé, la belle chanse ! Se li est pargué avis que je ne sachion pas qui se moque ; &amp; dan ce pansement je nou zimaginion déja d’estre la risée de zautre Village ; mais javon apprins depis qui ne lisient pas com nou voste biau esprit. Javon apprins aussi dun de nos Voisins qui est un bon Homme, que jestion butor de nou choquer d’un ofancement qui est favorisement ; mais palsangué toufran ce favorisement-la ne nous plaisoit pas. Asteure pourtan que je somme pu clare-voyant, je vou zen avon de l’obligation, &amp; je vou zen remarcion de bian bon cœur ; &amp; à cel fin qie je nayon pu tant de onte, je tâchon de nou parfectioner à parler. Jestudions pour sla voste Marcure. Je ne le lison pus apres Vaspres comme je faision dans le tems des semailles, car je voyons bian que cest trop peu, mais vraman je le lison bian autrement. Cest tou vou dire, Monsieu, qui ne sort point d’antre nos mains. Jen oublion jusquà daller au chams, &amp; jen pardon le boire &amp; le manger. Hé bian, nespas une marveille ? Je voudrion que vous vissias déja comant cest que nostre Lieutenant écry, vous prendriens sé Laitres pour un Monsieur de Paris, tant qual sont bian dite. Je nou somme aussi avisez de ce Mariage de vostre Marcure. Javon pensé si ne pouroit point estre queuque Prince que vous vouliais marier ; mais l’un de nous zautre qui pourtant n’a jamais esté Matelot, a adviné que c’estoit ces deux Mars qu’on veut qui antre l’une dan l’autre. Mais à propos de devination, Rolin la Fosse me bailly l’autre jour un Chapiau, ayant com vous savé pardu la gageure. Si ly a queuque chause dan tou nostre Lieu qui vous duise, vou n’avais qu’à parlé, car palsangué je somme plains de bonne volontay, &amp; je ne demandon pas mieux que de vou rendre sarvice, com estant toûjours &amp; à jamais, Monsieu,",{"@rend":"i","#":{"value":"Vos tras-humbles &amp; tras obeïssans ","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sarviteurs, Les Païsans, Habi","id":"/div/quote/p[3]/hi/#"}},"#":{"value":"-","id":"/div/quote/p[3]/#"}},{"hi":{"@rend":"i","#":{"value":"tans &amp; Manans de Villedavray","id":"/div/quote/p[4]/hi/#"}},"#":{"value":", ","id":"/div/quote/p[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qui n’oson pas prandre la ar","id":"/div/quote/p[5]/hi/#"}},"#":{"value":"-","id":"/div/quote/p[5]/#"}},{"hi":{"@rend":"i","#":{"value":"diesse que de vous dire com l’au","id":"/div/quote/p[6]/hi/#"}},"#":{"value":"-","id":"/div/quote/p[6]/#"}},{"@rend":"i","#":{"value":"te, que ","id":"/div/quote/p[7]/#"}},{"@rend":"sc","#":{"value":"Sans vou je naimon rian. ","id":"/div/quote/p[8]/#"}}]}}}