{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-04_288","head":{"value":"[Mort de l’abbesse de Malnouë]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 288-294.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Je viens d’apprendre la mort de Madame l’Abbesse de Malnouë","id":"/div/p[0]/#1"},"note":{"@resp":"editor","#":[{"hi":{"@rend":"i","#":{"value":"Malmouë","id":"/div/p[0]/note/#[0]/hi/#"}}},{"#":{"value":" dans le texte original. Cependant on peut lire la forme ","id":"/div/p[0]/note/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Malnouë","id":"/div/p[0]/note/#[2]/hi/#"}}},{"#":{"value":" plus bas.","id":"/div/p[0]/note/#[3]/#"}}]},"#2":{"value":", arrivée le 8. de ce mois. Elle s’appelloit Marie-Eleonor de Rohan, &amp; estoit Fille d’Hercule de Rohan, Duc de Montbazon, Pair &amp; Grand-Véneur de France, &amp; de Marie de Bretagne. Ceux qui connoistront la grandeur &amp; l’antiquité de ce Nom illustre, sçauront que c’est assez, pour rendre la naissance de cette Princesse recommandable, de dire qu’elle estoit sortie d’une Maison, qui prenant sa source des premiers Ducs de Bretagne, a toûjours continué de masle en masle jusqu’à présent. La Nature l’avoit avantagée de toutes les graces du corps &amp; de l’esprit ; mais Dieu qui la destinoit à une fin bien plus élevée, luy en fit mépriser l’éclat dés sa plus tendre jeunesse, luy ayant inspiré le dessein de se consacrer à luy sous la Régle de S. Benoist. A peine eut elle atteint l’âge de vingt-deux ans, que la réputation de sa vertu l’ayant fait distinguer des autres Personnes de sa Profession, le Roy la choisit pour estre Abbesse du celebre Monastere de la Trinité de Caën ; mais l’air subtil &amp; maritime de ce Climat ne pouvant s’accorder avec la foiblesse de sa poitrine, elle fut contrainte de permuter son Abbaye avec celle de Malnouë, qui est d’un revenu beaucoup moins considérable, ayant voulu témoigner par là que ce n’estoit pas le desir de devenir plus riche, mais la pensée de prolonger davantage le temps de sa penitence, qui l’avoit portée à ce changement. Comme elle avoit esté doüée d’un esprit beaucoup élevé au dessus de celles de son Sexe, ses occupations en furent aussi bien diférentes. Le Public a lû &amp; admiré ce qu’elle a écrit sous le nom de ","id":"/div/p[0]/#2"},"hi":{"@rend":"i","#":{"value":"la Morale du Sage","id":"/div/p[0]/hi/#"}},"#3":{"value":", sans sçavoir qu’il luy fust redevable de ce trésor ; &amp; si ses dernieres refléxions sur l’état où Dieu l’avoit appellée, paroissent jamais au jour, on tombera peut-estre d’accord, qu’il est peu d’Ouvrages qui renferment une aussi profonde connoissance des devoirs de la Vie Religieuse, &amp; autant de pureté &amp; de politesse de langage.","id":"/div/p[0]/#3"}},{"#":[{"#":{"value":"Madame l’Abbesse de Caën, qui est de la Maison de Vaucelles de Cochefilet, Sœur de feu M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Vauvineux, Pere de Madame la Princesse de Guimené, n’eut pas plutost appris cette mort, que pour marquer la reconnoissance qu’elle avoit à la mémoire de cette Dame, de qui, en plusieurs occasions, elle avoit reçeu toute la protection possible, elle ordonna un Service solemnel, qui fut fait pour le repos de son ame le 16. de ce mois M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Méliand Intendant de la Province, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Coigny Gouverneur de la Ville &amp; Citadelle de Caën, &amp; plusieurs Personnes de qualité, y assisterent, ainsi que les Corps &amp; Communautez. Le Service fut celébré avec les cerémonies accoûtumées en de pareilles rencontres, par les Dames Religieuses, qui sont toutes Personnes de qualité de la Province, &amp; autres lieux ; &amp; en mesme temps, il fut dit une infinité de Messes, tant dans l’Abbaye que dans les autres Eglises de la Ville &amp; des Fauxbourgs, par l’ordre de Madame l’Abbesse, qui fit en suite de grandes aumônes.","id":"/div/p[1]/#[6]/#"}}]}]}}