{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-01_040","@resp":"wordpro","head":{"value":"[Détail de la ceremonie du Couronnement du Pape Clement XI]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1701 [tome 1], p. 40-63.","id":"/div/bibl/#"}},"p":["La ceremonie du Couronnement du Pape Clement XI. ayant esté resoluë pour le Mercredy 8. du mois passé, jour de la Conception de la Vierge, on fit au Portique de Saint Pierre, une enceinte, au dedans de laquelle on éleva le Trône de Sa Sainteté, avec son dais, un quarré pour placer les Cardinaux, Dans l’Eglise, devant l’Autel du Saint Sacrement, il y avoit un Prié-Dieu couvert de velours rouge, avec des coussins de la même étofe, &amp; des bancs disposez des deux costez pour leurs Eminences &amp; tous les Prelats. La Chapelle Clementine avoit esté bien fermée de toutes parts, &amp; sous l’Orgue estoit élevé un Trône avec un Dais. Il y avoit aussi des sieges en quarré pour les Cardinaux &amp; les Prelats, l’entrée ayant le même Autel du Saint Sacrement en face. Là, on avoit preparé les Ornemens pour la Messe Pontificale, &amp; sur une table à part, il y en avoit pour le Cardinal Diacre de l’Evangile, pour l’Auditeur de Rote Soudiacre Apostolique, &amp; pour le Diacre &amp; le Soudiacre Grecs, qui devoient chanter respectivement l’Epitre &amp; l’Evangile. Le grand Trône pour Sa Sainteté avoit esté élevé devant le grand Autel sous un Dais, &amp; des deux costez il y avoit des bancs pour les Cardinaux, &amp; aprés ceux-cy, pour les Evêques, &amp; pour les Penitenciers de Saint Pierre. Derriere ceux des Cardinaux estoient des sieges pour le Gouverneur de Rome, pour l’Auditeur de la Chambre, pour les Protonotaires, &amp; autres qui ont place auprés d’eux dans la Chapelle. Les Musiciens de la Chapelle du Pape estoient du costé de l’Evangile. Dans la loge de la Benediction on avoit dresse une espece de Theatre, sur lequel Sa Sainteté devoit estre couronnée. Son Siege estoit sous un Dais, &amp; au dehors estoient des Tentures de Brocard &amp; de Taffetas.",{"#":[{"#":{"value":"Ce jour-là 8 de Decembre, vers les quinze heures, le Pape vêtu d’une Soutane blanche &amp; d’une Mossette de velours rouge, descendit à la Chambre appellée ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Camerino della falda","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", precedé d’une tres-grande multitude de Seigneurs titrez, &amp; de ceux de sa Maison, &amp; suivi de plusieurs Cardinaux en petits Manteaux &amp; Mossettes rouges. Sa Sainteté estant entrée dans la Chambre, on luy osta son chapeau, &amp; on luy mit une barette ou bonnet de velours rouge. On la ceignit d’une petite ceinture, les Maistres des Ceremonies faisant en cela leurs fonctions, aprés quoy elle se rendit en la Chambre des Ornemens où elle se mit au milieu des deux Cardinaux Diacres, &amp; les Soudiacres Apostoliques la revestirent de l’Amite, de l’Aube, de la Ceinture, de l’Etole, &amp; d’un Manteau blanc, avec ce qu’ils appellent ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Formale precioso","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; la Mitre. Le premier Maistre des Ceremonies ayant dit ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Extra","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", pour marquer qu’il estoit temps de sortir, un des Soudiacres Apostoliques prit la Croix qu’il porta devant Sa Sainteté, &amp; s’estant mise à genoux pendant qu’elle la baisoit, il marcha vers l’Eglise de Saint Pierre, au milieu de deux Officiers, qu’on appelle Verges rouges, precedé des Ecuyers, des Cameriers ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"extra","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":", des Cameriers d’honneur &amp; secrets, des Clercs de Chambre, des Auditeurs de Rote, &amp; des Soudiacres Apostoliques, tous en leurs habits accoûtumez, &amp; portant les Regnes &amp; les Mitres precieuses. Aprés la Croix marchoient les Cardinaux deux à deux, &amp; ensuite l’Ambassadeur de Boulogne, les Conservateurs du Peuple Romain, les Princes du ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Soglio","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", les Ambassadeurs des Rois, le Gouverneur de Rome, &amp; Sa Sainteté au milieu de deux Cardinaux premiers Diacres, qui tenoient les bords du Manteau Papal. Deux Protonotaires faisoient leurs fonctions, &amp; la queuë fut portée par le plus digne Laïque qui se trouva là present. Aprés luy marchoient le Doyen de la Rote, au milieu de deux Cameriers assistans de Sa Sainteté, l’Auditeur de la Chambre, les Protonotaires Apostoliques, &amp; autres. Tout estoit gardé par les Soldats Suisses, &amp; par ceux que l’on appelle ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Lancie spezatte","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":", chaque Garde ayant ses Capitaines. Sa Sainteté alla dans cet ordre jusqu’à la Sale Ducale, où l’on avoit preparé la chaise dans laquelle elle est portée. Elle s’y assit, &amp; ayant esté soulevée en haut par ceux de ses Estafiers qu’on nomme ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Palafrenieri","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":", elle fut portée par la Salle Royale, &amp; par les grands degrez au Portique de Saint Pierre, estant precedée des Cardinaux Diacres &amp; de deux Protonotaires, &amp; ses Massiers marchant aux costez. Les Cardinaux, les Prelats, un grand nombre de Princes, &amp; le Chapitre &amp; le Clergé de Saint Pierre entrérent dans l’enceinte dont on a parlé. Là, Sa Sainteté ayant esté portée jusqu’au Trône, s’assit sous le Dais au milieu des deux Cardinaux Diacres assistans. Alors le Cardinal Barberin, Archiprestre de S. Pierre, aprés une courte Oraison, supplia Sa Sainteté de recevoir le Chapitre &amp; le Clergé de cette celebre Eglise au baiser des pieds ; ce qu’elle accorda, selon la coutume. Cela estant fait, elle remonta dans sa chaise, entra dans l’Eglise par la grande Forte, &amp; alla descendre sans Mitre devant le Saint Sacrement, où elle fit quelque Priere à genoux. Ensuite elle fut portée dans la même chaise à la Chapelle Clementine la Mitre en teste. Là, elle descendit proche du Trône, &amp; ayant salué l’Autel avec la Mitre, elle monta au lieu preparé pour recevoir l’Obedience des Cardinaux, des Patriarches, des Archevesques, &amp; des Evêques, estant assise au milieu des deux Cardinaux Diacres. Les Conservateurs se tinrent sur les degrez. L’Obedience finie, un Soudiacre Apostolique s’aprocha du Trône avec la Croix en face à Sa Sainteté, qui se leva aprés qu’on luy eut osté la Mitre, &amp; donna la Benediction, les Cardinaux &amp; tous les autres estant à genoux. Ensuite elle reprit la Mitre, &amp; deux Cardinaux Diacres furent conduits au Trône, &amp; mis en la place des deux autres qui allérent prendre leurs habits de Diacres, ce que firent aussi les Cardinaux Evêques, Prestres, &amp; autres Diacres. Les Prelats Assistans &amp; non-Assistans, &amp; les Soudiacres, le Diacre &amp; le Soudiacre Crecs furent revêtus de leurs Ornemens ordinaires, &amp; aprés que les deux premiers Cardinaux Diacres eurent pris les leurs, ils retournérent au lieu qu’ils avoient quitté, &amp; d’où les deux autres allérent à leurs places. On osta la Mitre à Sa Sainteté qui étant debout entonna le ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Deus in adjutorium","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" pour Tierce que le Chœur continua de chanter jusqu’à la fin, pendant quoy Sa Sainteté, la Mitre en teste &amp; assise, recita avec les deux Cardinaux Assistans les Pseaumes &amp; les Oraisons preparatoires pour la Messe. On luy mit les Sandales, &amp; les Pseaumes de Tierce finis, un des Musiciens chanta le Chapitre &amp; aprés les Répons &amp; les Versets, Sa Sainteté se levant dit l’Oraison de Tierce, aprés laquelle elle se lava les mains ayant la Mitre sur la teste. Cependant le Cardinal de l’Evangile &amp; le Soudiacre de l’Epître Latine s’estant avancez, ce Cardinal luy osta la Mitre, le Manteau, l’Etole &amp; la Ceinture, &amp; luy mit tous les Ornemens qui luy convenoient dans cette Ceremonie, &amp; la Procession se fit dans l’ordre accoûtume vers le grand Autel. Sa Sainteté le fermoit, marchant sous un Dais porté par les Referendaires de la signature. Elle estoit suivie du Doyen de la Rote au milieu de deux Cameriers Assistans, de l’Auditeur de la Chambre, des Protonotaires &amp; autres. Sa chaise estoit environnée des Capitaines des deux gardes &amp; des Massiers, outre les Soldats Suisses qui estoient disposez aux costez de toute la Procession. Quand Sa Sainteté fut sortie de la Chapelle, un Clerc avec un Cierge allumé mit le feu à un gros monceau d’étoupe, pendu à un roseau que tenoit un Maistre des Ceremonies, qui s’estant mis à genoux tourné vers Sa Sainteté, luy dit en chantant, ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Pater Sancte, sic transit gloria mundi","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":", ce qu’il repeta deux autres fois en des distances égales avant que d’arriver au grand Autel. Quand Sa Sainteté fut à la Chapelle, on arresta sa chaise, &amp; les trois derniers Cardinaux Prestres furent reçus ","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"ad osculum oris &amp; pectoris","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":", aprés quoy elle fut portée devant l’Autel. Là, ayant quitté sa Mitre elle fit quelques prieres, &amp; s’approcha ensuite des degrez de l’Autel, où elle dit le ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Confiteor","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" pour la Messe, au milieu du Cardinal Evêque Assistant, &amp; du Cardinal Diacre de l’Evangile. Pendant cela, les Cardinaux Diacres Assistans &amp; le Diacre Latin, avec le Diacre &amp; le Soudiacre Grecs, dirent entr’eux le ","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Confiteor","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":". Quand elle fut à ","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Indulgentiam, &amp;c.","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" le Soudiacre Latin mit le Manipule à Sa Sainteté, qui ayant fini la Confession, s’assit dans la chaise où elle est portée, &amp; les Cardinaux Evêques Assistans lûrent les trois Oraisons accoûtumées sur Sa Sainteté, qui s’estant levée &amp; approchée de l’Autel sans Mitre, reçut le ","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"Pallium","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" par la main du Cardinal Pamphile, premier Diacre. Estant montée à l’Autel elle benit l’encens, &amp; encensa l’Autel assistée du Cardinal de l’Evangile, qui ensuite encensa Sa Sainteté. Cela fait, elle se transporta au Trône, &amp; s’estant assise elle reçut à l’Obedience les Cardinaux, les Prelats Assistans &amp; non Assistans, &amp; les Penitenciers de Saint Pierre, tous selon la diverse forme qui se pratique avec eux. L’adoration finie, Sa Sainteté lut l’Introït &amp; le ","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Kyrie","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":" avec les Assistans, entonna le ","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Gloria in excelsis","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":" &amp; chanta le ","id":"/div/p[1]/#[32]/#"}},{"hi":{"@rend":"i","#":{"value":"Pax vobis","id":"/div/p[1]/#[33]/hi/#"}}},{"#":{"value":", &amp; les Oraisons. Ensuite s’estant assise &amp; ayant repris la Mitre, le Cardinal Pamphile avec les Soudiacres Apostoliques, les Auditeurs de Rote, les Acolites, les Abreviateurs, &amp; les Avocats Consistoriaux, se rendit à la Confession de Saint Pierre, &amp; là s’estant divisez en plusieurs aîles, le Cardinal commença à chanter les loüanges du Pape, disant trois fois ","id":"/div/p[1]/#[34]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudi, Christe","id":"/div/p[1]/#[35]/hi/#"}}},{"#":{"value":", &amp; tous les autres ayant repris ","id":"/div/p[1]/#[36]/#"}},{"hi":{"@rend":"i","#":{"value":"Domino nostro Clementi XI. à Deo decreto Summo Pontifici &amp; Vniversali Papæ Vita","id":"/div/p[1]/#[37]/hi/#"}}},{"#":{"value":" ; le même Cardinal ajouta trois fois ","id":"/div/p[1]/#[38]/#"}},{"hi":{"@rend":"i","#":{"value":"Salvator Mundi","id":"/div/p[1]/#[39]/hi/#"}}},{"#":{"value":", les autres repliquant toujours ","id":"/div/p[1]/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Tu illum adjuva","id":"/div/p[1]/#[41]/hi/#"}}},{"#":{"value":". Les loüanges achevées, on chanta les Epistres Latine &amp; Grecque, &amp; l’Evangile Latin &amp; Grec, &amp; Sa Sainteté entonna ensuite le ","id":"/div/p[1]/#[42]/#"}},{"hi":{"@rend":"i","#":{"value":"Credo","id":"/div/p[1]/#[43]/hi/#"}}},{"#":{"value":". Toutes les autres ceremonies de la Messe Pontificale estant finies, elle descendit de l’Autel, &amp; s’assit avec tous ses Ornemens dans la Chaise, où ceux qu’on appelle ","id":"/div/p[1]/#[44]/#"}},{"hi":{"@rend":"i","#":{"value":"Palafrenieri","id":"/div/p[1]/#[45]/hi/#"}}},{"#":{"value":", ont accoutumé de la porter. Ayant repris ses gants &amp; l’anneau Pontifical, elle receut du Cardinal Barberin, Archiprestre de l’Eglise de S. Pierre, le present accoutumé d’une bourse de monnoyes antiques, qui luy fut offerte au nom du Chapitre, ","id":"/div/p[1]/#[46]/#"}},{"hi":{"@rend":"i","#":{"value":"pro bene cantata Missa","id":"/div/p[1]/#[47]/hi/#"}}},{"#":{"value":". Elle donna cette bourse au Cardinal Diacre de l’Evangile, &amp; fut ensuite portée à l’Autel du Saint Sacrement, précedée de la Procession. Là, elle pria à genoux ; &amp; estant remontée en chaise, on la porta à la Loge de la Benediction, où elle monta sur le lieu le plus élevé, &amp; s’assit à la veuë de tout le peuple sur un Siege qui luy avoit esté préparé. Le Chœur ayant chanté l’Antiphone, ","id":"/div/p[1]/#[48]/#"}},{"hi":{"@rend":"i","#":{"value":"Corona aurea super caput ejus","id":"/div/p[1]/#[49]/hi/#"}}},{"#":{"value":", le Cardinal de Boüillon, Doyen, chanta les Versets, &amp; ensuite l’Oraison, ","id":"/div/p[1]/#[50]/#"}},{"hi":{"@rend":"i","#":{"value":"Omnipotens sempiterne Deus, dignitas Sacerdotii","id":"/div/p[1]/#[51]/hi/#"}}},{"#":{"value":". L’Oraison finie, le Cardinal Diacre Assistant à gauche luy osta la Mitre, &amp; le Cardinal Pamphile, premier Diacre, luy mit la Thiare sur la teste, en disant, ","id":"/div/p[1]/#[52]/#"}},{"hi":{"@rend":"i","#":{"value":"Accipe Thiaram tribus Coronis ornatam, &amp; scias te esse Patrem Principum &amp; Regum, Rectorem Orbis, in terra Vicarium Salvatoris Nostri Jesu Christi, cui est honor &amp; gloria in sæcula sæculorum. Amen","id":"/div/p[1]/#[53]/hi/#"}}},{"#":{"value":". Aprés cela, Sa Sainteté donna une benediction solemnelle au Peuple, en disant, ","id":"/div/p[1]/#[54]/#"}},{"hi":{"@rend":"i","#":{"value":"Sancti Apostoli tui, &amp;c.","id":"/div/p[1]/#[55]/hi/#"}}},{"#":{"value":" &amp; se levant à ces paroles, ","id":"/div/p[1]/#[56]/#"}},{"hi":{"@rend":"i","#":{"value":"Et benedictio Dei Patris, &amp;c.","id":"/div/p[1]/#[57]/hi/#"}}},{"#":{"value":" elle benit par trois fois le Peuple avec trois signes de croix. Alors la Compagnie des Chevaux-legers, les deux de Cuirassiers, &amp; toutes les Compagnies d’Infanterie qui estoient rangées en Bataillons dans la Place de Saint Pierre, firent leur décharge, aussi-bien que le Chasteau S. Ange, tout le Peuple criant à l’envi, ","id":"/div/p[1]/#[58]/#"}},{"hi":{"@rend":"i","#":{"value":"Viva Papa Clemente Undecimo","id":"/div/p[1]/#[59]/hi/#"}}},{"#":{"value":". L’Indulgence pleniere ayant esté publiée en Latin &amp; en Langue vulgaire, par les Cardinaux Diacres Assistans, Sa Sainteté se leva, &amp; fit encore un signe de croix sur le Peuple ; aprés quoy elle remonta dans sa chaise, &amp; fut portée à la chambre des Ornemens, où elle quitta les Pontificaux pour prendre la Mossette &amp; un bonnet de velours rouge. Le Cardinal Diacre luy fit compliment ensuite au nom du sacré College. Sa Sainteté y répondit avec beaucoup de bonté, &amp; se retira dans son Palais.","id":"/div/p[1]/#[60]/#"}}]}]}}