{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-06_181","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1695 [tome 6], p. 181-209.","id":"/div/bibl/#"}},"p":{"value":"La fierté sied bien aux jeunes personnes, quand elles sçavent la soutenir noblement. Une fort jolie Demoiselle trouvoit dans sa naissance &amp; dans sa conduite de quoy estre satisfaite d’elle-mesme. Elle n’estoit ny coquette, comme le sont la pluspart de celles qui par je ne sçay quel charme attirant forcent tout le monde à leur dire des douceurs, ny dédaigneuse comme beaucoup de jeunes personnes, qui entestées de leur beauté &amp; de leur merite, croyent faire grace quand elles répondent une honnesteté. Elle observoit un juste milieu, &amp; si elle ne s’attiroit pas des Adorateurs par des avances honteuses, elle n’avoit rien de rebutant pour ceux qui luy venoient offrir leurs hommages. Elle en recevoit de toutes parts, &amp; peu de personnes pouvoient la voir, sans ressentir ce je ne sçay quoy qui force le cœur à plus qu’on ne veut, mais il estoit dangereux de s’en expliquer autrement que par des regards, &amp; par des termes d’estime. Le moindre mot qui eust fait connoistre de la passion, l’auroit blessée, &amp; les expressions un peu fortes luy faisoient prendre un air si severe, qu’on estoit contraint de renfermer tous les sentimens que sa beauté inspiroit. C’est ce qui arrestoit les plus hardis, &amp; comme elle ne souffroit aucune assiduité, malgré ses manieres honnestes &amp; insinuantes, elle passoit pour estre fort fiere. C’estoit un deffaut qui la rendoit plus aimable à ceux qui ne s’attachoient à elle que dans le dessein de l’épouser. Les charmes de sa personne soutenus d’une fort grande sagesse, &amp; d’un esprit fin &amp; délicat, qui luy faisoit chercher la droite raison en toutes choses, luy avoient acquis une estime generale, &amp; plusieurs partis avantageux s’estoient déja presentez pour elle, mais quoyqu’elle n’eût pas assez de fortune pour devoir rien negliger de ce qui pouvoit contribuer à son établissement, il n’estoit pas fort aisé de toucher son cœur, &amp; le seul merite pouvant tout sur son esprit, elle n’avoit pas trouvé jusque-là dans ceux qui la recherchoient d’assez bonnes qualitez pour se resoudre à changer d’estat. Son Pere qui entroit assez dans ses sentimens, &amp; qui connoissant son caractere estoit fort persuadé que fort peu de personnes la rendroient heureuse, luy laissoit une entiere liberté dans sa conduite, &amp; le choix qu’elle avoit à faire d’un Mary estant son affaire la plus importante, il ne croyoit rien de plus injuste que de se donner le pouvoir de la contraindre. Le caractere de cette aimable personne, dont le cœur estoit si difficile à toucher, ayant donné lieu de parler d’elle chez une Dame, où il y avoit assez de monde, un Cavalier qui estoit present dit que cette difficulté de s’en faire aimer, ne pouvoit venir que du peu d’habileté de ceux qui l’entreprenoient ; que les Femmes les plus fieres avoient leur foible par où il estoit aisé de les surprendre, &amp; qu’il n’y avoit qu’à le reconnoistre pour estre assuré de les attaquer avec succez. On luy répondit que quelque éclairé qu’il fust, s’il vouloit rendre des soins à la Belle, il auroit peine à trouver ce foible qu’il croyoit estre dans toutes les autres, &amp; sa curiosité fut si bien piquée par toutes les choses qui luy furent dites, qu’il resolut de la voir. La Belle avertie de la conversation, ne fut pas fâchée de son costé qu’on luy amenast le Cavalier dont la réputation luy estoit connuë. C’estoit un homme extrémement distingué, non-seulement par l’esprit &amp; par l’usage du monde, mais encore par beaucoup de gloire qu’il avoit acquise pendant plus de vingt années, en plusieurs emplois tres-importans pour la guerre. Ce merite generalement reconnu, luy donnoit par tout de grands avantages, &amp; sa conqueste, que plusieurs belles personnes avoient entrepris inutilement de faire, n’estoit pas à dédaigner. Il se déclaroit pour la liberté, &amp; la facilité qu’il avoit toujours trouvée à se faire aimer, luy faisant regarder l’amour comme un simple amusement, dont le seul plaisir détermine la durée, &amp; non comme une passion tirannique qui force la volonté, &amp; ne laisse plus l’usage de la raison, il ne pouvoit concevoir qu’on fust la dupe des fausses rigueurs qu’affectent souvent les Femmes, &amp; qu’on ne vinst pas à bout de les reduire à y renoncer. Plein de cette confiance, il se fit mener chez la Demoiselle qu’on luy avoit peinte d’un caractere opposé à toutes celles qu’il avoit connuës. Il luy trouva plus d’esprit &amp; de beauté qu’il ne l’avoit cru ; &amp; aprés luy avoir rendu cinq ou six visites, il avoüa qu’elle meritoit tout l’attachement d’un honneste homme. L’agrément de son humeur, &amp; la solidité de son esprit, qui ne s’occupoit jamais de bagatelles, luy faisant gouster un vray plaisir à la voir, il voulut estre assidu ; mais quoy que les soins qu’il s’attachoit à luy rendre dussent flater la vanité de la Belle, sa fierté &amp; l’interest de sa réputation l’emporterent, &amp; ne voulant pas donner à parler, elle luy refusa tres obstinément la permission de venir chez elle, comme un Ami, qui ne tiroit point à consequence. La contrainte qu’il se fit pour s’accommoder à la regularité de sa conduite, luy parut insupportable. Il estoit rêveur par tout ailleurs, &amp; quelques divertissemens qui pussent s’offrir, tout y manquoit pour luy sans la Belle. Il la revit quelques jours aprés, &amp; les plaintes qu’il luy fit de ses trop severes scrupules, ne la pouvant obliger à rien relâcher de son austere vertu, forcé par sa destinée qui l’entraînoit malgré luy, il luy dit enfin que n’ayant pour elle que des veuës tres-legitimes, il ne voyoit pas pourquoy elle vouloit borner des visites, qu’elle devoit souhaiter frequentes pour le bien connoistre, à moins qu’il n’eust le malheur de luy déplaire. La Belle répondit au Cavalier, que quand il auroit expliqué ces veuës à son Pere, elle n’auroit rien à se reprocher, puis que ses ordres seroient la regle de sa conduite. Cette réponse le mit dans un extrême embarras. Jamais homme ne s’estoit fait voir si ennemi du mariage que luy. Il railloit tous ceux qui s’engageoient pour toujours, &amp; comptoit pour le plus grand des malheurs un engagement qui ne finissoit que par la mort. Cependant la Belle continuant à ne vouloir plus souffrir ses soins s’il n’obligeoit son Pere à les approuver, il se déclara sans trop sçavoir ce qu’il avoit resolu de faire. Le Pere luy témoigna qu’il se tenoit honoré de sa recherche, mais comme il ne vouloit pas contraindre sa Fille, il luy demanda du temps afin de la consulter, &amp; de la laisser se consulter elle-mesme. Le Cavalier n’avoit pas assez de bien pour l’ébloüir de ce côté-là, mais la gloire dont l’avoient couvert quantité d’actions considerables, estoit d’un grand prix pour elle, &amp; moins par amour que par estime, elle consentit en sa faveur à renoncer à la liberté qui luy avoit toujours esté chere. Ce ne fut pas sans representer plusieurs fois au Cavalier qu’il ne devoit pas se laisser surprendre à ce qu’avoit de flateur une passion qui estoit trop violente pour n’estre pas affoiblie avec le temps ; qu’ayant beaucoup de naissance &amp; de réputation, s’il se vouloit marier ailleurs, il auroit des avantages qu’il ne trouvoit pas en l’épousant, &amp; qu’avant que de pousser les choses plus loin, il se devoit bien examiner, pour n’avoir jamais sujet de se repentir. Le Cavalier répondit, que l’assurance d’estre aimé d’elle, luy tiendroit lieu de la plus haute fortune ; que c’estoit la seule chose qu’il luy demandoit, &amp; qu’il croyoit meriter, aprés l’avoir convaincu de son entier &amp; sincere attachement, qu’elle ne luy déguisast aucun de ses sentimens. Quelque rigide que fust sa vertu, ce qu’il demandoit ne la blessoit point. Cependant toutes ses prieres n’en purent obtenir rien autre chose, sinon qu’il la verroit toujours appliquée à bien remplir ses devoirs, &amp; qu’il pouvoit juger de la disposition de son cœur à son égard, par le peu de répugnance qu’elle avoit à le préferer à tous les autres. Cette réserve le laissant douter de son triomphe, qu’il faisoit consister à entendre de sa bouche qu’elle avoit pour luy autant d’amour qu’il luy en marquoit, rendit ses desirs plus violens, &amp; soit passion, soit vanité, il pressa luy-mesme la conclusion de son mariage. On en dressa les articles, &amp; dés qu’ils furent signez, il receut les complimens de tous ses Amis. On luy applaudit sur le digne choix qu’il avoit fait, mais on s’étonna en mesme temps qu’il pust se resoudre à se marier, luy qu’on en croyoit entierement incapable. Il s’en étonna luy-mesme, &amp; commençant à envisager ce qu’il avoit fait, &amp; toutes ses suites, il en demeura tellement épouvanté, que sa raison se perdit dans les continuelles reflexions qu’il fit sur son imprudence. L’aversion invincible qu’il avoit toujours euë pour le mariage se réveilla dans son cœur, &amp; s’y fit sentir avec une force qui le mit hors de luy-mesme. Son estime pour la Belle ne s’affoiblit point ; mais tout son amour ne put le mettre à couvert des dégousts inseparables d’un engagement qu’on ne sçauroit rompre ; &amp; sans sçavoir comment il se tireroit de cette affaire, il resolut de ne la point terminer. L’honneste homme en luy donnoit de tres-grands combats contre l’amour propre ; mais se marier &amp; s’en repentir éternellement estoient des choses à quoy sa raison l’empêchoit de consentir. Il pensoit sans cesse au parti qu’il devoit prendre, &amp; les agitations de son esprit le firent tomber dans un chagrin qui fut remarqué de tout le monde. On crut que les avantages qu’il trouvoit avec la Belle du costé du bien, estant assez mediocres, ce chagrin estoit causé par l’embarras qu’il auroit à luy faire soutenir le rang que luy donnoit sa naissance ; &amp; on le crut d’autant plus, qu’on le vit changer tout à coup d’humeur par un bonheur impréveu qui arriva à la Belle. Un Parent fort riche, marié depuis un an, &amp; dont la Femme avoit accouché d’un Fils depuis six jours, mourut en tres peu de temps d’une fiévre violente, &amp; l’Enfant estant mort huit jours aprés, la Belle qui en étoit Heritiere, se vit dans une fortune tres-considerable. On felicita le Cavalier sur un évenement si peu attendu, &amp; il n’en cacha sa joye à personne. Le Pere voyant que sa Fille estoit devenuë un parti avantageux, luy conseilla de chercher quelque prétexte pour rompre, à quoy elle répondit que n’ayant écouté le Cavalier que par une forte estime, sans avoir esté prévenuë d’amour, rien ne pouvoit apporter de changement à ce qu’elle avoit promis, &amp; que si avant que d’avoir souffert ses soins elle eust eu le bien que la mort de son Parent luy donnoit, elle auroit peut-estre pris une resolution qu’elle n’étoit plus en estat d’executer. Ainsi tout sembloit se préparer pour le mariage, quand le Cavalier aprés luy avoir marqué par les termes les plus vifs la part qu’il prenoit dans ses avantages, luy dit qu’elle alloit estre convaincuë qu’il n’en avoit de la joye que pour elle seule, puis qu’il venoit la prier de retracter le consentement qu’elle avoit donné pour l’épouser. Ce compliment la surprit, &amp; ce fut alors que luy montrant tout son cœur à découvert, il luy avoüa que la forte passion qu’il avoit pour elle, ne luy avoit pû cacher, aprés avoir signé les articles, que le mariage luy feroit mener la vie du monde la plus malheureuse ; qu’il n’estoit point propre à en supporter les suites, &amp; que le chagrin qu’on luy avoit vû n’avoit eu pour cause que l’embarras de trouver un moyen pour rompre avec une personne qu’il estimeroit éternellement, &amp; qu’il ne se tenoit pas assuré de rendre heureuse, s’il se hazardoit à l’épouser ; qu’ainsi il avoit senti une joye inconcevable par le changement de sa fortune, puis qu’on auroit tout sujet de croire qu’elle l’auroit refusé ; qu’il estoit tout prest luy-mesme de le publier, &amp; qu’enfin de quelque maniere que tournast la chose, tout le desagrément de cette rupture tomberoit sur luy, n’y ayant aucune vrai semblance qu’il se pust faire une peine d’épouser une personne devenuë fort riche, aprés avoir fait tous ses efforts pour l’obtenir dans le temps qu’elle estoit presque sans bien ; qu’il devoit à la parfaite estime qu’il avoit pour elle, la sincerité des sentimens qu’il luy expliquoit ; qu’il ne luy déguisoit point qu’il sentoit une espece de desespoir en songeant qu’elle seroit bientost à un autre, mais qu’il estoit juste qu’elle fust heureuse aux dépens de son repos, &amp; que pour le consoler de sa perte, il la conjuroit de luy vouloir bien promettre son amitié. Il ajoûta plusieurs autres choses qui estoient d’un cœur aussi droit que genereux, &amp; qui étonnerent d’autant plus la Belle, que les plus honnestes gens ont de la peine à consulter la raison quand la passion est violente. Elle trouva dans son procedé, je ne sçay quoy de grand &amp; d’honneste qui redoubla son estime, &amp; comme c’estoit par ce seul motif qu’elle s’estoit engagée à luy, sans que l’amour eust encore pris aucun pouvoir sur son cœur, elle le combla de joye, en luy promettant non seulement de le regarder toujours comme son Ami, mais de vivre dans l’indépendance, sans songer jamais à se marier. C’est le parti que son inclination luy eust fait prendre dés les premieres propositions qu’on luy avoit faites, si son Pere eust dû luy laisser assez de bien pour pouvoir mener une vie aisée. On fut fort surpris de voir qu’un mariage si avancé ne s’achevoit point. Chacun raisonna à sa fantaisie, &amp; on ne sçavoit qu’inferer de ce que le Cavalier disoit à tous ses Amis, qu’aprés une grande succession venuë à la Belle, il s’estoit cru obligé en honneste homme, de n’abuser pas de la bonté qu’elle avoit de la luy vouloir sacrifier. Il partit peu de temps aprés pour l’Allemagne, où ses emplois l’appelloient, &amp; il ne s’est point trouvé jusqu’icy d’Heureux qui ait pû toucher la Belle. Elle paroist estre la plus contente du monde, &amp; toujours dans la résolution de ne dépendre jamais que d’elle-mesme.","id":"/div/p"}}}