{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-11a_013","@resp":"mercure","head":{"value":"[Détail des Ceremonies observées le jour que l'on consacra l'Eglise Paroissiale de Versailles, avec la Description de cette nouvelle Eglise, &amp; du Bastiment des Prestres de la Mission]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1686 (première partie) [tome 15], p. 13-22","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Ce que j'ay à vous dire de nouveau regarde la Paroisse de Versailles que ce Prince a fait élever à ses dépens ; en sorte que par les soins qu'il apris d'en faire fournir les fond nécessaires, ce grand Ouvrage, si digne de celuy qui l'a fait construire, a esté commençé &amp; achevé en deux années, aussi-bien que les beaux &amp; grands logemens des Prestres de la Mission qui doivent desservir l'Eglise. Toutes choses ayant esté mise en estat pour la consacrer, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque de Paris donna permission le 26 Octobre dernier à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Bethlèem d'en faire toutes les Cérémonies. Le jour en fut indiqué le lendemain Dimanche au Prosne de la grande Messe, pour le Mercredy 30 du mesme mois. Le Lundi 28 M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Evesque se rendit à Versailles accompagnez de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" les Abbez de la Mothe &amp; de la Roche, l'un Archidiacre, &amp; l'autre Chanoine de Nostre-Dame de Paris, tant pour observer le Jeune qui avoit esté ordonné pour le jour suivant, à tous les paroissiens de cette nouvelle Eglise, que pour faire dès la veille toutes choses prescrites par le Pontifical. Le 30 la Cérémonie fut annoncée au Peuple à quatre heures du matin par le son des Cloches, &amp; elle commença sur les sept heures en cette manière. M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l'Evesque de Bethléem s'estant rendu à l'ancienne Eglise Paroissiale, y prit les Habits Pontificaux, &amp; précédé de plus de quarante Prestres de la Mission, &amp; de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Jolly leur Général, outre plusieurs Curez des environs, il en sortit processionnellement, ayant toûjours près de luy M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" l'Abbé de la Mothe [...] Il y laissa les Reliques qu'on y avoit déposé le jour précédent &amp; après que l'on eut fait l'Eau-bénite à la porte de la nouvelle Eglise, on fit en dehors les Aspertions tout autour jusqu'à trois fois avec les Prières propres pour une pareille Cérémonie. En suite on reïtera en dedans les mesmes Prières, &amp; les mesmes Aspersions avec l'Alphabet Grec &amp; Latin que M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" l'Evesque écrivit avec le bout de sa Crosse sur la cendre que l'on avoit répanduë en croix sur le pavé ; &amp; après beaucoup de Prières, d'Aspersion &amp; d'Encensemens faits sept fois autour de l'Autel qui devoit estre consacré, on retourna à l'ancienne Eglise prendre les Reliques de Saint Julien &amp; de Saint Jucombe Martirs, qui en estoient les Patrons, &amp; on les porta en Procession autour de la nouvelle. Avant que d'y entrer, M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" l'Evesque se mit sur un Fauteüil à la Porte, &amp; fit un fort beau Discours sur cette Cérémonie. Il le finit par les loüanges du Roy [...] Après cela on rentra dans l'Eglise, où les Reliques furent enfermées dans le Sépulcral de l'Autel, avec une pierre que M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" l'Evesque scella à la chaux &amp; au sable. La Consécration ou Dédicasse fut faite sous l'Invocation de la Vierge [...] &amp; après d'autres Cérémonies ausquelles M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" Bontemps fut toûjours présent, l'on retourna encore une fois à l'ancienne Eglise d'où l'on apporta le Saint Sacrement sous un magnifique Dais. Les Rües estoient tenduës de tapisseries de la Couronne, &amp; les Récolets précédèrent le Clergé Séculier à cette Procession, à laquelle tous les Confrères du Saint Sacrement assistèrent avec un Cierge blanc à la main. Madame la Maréchale de la Mothe &amp; quantité d'autres personnes s'y trouvèrent, aussi bien qu'à la Messe qui fut chantée Pontificalement par M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" l'Evesque de Bethlèem, revestu des ornemens précieux que le Roy a donnez à cette Eglise. [...] La Cérémonie ne finit qu'à deux heures après midy. [...]","id":"/div/p[1]/#[24]/#"}}]},"[Suit la description de l'architecture de l'église]"]}}