{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-12e_176","@resp":"wordpro","head":{"value":"Le Deuil Ridicule","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’octobre 1685 (tome XXXII), p. 176-194","id":"/div/bibl/#"}},"quote":{"label":{"#":{"value":"LE DEUIL RIDICULE.","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"A MONSIEVR LE COMTE DE C.","id":"/div/quote/label/hi/#"}}},"p":["Voicy donc, Monsieur, l’Historiete que vous voulez sçavoir. Si elle vous a diverty lorsqu’on ne vous la racontée qu’imparfaitement, j’espere qu’elle vous donnera le plaisir tout entier, quand je vous en auray fait le recit ; moy qui en ay esté le témoin occulaire, &amp; qui vais en estre le fidelle Historien. Mais pour vous la faire mieux entendre, il faut que je vous fasse auparavant le Portrait des deux Dames qui y ont interest. Vous avez entendu parler d’elles plusieurs fois, mais vous ne les avez pas connuës, &amp; vous ne serez pas fâché que je vous apprenne comment elles estoient faites.","Madame la Comtesse de M… estoit laide, mais elle avoit l’esprit vaste &amp; élevé, &amp; joignoit un grand sçavoir à une grande naissance. Comme elle avoit le cœur noble &amp; genereux, sa vertu, sa science &amp; sa qualité faisoient toute son occupation, &amp; la dessus elle dormoit la grasse matinée sans se mettre en peine de la fortune, &amp; de tous les biens de ce monde. Mais aussi comme elle estoit fort liberale, &amp; d’une grande dépense, elle auroit eu peine à subsister dans sa vieillesse, sans le secours d’une personne tres-considerable, qui l’honora toûjours &amp; l’assista jusqu’à sa mort. Voilà quelle estoit Madame la Comtesse de M… Voicy à peu prés ce qu’estoit Madame la Marquise P.… Elle avoit esté belle, &amp; d’une beauté, qui luy dura jusqu’à la fin de ses jours, malgré l’accident qui luy arriva. Une Dame sa Parente qui estoit jalouse d’elle &amp; de son Mary, &amp; qui ne pouvoit luy pardonner sa beauté, parce qu’elle estoit laide, luy donna de l’eau de chaux feignant que c’estoit une eau admirable pour le teint. La Marquise s’en servit sur sa bonne foy, &amp; il luy en demeura de fâcheuses marques, nonobstant tous les Remedes que les Medecins luy pûrent faire. Elle avoit l’esprit noble, vif, remuant l’ame grande, hardie, courageuse, &amp; de commandement ; aussi vivoit elle comme une petite Souveraine ; &amp; dans un Chasteau de Carte, elle estoit devenuë la terreur de ses Voisins &amp; des Etrangers qui abordoient cette coste de la Mer où elle demeuroit ; &amp; d’où en un besoin, elle auroit donné des loix à toute la Terre. Nous voyons encore icy une vieille Demoiselle qui executoit ses ordres, &amp; qu’elle nommoit si plaisamment son Eminence, faisant allusion aux Ministres qui gouvernoient l’Etat de son temps. Enfin on peut dire qu’avec toute la beauté de son Sexe, elle avoit tout l’esprit &amp; le courage du nostre ; ainsi qu’elle le fit voir pendant le regne de Cromvel, &amp; de la Republique d’Angleterre.",{"#1":{"value":"Vous me demanderez sans doute, ce qu’elle avoit à démesler avec ces gens là ? Je m’en vais vous le dire, mais ne m’accusez pas de faire icy un trop long Avant propos, &amp; vous souvenez que nos Entretiens ne doivent pas estre si reguliers. Pour moy, je croy qu’il suffit qu’on dise bien les choses, qu’on ne perde rien au change, &amp; que ce qu’on dit vaille mieux que ce qu’on oublie à dire. Cela estant, Monsieur, voicy quel fut le démeslé de la Marquise avec Cromvel &amp; le Parlement d’Angleterre. Son Gendre qui estoit un grand Seigneur du Maine, &amp; qui avoit beaucoup d’argent, s’avisa d’envoyer des Toiles de Laval, aux Isles de Gersey qui tenoient encore en ce temps-là pour le feu Roy de la Grand’ Bretagne. Il fit donc charger un Vaisseau de ces Toiles, croyant y faire un profit considerable ; mais par malheur pour luy, un Armateur Anglois qui couroit la Coste, se saisit du Bâtiment pour la Republique, &amp; le mena à Londres. Ce pauvre Seigneur se trouva fort trompé dans son pretendu Negoce ; mais la Marquise habile &amp; pleine d’invention, fit arrester aussi-tost tous les Bastimens Anglois qui trafiquoient sur son gravage, &amp; se saisit des hommes &amp; des effets ; aprés quoy elle écrivit à Cromvel &amp; au Parlement, pour se faire rendre les Toiles de son Beau-Fils qu’elle reclamoit à elle ; &amp; c’est dans cette Lettre qu’elle mit ","id":"/div/quote/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"donné en nostre Principauté de Pyrou le trentiéme de","id":"/div/quote/p[2]/hi/#"}},"#2":{"value":" .… Ce trait hardy reüssit, &amp; à la priere des Marchands Anglois, le Vaisseau &amp; les Toiles furent restituez, accompagnez d’une Lettre pleine de respect &amp; de civilité, dans laquelle Cromvel &amp; le Parlement la qualifierent de Princesse &amp; de Souveraine ; mais revenons à nôtre Sujet.","id":"/div/quote/p[2]/#2"}},"Ces deux Dames dont je viens de vous faire la peinture, estoient parentes &amp; voisines ; mais l’inclination qu’elles avoient toutes deux pour les Chiens, avoit fait leur plus grande union. La Comtesse avoit un Chien favory qu’elle nommoit Grizolin. La Marquise à son imitation, avoit nommé Bichete une Chienne dont elle estoit folle, car la lecture des Livres fabuleux, luy avoit tellement gasté l’esprit là-dessus, qu’elle crut long-temps la Metempsicose, &amp; qu’aprés sa mort son Ame passeroit dans le corps de quelque belle Chienne. Vous estes malicieux, me direz vous, d’accuser cette Dame de l’erreur des Pytagoriciens, elle estoit trop bonne Chrestienne pour cela, &amp; je pense que la Metamphicose n’estoit pas ce qu’elle entendoit le mieux. J’en demeure d’accord avec vous, Monsieur, mais elle sçavoit tout, &amp; je n’avance rien dont tout le monde n’ait la connoissance aussi-bien que moy. Mais vous me troublez, ou plûtost je me trouble moy-mesme. Je ne sçay plus où j’en estois ; à Bichete ce me semble.","Ces Dames resolurent un jour, qu’il ne falloit pas que deux Chiens de cette qualité laissassent une posterité bastarde &amp; roturiere, &amp; s’abandonnassent à d’indignes amours. Pour cét effet elles firent le Mariage de Grizolin &amp; de Bichete, d’où sortit une nombreuse Famille ; Mais enfin Grizolin chargé d’honneurs &amp; d’années subit la rigueur des Parques, &amp; descendit dans le Tombeau. La Marquise qui estoit à la Campagne, ayant appris cette triste nouvelle, m’écrivit pour aller voir la Comtesse, &amp; luy marquer la part qu’elle prenoit à sa douleur sur la mort du pauvre Grizolin. Pour moy, qui n’ay jamais pû me vaincre sur la foiblesse des autres, &amp; qui abhorre le serieux ridicule, je me deffendis de ce Compliment, mais je fus bien trompé, lorsque le mesme jour à onze heures du soir, la Marquise arriva chez moy, seule dans sa Littiere avec cinq Chiens. Je ne fus point surpris de la voir en cét équipage, parce que sa Meute la suivoit toûjours ; &amp; je crûs que quelque grande affaire l’avoit obligée de se mettre en chemin à l’heure qu’il estoit ; mais le lendemain matin si-tost qu’elle fut habillée, elle me dit que je luy donnasse la main pour aller chez la Comtesse ; quelle estoit venuë exprés pour la consoler, puisque je n’en avois voulu rien faire ; &amp; comme il n’y avoit que la ruë à traverser, nous y allâmes à pied, mais elle fit suivre des Porteurs sans que je m’en apperceusse, &amp; ces Porteurs qui avoient mis tous ses Chiens dans une Chaise, avoient ordre de les faire entrer dans la Chambre de la Comtesse en mesme temps que nous.",{"#1":{"value":"Nous trouvâmes cette Comtesse au lit, &amp; alors la Marquise fondant en larmes. Je viens, ma chere Cousine, luy dit-elle, en l’embrassant, pleurer avec vous le pauvre Grizolin. Mais je viens encore vous presenter sa Veuve &amp; ses petits Orphelins qui vous demandent vostre protection, &amp; la continuation des mesmes bontez que vous aviez pour eux du vivant de leur Pere. Dans le mesme moment, on vit courir cinq Chiens par la Chambre, tous couverts &amp; caparaçonnez de drap noir, dont les queuës traînoient d’une demy-aulne de long. Ces pauvres Animaux embarrassez de ces ornemens lugubres, hurloient pitoyablement, ce qui faisoit avec les sanglots de ces Dames, la plus plaisante Comedie du monde. Pour moy, je vous avouë que je ne pus jamais m’empescher de rire, &amp; la Comtesse s’en estant apperceuë. Voyez-vous, ma Cousine, dit-elle à la Marquise, en me regardant tout en colere, ce méchant homme qui se mocque de nous, bien loin de me consoler dans la perte que j’ay faite ? Pardonnez-moy, ma Cousine, Monsieur ne se mocque pas de nous, repartit la Marquise ; c’est le meilleur homme du monde, mais vous sçavez qu’il n’a point ","id":"/div/quote/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"le cœur chien","id":"/div/quote/p[5]/hi/#"}},"#2":{"value":". A ce mot je poussay un si grand éclat de rire, que la Marquise craignant que son Amie ne s’en fachast tout de bon, elle prit congé d’elle. &amp; nous sortismes aussi-tost avec tout nostre funebre équipage. Mais au reste, l’affliction de cette Dame estoit si grande, que fust vieillesse, ou que la mort de Grizolin eust mis le comble à tous ses autres déplaisirs, elle mourut peu de jours aprés.","id":"/div/quote/p[5]/#2"}},"Je ne doute point qu’une si plaisante avanture ne vous eust fait perdre toute vostre gravité ; mais je m’imagine que réprenant vostre serieux &amp; un certain ton de Predicateur, vous me direz que cette passion pour les Chiens est non seulement ridicule, mais contraire à la Religion &amp; aux bonnes mœurs. Il est vray, Monsieur, &amp; dans le Paganisme, il estoit honteux d’aimer trop ces Animaux. Cezar haïssoit ces sortes d’Idolastres, &amp; les railloit souvent, en forte que voyant un jour des Etrangers qui portoient des Chiens &amp; des Guenons dans leur sein &amp; sous leurs bras, il leur demanda si les Femmes de leur Pays enfantoient des Hommes. Raillerie un peu forte, mais qu’on ne devroit pas craindre de dire tous les jours à ces Femmes de qualité qu’on ne sçauroit des-entester de ce ridicule amour de Chien. Mais au reste, Monsieur, pourquoy voulons nous que ces Dames soient plus sages que les Egyptiens &amp; les Grecs ; que Cymon &amp; Xantipe, qui ont élevé des Monumens à leurs Chevaux &amp; à leurs Chiens ? Alexandre bâtit un Ville à l’honneur de son Cheval, &amp; Caligula fit le sien Consul. Vous attribuez cela au déreglement de leurs passions, à leur jeunesse, &amp; à leur vanité. Mais il ne faudroit pas estre grand Orateur, pour justifier Alexandre ; &amp; si Caligula n’estoit pas perdu de débauches, il auroit part en cette deffence. Vous sçavez qu’un Patriarche de Constantinople avoit une si forte inclination pour les Chevaux, qu’il quita l’Autel pour aller à son Escurie, voir un Poulain qu’une de ses Cavales venoit de produire. Ce Patriarche s’appelloit Theophilacte, &amp; estoit Fils de l’Empereur Romain, un de ces Empereurs Grecs qui mirent l’Empire d’Orient dans la décadence. Sa Cavale se nommoit Phorbas, &amp; c’estoit le Jeudy-Saint que ce Patriarche officioit, lors qu’on luy vint dire qu’elle avoit poulené. Il interrompit l’Office, &amp; courut aussi tost à son Escurie tout transporté de joye, où il considera long-temps le Poulain, &amp; puis revint à l’Eglise achever l’Office sans autre façon.","Ne croyez-pas qu’il nourrist ces Chevaux, quoy qu’il en eust jusques à deux mille, d’excellent foin &amp; d’avoine choisie ; mais d’amandes, de pistaches, de pignons, &amp; d’autres fruits delicieux, qu’on mesloit de Safran, de Canelle, &amp; de drogues aromatiques dans les Vins les plus délicats de la Grece &amp; de l’Asie. Vous pouvez croire qu’une pareille nourriture rendoit ces Chevaux extremément fiers, &amp; fougueux. Aussi un jour que ce Patriarche prenoit plaisir d’en monter un, &amp; de luy faire faire mille caracoles, cét Animal prit tout a coup le frein au dents, &amp; courant de toute sa force, sans qu’on pût jamais l’arrester, il jetta si rudement son Maistre contre une muraille, qu’on le remporta à demy-mort de sa chûte, de laquelle il mourut aprés avoir languy encore quelque temps.","Je condamne comme vous cette attache ; mais enfin les Chiens &amp; les Chevaux sont si amis de l’Homme, &amp; ces animaux ont un si grand commerce avec nous, qu’il ne faut pas trouver étrange, si nous les traitons d’une maniere humaine ; &amp; s’ils participent en quelque façon à nos honneurs &amp; à nos ceremonies. Il est encore juste que l’Homme ait naturellement quelque ressentiment de la mort de ces pauvres bestes, puis qu’elles sont sensibles à la nostre, comme on en voit tous les jours des exemples. Les Turcs font tant de cas de leurs regrets en cette rencontre, qu’ils se contentent mesme de leurs fausses plaintes ; &amp; on a gagé des Animaux pleureurs, aussi bien que des Femmes pleureuses. Pour cet effet, ils attachent de certaines drogues aux narines de leurs Chevaux, qui les font éternuer sans cesse, pour marquer le regret &amp; la douleur qu’ils ont de la mort de leur Maître. Mais, Monsieur, finissons cette Morale, le sommeil m’accable, &amp; la Plume me tombe des mains. Je suis, Monsieur, Vostre, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"De la Fevrerie","id":"/div/quote/p[9]/hi/#"}},"#":{"value":".","id":"/div/quote/p[9]/#"}}]}}}