{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06_355","@resp":"mercure","head":{"value":"Le Chien, à la Musette","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1678 [tome 6], p. 355-365.","id":"/div/bibl/#"}},"p":{"value":"Vous avez veu ce que la Musete a écrit au Chien pour son Berger. Voyez la Réponse.","id":"/div/p"},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"Le Chien, à la Musette.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"Vous, Musete, qui ne m’estes pas tant inconnuë que je vous le suis, vous ne devez pas estre surprise si en répondant d’abord pour vous à vostre Berger, je n’ay pû voir sans murmure qu’il vous obligeast à porter un nom qui me paroissoit peu digne de vous. Je ne doute point que vous n’ayez bien examiné les suites avant que de vous résoudre à l’accepter ; mais puis que l’Amour vous l’a donné, comme vous en demeurez d’accord, il est à craindre qu’on ne se persuade que ce soit ce mesme Amour qui vous ait engagée à le recevoir. Pour moy qui ne connoissois pas mon Rival il y a quelque temps, je me préparois à vous dire qu’il est beaucoup de Bergeres qui prefereroient un bon Chien à un meschant Berger ; mais depuis qu’on m’a sçeu informer de ce qu’il vaut, je voy bien qu’entre le choix d’un bon Berger ou d’un bon Chien, vous ne trouverez guére à balancer.","id":"/div/quote/#[1]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Cependant on n’a jamais veu","id":"/div/quote/#[2]/lg/l[0]/#"}},{"space":{},"#":{"value":"De Chien devenir infidelle ;","id":"/div/quote/#[2]/lg/l[1]/#"}},"Au lieu que ce n’est pas une chose nouvelle",{"space":{},"#":{"value":"Qu’un Berger change à l’impourveu,","id":"/div/quote/#[2]/lg/l[3]/#"}},{"space":{},"#":{"value":"Et se fasse une bagatelle","id":"/div/quote/#[2]/lg/l[4]/#"}},"D’en conter à quelqu’autre aussi bien qu’à sa Belle,",{"space":{},"#":{"value":"Quand il le peut à son insçeu.","id":"/div/quote/#[2]/lg/l[6]/#"}}]}},{"p":{"value":"Vous ne l’ignorez pas, belle Musete (car il faut chercher à vous plaire en vous donnant un nom qui vous plaist) mais vous n’aimez pas, dites-vous, à estre caressée d’un Chien. Si l’inclination de carresser est le seul defaut que vous me trouviez, il ne seroit pas difficile de nous accorder. Je ne suis pas de ces Chiens dont la grosseur embarasse, &amp; dont le peu de propreté rend les flateries dangereuses pour les Jupes ; mais quand je serois de ces Barbets mal peignez, qui sont toûjours dans les crotes, vous ne seriez pas recevable à vous défendre de me prendre à vostre service, sur l’importunité de mes carresses, puis que je consens à me contenter du plaisir de vous regarder de loin, si vous craignez qu’en vous regardant de trop pres, je ne vous sois plus incommode que l’heureux Berger dont vous voulez bien estre la Musete. Il est vray qu’il sçait exprimer sa tendresse d’une maniere bien plus spirituelle que par des carresses, &amp; qu’un Chien, tel qu’il soit, ne peut estre compté que pour une Beste ; mais aussi ne prétens-je vous servir qu’en qualité d’un Domestique affectionné qui sçaura vous défendre de l’approche de tous ceux que vous n’aimez pas plus que moy.","id":"/div/quote/#[3]/p"}},{"l":{"value":"On fuit des Soûpirans dont le sot entretien","id":"/div/quote/#[4]/l"}},{"lg":{"l":[{"space":{},"#":{"value":"Est quelquefois plus incommode","id":"/div/quote/#[5]/lg/l[0]/#"}},{"space":{},"#":{"value":"Que le badinage d’un Chien","id":"/div/quote/#[5]/lg/l[1]/#"}},{"space":{},"#":{"value":"Qu’on peut toûjours faire à sa mode.","id":"/div/quote/#[5]/lg/l[2]/#"}},{"space":{},"#":{"value":"Vous ne pouvez laisser le soin","id":"/div/quote/#[5]/lg/l[3]/#"}},{"space":{},"#":{"value":"De leur défendre vostre porte ;","id":"/div/quote/#[5]/lg/l[4]/#"}},{"space":{},"#":{"value":"Par ma voix clapissante &amp; forte","id":"/div/quote/#[5]/lg/l[5]/#"}},{"space":{},"#":{"value":"Je vous promets de faire en sorte","id":"/div/quote/#[5]/lg/l[6]/#"}},{"space":{},"#":{"value":"Qu’ils n’en approchent que de loin.","id":"/div/quote/#[5]/lg/l[7]/#"}}]}},{"p":{"value":"Vous dites aussi qu’un Berger peut chanter avec sa Musete tant de Chansons qu’il luy plaira, tendres ou tristes, sans qu’elle en soit touchée. Mais il me paroist difficile qu’un Berger qui vous feroit dire ce qu’il pense ne vous fist jamais penser ce qu’il vous feroit dire ; car enfin une Bergere qui peut comme vous faire choix d’un Berger pour la toucher, peut bien aussi luy répondre sans son aide. Il est des Instrumens qui joüent d’eux-mesmes, sans qu’on en connoisse les ressorts ; &amp; si l’on en croit quelques Philosophes, les Animaux en sont des Exemples. Je n’ose pas cependant me déclarer pour eux, car un Chien auroit trop de raport avec une Musete, &amp; je n’ay garde me mettre au mesme rang avec vous. Mais pour achever de vous répondre, quand vous adjoûtez qu’en qualité de Chien vous ne me rendriez jamais heureux, parce que c’est un Animal qui ne vous toucheroit pas, je tombe d’accord qu’on ne voit guére qu’un Berger qui sçache toucher une Musete, mais je ne voy pas aussi que je fusse un malheureux Chien d’estre le vostre.","id":"/div/quote/#[6]/p"}},{"lg":{"l":[{"space":{},"#":{"value":"Si je puis vous servir, sans-doute","id":"/div/quote/#[7]/lg/l[0]/#"}},{"space":{},"#":{"value":"Mon sort sera toûjours fort doux ;","id":"/div/quote/#[7]/lg/l[1]/#"}},{"space":{},"#":{"value":"Et si c’est un bien qui me couste,","id":"/div/quote/#[7]/lg/l[2]/#"}},"On ne peut trop payer le plaisir d’estre à vous."]}},{"p":{"value":"Vous ne sçauriez faire de misérable, quoy que vous disiez, &amp; c’est assez qu’on vous appartienne, pour ne vouloir changer sa condition à aucune autre. Vous ne disconvenez pas aussi que je ne sois fidelle, mais vostre Berger ne vous le semble pas moins, &amp; vous voulez attendre qu’il soit inconstant pour songer mesme à m’écouter. Cette résolution est bien avantageuse pour luy ; &amp; s’il estoit vray que vous ne disiez que ce qu’il vous fait dire sans en rien sentir, vous ne me renvoyeriez pas à son inconstance. Je ne laisseray pas d’attendre qu’elle vous oste vostre scrupule ; &amp; si vous croyez ne pouvoir estre ma Bergere pendant que vous serez sa Musete, quoy que le plus jaloux de mon espece, je voy bien qu’il me faudra laisser jusque-là la plus charmante de toutes les Musetes, au plus spirituel de tous les Bergers.","id":"/div/quote/#[8]/p"}}]}}}