{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-09_067","@resp":"wordpro","head":{"value":"[Allegorie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1695 [tome 9], p. 67-72.","id":"/div/bibl/#"}},"p":{"value":"Vous ne serez pas fâchée d’apprendre des nouvelles de la guerre. Je ne vous en diray pourtant que d’Allegoriques, qui serviront à vous divertir. Voicy ce qui s’est trouvé dans la Lettre d’un Officier, dont il n’est pas necessaire de vous apprendre le nom.","id":"/div/p"},"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Nostre General la Raison, irrité des dégasts que l’Amour fait dans son pays depuis quatre mois, a pris enfin la resolution de le combattre &amp; de le chasser. Pour cet effet, nous nous mismes en campagne le","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 17. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, avec nos meilleures Troupes. Aprés quelques jours de marche un Deserteur des Ennemis vint se rendre, &amp; nous apprit que l’Amour fatigué de ses courses, se reposoit dans la Vallée du Chagrin, à une petite lieuë de nostre Camp, en attendant son Armée que le pillage avoit dispersée, &amp; qu’il n’estoit accompagné que des Regimens des Pleurs, de la Constance, &amp; de l’Esperance. Sur cet avis la Raison fit partir à l’entrée de la nuit un Sergent avec quinze Grenadiers du Regiment de Dépit mortel, pour aller aux nouvelles. Nous nous mismes en marche presque en mesme temps. Nostre Sergent nous confirma le rapport du Deserteur, &amp; nous assura que tout paroissoit tranquille dans le Camp de l’Amour, quoy que l’on y vist beaucoup de feux. Aussi-tost la Raison rangea son Armée en Bataille. Dépit mortel commandoit nostre Aîle droite, &amp; Transport jaloux, l’Aîle gauche. Nous marchâmes en cet ordre aux Ennemis, &amp; nous les chargeâmes vivement à la pointe du jour. Je ne vous feray point le détail de cette action, je vous diray seulement que tout l’honneur a esté de nostre costé, &amp; que nous eussions infailliblement fait l’Amour prisonnier, si son Regiment de l’Estime ne fust arrivé fort à propos pour luy. Ce secours imprévû nous étonna, &amp; nous empescha de poursuivre nostre Victoire. Nous nous retirâmes donc le soir dans nostre Camp en bon ordre, &amp; sans avoir perdu aucun Officier de marque. Dépit mortel &amp; Transport jaloux ont fait des prodiges, &amp; nostre General est charmé de la valeur de ces deux Braves Etrangers. Voicy ce que nous sçavons de la perte des Ennemis.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"La Constance blessé &amp; fait prisonnier, son Regiment entierement défait. Des Pleurs, Brigadier d’Infanterie, legerement blessé au coin de l’œil, son Regiment défait. L’Esperance blessé à mort, son Regiment taillé en pieces. L’Estime a reçû une legere contusion d’un éclat de soupçon. On dit que ce ne sera rien, mais que les moindres coups sont dangereux dans la Canicule. Son Regiment n’a point souffert. Adieu, mon Amy, je suis fatigué du Combat, &amp; vais me coucher. Je te manderay demain quelque chose de nouveau. l’Insensible Du Camp de la Raison, le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 24. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Juillet.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]}]}}}