{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_206","head":{"value":"Pour la Spirituelle Inconnüe, qui s’intéresse si obligeamment dans mes Avantures","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 206-228.","id":"/div/bibl/#"}},"p":{"value":"La Belle, à qui on a demandé une Addition à l’Histoire de ses Conquestes, s’est fait un plaisir de lier commerce avec l’aimable Inconnuë, qui a témoigné le souhaiter. Voicy en quels termes elle luy a répondu.","id":"/div/p"},"quote":{"label":{"#1":{"value":"POUR LA SPIRITUELLE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Inconnuë, qui s’intéresse si obligeamment dans mes Avantures.","id":"/div/quote/label/#2"}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Qui que vous soyez, aimable Inconnuë, je me tiens heureuse de ce qu’une Personne qui paroist avoir l’esprit aussi bien tourné que vous, n’est point fâchée de me ressembler en quelque chose. Je tâche à me former une idée de vous. Je me figure comment il faut qu’on soit faite pour estre belle, &amp; pour conserver pourtant quelque raport avec moy. J’adoucis mes traits. Je donne plus d’éclat à mon teint, &amp; apres cela je m’imagine vous voir. Je ne doute point que vous ne perdiez beaucoup à ce Portrait. Cependant tel qu’il est, je vous aime déja tant sur ce qu’il me représente, qu’il n’est rien que vous ne puissiez obtenir de moy. Je voudrois qu’il fust plus difficile qu’il ne l’est de faire ce que vous me demandez, c’est à dire de parler de mon Amant ; mais puis que vous n’exigez de ma complaisance que ce qui doit me coûter le moins, je vay me haster de vous satisfaire, en attendant que vous mettiez mon amitié naissante à une épreuve plus forte. Vous dites que vostre Amant ressemble beaucoup au mien. Il seroit assez plaisant que nous nous trouvassions Rivales, &amp; que celuy dont vous estes si charmée, fust le mesme qui a sçeu toucher mon cœur. Je ne voy rien en cela de trop impossible, car je n’ay point entendu parler de luy depuis nostre derniere entreveuë, &amp; il se peut faire qu’un reste d’amour pour moy luy ait fait choisir pour s’attacher une Personne à qui je ressemble. Ce sentiment marque un peu de vanité. Pardonnez-le moy. Il est naturel de se flater, quand on a esté tendrement aimée. Voicy par quelle rencontre nostre commerce cessa. Il m’aimoit, comme vous sçavez, avec la plus forte passion. Nos conditions estoient égales, &amp; si égales, que nous ne pouvions songer à estre jamais l’un à l’autre, c’est à dire qu’il ne pouvoit faire ma fortune, ny moy la sienne. Nous avions d’ailleurs tous deux des Parens qui prétendoient que nostre mérite nous fist trouver des Partis au dessus de nostre Bien. Les miens principalement faisoient grand fond sur ce teint &amp; sur ces yeux qui me mettoient au nombre des Belles, &amp; ils croyoient bien m’avoir donné en ces deux articles-là un Patrimoine fort considérable. C’eust esté en vain que mon Amant leur eust expliqué ses desseins pour moy. Ils l’auroient prié de ne me plus voir. Ainsi le mieux qu’il pût faire, ce fut de leur cacher sa tendresse, de passer tout simplement pour le bon Amy de la Maison, &amp; d’attendre sans rien dire, ce que le temps pourroit ordonner de ma destinée. Nous nous aimions sans songer au mariage. L’amour est un assez grand plaisir pour se passer de ces sortes d’espérances qu’il peut regarder comme étrangeres ; &amp; l’union de deux cœurs est si douce d’elle-mesme, qu’on n’a pas de peine à s’en tenir là, &amp; à ne former plus de souhaits. Il arrivoit assez rarement que nous nous vissions en particulier. Cela apportoit à ses sentimens une espece de contrainte qui en redoubloit la tendresse. Ses yeux en estoient plus habiles à parler. Il en avoit plus d’adresse à m’expliquer son amour, &amp; j’admirois comme en présence de plusieurs Personnes il trouvoit moyen tous les jours de me dire","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":", je vous aime, ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"sans estre entendu d’autres que de moy. Il ne cachoit point sa passion en la desavoüant, ny en prenant des manieres indiférentes. Au contraire il la déclaroit à tout le monde ; mais en mesme temps qu’il me rendoit ouvertement quantité de petits soins, il sçavoit donner à son amour un certain air de bonne amitié sans conséquence, à quoy il n’estoit pas possible qu’on ne fust trompé. Il est plus aisé qu’un Amant paroisse indiférent pour sa Maîtresse, que de ne paroître que son Amy. Aussi je le trouvois quelquefois trop habile à feindre. Ma bizarrerie alloit jusqu’à vouloir qu’il ne joüast pas si bien son personnage. Mais qu’il me guérissoit bien de ces faux scrupules dans les momens où son amour pouvoit se montrer amour ! Voila où j’en estois avec luy, lors qu’à force de m’aimer il renversa tout nostre bonheur. Il me vint un jour trouver seule dans ma Chambre avec un air triste &amp; abatu, &amp; apres quelques regards assez tendres ; Je vay vous perdre, me dit-il, je vay vous perdre. Il n’eut pas la force de m’en dire davantage. Il se jetta languissamment sur un Siege, &amp; détourna ses yeux de dessus moy, qui ne laisserent pas d’y retourner naturellement. Vous qui aimez, imaginez-vous mon trouble. Je ne luy demanday point ce qu’il avoit de fâcheux à m’annoncer. Je demeuray immobile, &amp; quoy que je ne connusse point encor mon malheur, je n’en doutay point. Ah, poursuivit-il, en me voyant aussi abatuë que luy, ce n’est pas à vous à estre frapée de douleur à la nouvelle que je vous apporte, ce desespoir n’appartient qu’à moy. Je viens de sçavoir que Monsieur de … vous va demander à vos Parens. Que m’aprenez-vous, interrompis-je, &amp; pourquoy ne voulez-vous pas que j’entre dans les mesmes sentimens que vous ? J’en serois bien fâché, reprit-il. Je vous demande pour derniere grace, de ne point sentir ma perte. Vous épouserez un tres-honneste Homme, aimable de sa personne, fort riche, d’une qualité distinguée. Voila ce que la Fortune vous devoit. Je m’estimerois bien malheureux, si j’empeschois que vous ne fussiez sensible à tant d’avantages, &amp; je me reprocherois éternellement d’avoir meslé du poison pour vous dans ce qui a deû vous paroître de plus doux en vostre vie. Hé quoy, répondis-je, les présens de la Fortune consolent-ils l’Amour de ses pertes ? Puis que j’ay bien pû vous avoüer que je vous aimois, vous aimay-je si peu que je sois capable de vous oublier ? Aime-t-on, &amp; en fait-on l’aveu, pour ne pas aimer toûjours ? Mais vous, pourquoy exiger de moy tant de fermeté ? Sentez-vous assez peu ma perte pour vouloir que je ne sente point la vostre ? Helas ! repliqua-t-il, c’est parce que je sens vostre perte trop vivement, que je souhaite que vous sentiez peu la mienne. Mon amour ne s’estant jamais proposé pour but que de servir à vostre bonheur, je serois au desespoir qu’il le troublast, &amp; j’aime mieux n’estre point aimé, que de vous livrer à la douleur que j’éprouve. Mais, luy dis-je, croyez-vous que vostre genérosité ne me soit point suspecte ? L’Amour n’est point si des-intéressé, &amp; peut-estre recevez-vous avec une joye secrete cette occasion de nous séparer. Je ne me justifieray point, répondit-il. Croyez que je ne vous ay jamais aimée. J’y consens, pourveu que cette pensée vous fasse accepter plus aisément les avantages que vous ofre la Fortune. Cependant, continua-t-il, avec un soûpir, &amp; d’un air qu’il m’est impossible de vous exprimer ; cependant le Ciel sçait, &amp; vous sçavez bien vous-mesme … Oüy, je le sçay trop, interrompis-je, je sçay trop pour mon repos, que vous m’aimez, &amp; que vous m’aimez de la maniere la plus genéreuse &amp; la plus tendre dont on ait jamais aimé. Et pensez-vous que tout ce que vous me faites icy paroître d’amour, m’aide à me faire épouser vostre Rival ? Où trouveray-je vos sentimens &amp; vostre tendresse ? Non, je ne m’y résoudray jamais. Je ne seray à personne, puis que je ne sçaurois estre à vous. Là-dessus il se mit à combatre ma résolution. Il m’en représenta les suites les plus fâcheuses, le mécontentement que recevroit toute ma Famille si je refusois un Party si considérable, les reproches eternels que l’on m’en feroit, ceux que je m’en ferois peut-estre un jour moy-mesme, &amp; enfin l’impossibilité qu’il y avoit que nostre amour fût jamais récompensé. Il me fit voir combien il y a de diférence entre un Amant &amp; un Mary, ce qu’il faut chercher dans l’un, &amp; dequoy on doit se contenter dans l’autre ; qu’un établissement de fortune n’est jamais à négliger, &amp; qu’à regarder sainement les choses, le Mariage a de telles suites, que l’amour seul, quelque réciproque &amp; quelque tendre qu’il soit, ne suffit pas pour en faire le bonheur. Et pourquoy donc, repliquay-je à tout cela, pourquoy m’avez-vous engagée à vous aimer ? Pourquoy, me répondit-il, m’y suis-je engagé moy-mesme ? J’ay bien préveu tout ce qui arrive aujourd’huy. J’ay toûjours bien jugé par vostre mérite, que nous n’estions pas destinez l’un pour l’autre. Cependant je vous aimois, &amp; mon amour, mesme au point de sa naissance, l’emportoit sur ma raison. Mais, poursuivit-il, apres que j’ay tant donné à la genérosité &amp; au des-intéressement, soufrez que je donne quelque chose à la tendresse. Soufrez que je vous conjure de vous souvenir un peu de moy, &amp; de croire que jamais passion ne sera si pure ny si ardente que la mienne. Et tout-à-l’heure, luy dis-je, vous consentiez que je vous oubliasse, si cela contribuoit à mon repos ? Que voulez-vous, me répondit-il ? Mon amour &amp; mon des-intéressement ne sont pas encor bien d’accord ensemble. Je voudrois estre aimé sans qu’il vous en coûtast rien. Cependant s’il vous en doit coûter quelque chose, je sens que je souhaite en secret que vous m’aimiez malgré moy. Adieu, adieu, je crains que cette triste conversation n’ait trop duré pour l’un &amp; pour l’autre. Il sortit dans ce moment avec toutes les marques de la plus vive douleur, &amp; je demeuray si surprise de sa genérosité, si touchée de sa tendresse, &amp; si occupée de tout ce qu’il m’avoit dit, que je me trouvay moins que jamais en état de renoncer à un si parfait Amant. Cependant les affaires de son Rival s’avancerent, Je fus promise, &amp; en quatre jours on me maria. Pour luy, il m’évita pendant tout ce temps avec un soin qui me fut le plus seûr témoignage que j’eusse encor reçeu de sa passion. Mais quel fruit en tirois-je ? Je songeois bien plus à luy que s’il m’eust veuë comme auparavant ; &amp; son absence, qui estoit pour moy un effet de sa tendresse des-intéressée, le rendit plus présent à mon esprit qu’il n’avoit jamais esté. Quels combats se passerent alors dans mon ame ! Je doute qu’on se les puisse imaginer. Il me souvient que le soir du jour de mon mariage, mon Epoux m’ayant donné le Bal malgré moy, je vis un Masque habillé négligemment, quoy que de bon air. Il dança, mais d’une maniere triste, &amp; qui laissoit entrevoir qu’il eust mieux dancé s’il eust voulu. Il vint me prendre apres qu’on l’eut pris, &amp; j’estois si pleine de ce malheureux Amant qu’on m’obligeoit à sacrifier, que je crûs que c’estoit luy. Cette idée me troubla, &amp; je tombay évanoüye. On m’apprit le lendemain qu’il estoit party pour voyager, &amp; depuis ce temps je n’ay pû sçavoir où il estoit. Celuy qu’on m’avoit fait épouser, estoit une vraye conqueste, puis qu’il avoit beaucoup de naissance, &amp; estoit tres-riche. Je ne l’ay pourtant point mis au nombre des miennes, non parce que la qualité de Mary semble estre contraire à celle d’Amant ; mais parce qu’ayant esté obligé de me quitter trois jours apres qu’il m’eut épousée, &amp; estant mort en Province avant que j’eusse appris qu’il estoit malade, je n’ay pû avoir le temps de le connoistre assez bien pour en faire le Portrait. Les autres Amans dont j’ay parlé, se sont attachez à moy depuis mon Veuvage.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"En voila assez, aimable Inconnuë, pour une premiere fois. Si vous voulez, je vous récompenseray d’un Recit si triste par celuy de nos premieres conversations, qui pour la plûpart furent pleines d’enjoüement. Vous pouvez m’y engager, en prenant l’entremise du Mercure pour me faire telle confidence qu’il vous plaira. J’espére que vous ne m’en croirez pas indigne, &amp; compte déja le commerce que j’ay avec vous, pour un des plus agreables que j’aye encor eus.","id":"/div/quote/p[1]/hi/#"}}}]}}}