{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-08_206","@resp":"mercure","head":{"value":"[Relation contenant toutes les particularités du Mariage de M. le D[uc] de Bourbon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1685 [tome 8], p. 206-209, 224-225, 227-235, 242-243, 247-252, 254-259","id":"/div/bibl/#"}},"p":[{},"Je vous ay promis que je rechercherois avec soin toutes les particularitez qui regardent le Mariage de Monsieur le Duc de Bourbon, &amp; de Mademoiselle de Nantes, afin de vous en donner une Relation exacte ; mais il est bien difficile qu'il n'échape quelques circonstances de tout ce qui a précedé, accompagné, &amp; suivy l'Union de ces deux Augustes Personnes. Le Roy ne fait rien qui ne marque sa Grandeur ; Monsieur le Duc est galant &amp; magnifique, &amp; tous ceux qui touchent de prés au jeune Prince &amp; à la jeune Princesse que le Mariage vient d'unir, aiment la belle dépense. La Liberalité leur est naturelle ; ils n'épargnent rien lors qu'il s'agit d'affaires d'éclat, &amp; il semble que le bon goust soit né avec eux. Jugez aprés cela, s'il m'a pû estre facile de ramasser toutes les circonstances qui ont rapport à ce Mariage ; mais il y a plus encore, c'est qu'il s'est fait avec un tel agrément, &amp; tant de joye de toute la Cour, que chacun en son particulier a contribué autant qu'il a pû, à l'éclat de cette Feste, par des Habits magnifiques, par des marques de réjoüissance, &amp; mesme par de somptueux repas, accompagnez de divertissemens. [...]",{},"La Cerémonie des Fiançailles se fit le 23. de Juillet dans le grand Salon de l'Appartement du Roy. Toute la Maison Royale s'y trouva, aussi bien que tous les Princes, &amp; Princesses du Sang qui y avoient esté invitées. Monsieur le Duc de Bourbon &amp; Mademoiselle de Nantes, y furent conduits par M. le Marquis de Blainville, Grand Maistre des Cerémonies, qui avoit auparavant esté prendre ce Prince &amp; cette Princesse, chacun dans leur Appartement. [...]",{},{"#1":{"value":"Monseigneur le Dauphin, Monsieur le Duc de Chartres, Monsieur le Prince, Monsieur le Duc, Monsieur le Duc du Maine, &amp; Monsieur le Comte de Thoulouze se rangerent à la droite du Roy. Madame la Dauphine, Madame, Mademoiselle, Madame la Grande Duchesse de Toscane, Madame la Duchesse, Madame la Princesse de Conty, Mademoiselle de Bourbon, Mademoiselle d'Anguien, Mademoiselle de Blois, &amp; Madame de Verneüil veuve d'un Prince legitimé de France, se placerent à la gauche. Je n'entreray dans aucun détail de leurs habits, la déscription en seroit seule aussi longue que toute ma Relation. Imaginez-vous tout ce que la Broderie, &amp; les plus riches Brocards d'or, tous differemment ornez de Pierreries, peuvent former de plus éclattant, &amp; vous aurez encore de la peine à vous bien representer le brillant effet que produisoit l'éboüissant amas de ces diverses richesses, tant il sembloit que chacun eust pris plaisir à se parer à l'envy pour faire honneur à la Feste, &amp; pour marquer la satisfaction qu'il avoit de ce Mariage. Tous ces Princes &amp; ces Princesses formerent un cercle, &amp; Monsieur le Duc de Bourbon &amp; Mademoiselle de Nantes, se rangerent auprés de la Table, au bout de laquelle estoit le Roy. M. le marquis de Seignelay, Secretaire d'Etat &amp; de la Maison du Roy, fit la Lecture du Contract, M. Colbert de Croissy, Ministre &amp; Secretaire d'Etat, estant present. M. de Seignelay presenta ensuite la plume à Sa Majesté, qui le signa, aprés quoy il fut signé par Monseigneur le Dauphin, Madame la Dauphine, Monsieur, Madame, Monsieur le Duc de Chartres, Mademoiselle, Madame la Grande Duchesse de Toscane, Monsieur le Prince, Monsieur le Duc, Madame la Duchesse, Monsieur le Duc de Bourbon, Madame la princesse de Conty, Mademoiselle de Bourbon, Mademoiselle d'Anguien, Mademoiselle de Condé, Monsieur le Duc du Maine, Monsieur le Comte de Thoulouse, Mademoiselle de Nantes, Mademoiselle de Blois, &amp; Madame la Duchesse de Verneüil. Aprés que le Contract eut esté signé, M. l'Evesque d'Orleans, premier Aumônier du Roy, fit la Ceremonie des Fiançailles. Il estoit en Camail &amp; en Rochet avec l'Etole. Cette Ceremonie achevée, on se rendit à Trianon, où le Roy donna à Souper à toute la Maison Royale, &amp; aux Seigneurs &amp; Dames de la Cour. Il y eut auparavant une Promenade sur le Canal, que l'on trouva tout couvert de Chaloupes, Gondoles, Yacs, &amp; autres sortes de Bâtimens parez. La Chaloupe où se mit le Roy, estoit garnie de Damas bleu, avec de grandes Crespines d'or. Les Carreaux estoient de mesme, &amp; les Tapis de Perse, à fonds d'or. La Chaloupe de Monseigneur le Dauphin, estoit de Damas cramoisy, &amp; enrichie de frange d'or. Monsieur en avoit une de Damas vert, avec des franges or &amp; argent. Celle de Madame estoit aurore, avec des franges d'argent. Toutes ces Chaloupes avoient des Carreaux de mesme Damas, avec de riches Tapis. La Musique estoit dans un Vaisseau qui suivoit la Chaloupe du Roy, &amp; cette Chaloupe de Sa Majesté etoit environnée de toutes les autres. Les hommes suivoient à cheval le long du Canal, magnifiquement vestus. On y voyoit un grand nombre de Carosses, &amp; une affluence de peuple extraordinaire. Pendant cette Promenade, on eust le plaisir d'entendre tout ce qu'il y a de plus belle Musique dans tous les ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Opera","id":"/div/p[5]/hi/#"}},"#2":{"value":" de M. de Lully. On arriva sur les neuf heures du soir à Trianon. Le Roy monta par le degré du Jardin, dont les Berceaux estoient éclairez par quantité de Chandeliers de cristal. Il y avoit dans les quatre Cabinets qui les terminent, quatre Tables de vingt-cinq couverts chacune. Le Roy en tenoit une, &amp; Monseigneur le Dauphin, Monsieur &amp; Madame, tenoient les trois autres. Il y en avoit aussi deux dans le Chasteau pour les Seigneurs. [...]","id":"/div/p[5]/#2"}},{},"La Cerémonie des Epousailles se fit le lendemain 24. Juillet à une heure aprés midy. M. de Saintot alla prendre Monsieur le Duc de Bourbon dans son Appartement, &amp; le mena à celuy de Mademoiselle de Nantes. Il les conduisit ensuite dans la Galerie, où Madame la Dauphine attendoit le Roy. On alla de là à la Chapelle, chacun en son rang. [...]",{},{"#":[{"#":{"value":"Je ne vous parleray point icy des places que chacun occupa dans la Chapelle, vous les ayant déjà marquées dans les Relations du Mariage de la Reyne d'Espagne, &amp; celuy de Madame de Savoye. La Musique de la Chapelle chanta plusieurs Motets pendant la Messe, &amp; à l'Offertoire M. le Marquis de Blainville Grand Maistre des Cerémonies, avertit Monsieur le Duc de Bourbon d'aller à l'Offrande. Ce Prince aprés avoir fait une révérence à l'Autel, &amp; une au Roy, baisa l'Anneau de l'Evesque, &amp; luy presenta un Cierge garny de plusieurs pieces d'or, qu'il avoit receu du Grand Maistre des Cerémonies, celuy-cy l'ayant pris des mains de M. Duché, Controlleur Genéral de l'argenterie en année. Les mesmes Cerémonies furent observées pour Madame la Duchesse de Bourbon, qui alla ensuite à l'Offrande. Aprés le ","id":"/div/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pater","id":"/div/p[9]/#[1]/hi/#"}}},{"#":{"value":", M","id":"/div/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[9]/#[3]/hi/#"}}},{"#":{"value":" les Abbez du Breüil &amp; Milon, Aumôniers du Roy, tous deux en Rochet &amp; en Manteau long, étendirent un Poële de Brocard d'argent sur la teste de Monsieur le Duc &amp; de Madame la Duchesse de Bourbon, pendant que M. l'Evesque d'Orleans acheva la Cerémonie des Epousailles. La Messe estant finie, le Curé de la Paroisse de Versailles presenta au Roy le Registre des Mariages, qui fut signé par Sa Majesté, Monseigneur le Dauphin, Madame la Dauphine, Monsieur, Madame, Monsieur le Prince, Monsieur le Duc, Madame la Duchesse, &amp; Monsieur le Duc &amp; Madame la Duchesse de Bourbon. Au sortir de la Messe, on remonta dans le mesme ordre qu'on estoit venu, excepté que Mademoiselle de Nantes, pour lors Madame la Duchesse de Bourbon, prit son rang aprés Madame la Duchesse. A huit heures du soir, le Roy se trouva dans son grand appartement, où toute la Cour se rendit. Je ne vous parle point de la magnificence de cét appartement ; elle est genéralement connuë, &amp; je vous en ay envoyé une description particuliere. On alla ensuite sur le grand degré de Marbre. Toutes les Dames se partagerent dans les deux Tribunes, &amp; tous les Hommes sur les Rampes. La Musique estoit en bas, &amp; divertit jusques à dix heures qu'on alla souper. La Table estoit dans la grande Salle des Gardes du Corps. Ceste Salle estoit tenduë d'une riche Tapisserie rehaussée d'or, qui representoit l'Histoire d'Henry III. [...]","id":"/div/p[9]/#[4]/#"}}]},{},"Il y eut quatre Services, &amp; le grand nombre de mets &amp; de Conviez n'empescha pas le bon ordre, &amp; que l'abondance ne parust avec la magnificence. Au sortir de la Table, on revint dans le grand Appartement du Roy, où M. l'Evesque d'Orleans benit le lit, puis on deshabilla les Mariez. Le Roy donna la chemise à Monsieur le Duc de Bourbon, aprés qu'elle luy eut esté presentée par Monsieur le Duc, &amp; Madame la Duchesse la presenta à Madame la Dauphine, qui la donna ensuite à Madame la Duchesse de Bourbon. Le Roy fit l'honneur à cette Princesse de la visiter le lendemain dans le mesme Appartement de Sa Majesté, où elle avoit couché. Elle y receut le mesme honneur de Monseigneur le Dauphin, &amp; le[s] Complimens de toute la Cour, &amp; le soir elle alla souper chez Monsieur le Prince, où on luy donna le divertissement d'entendre chanter les Vers que M. l'Abbé Genest avoit composez sur son Mariage, &amp; dont je vous feray part à la fin de cette Relation. La Musique estoit de M. de la Lande, l'un des Maistres de Musique de la Chapelle du Roy.","Le Jeudy, Monseigneur le Dauphin donna un grand Soupé dans son Appartement, &amp; l'on chanta ensuite l'Idille que je vous ay envoyé en vous parlant du divertissement de Sceaux.","Le Samedy le Roy alla disner à Marly. Il y mena Madame la Duchesse de Bourbon, Madame la Princesse de Conty, &amp; les Dames qui estoient necessaires pour le petit Balet, que l'on y dança le soir devant Madame la Dauphine, qui y vint souper avec un grand nombre de Dames. Les Vers de ce divertissement estoient de M. Morel, Valet de Chambre de cette Princesse, &amp; la Musique de M. de la Lande. Madame la Duchesse de Bourbon, &amp; Madame la Princesse de Conty, dancerent des entrées dans les Intermedes, &amp; l'une &amp; l'autre s'y firent admirer par leur bonne grace, &amp; par la justesse de leur dance.","Le Dimanche Monsieur donna une grande Feste à Saint Cloud. Il y eut Collation, Musique, Jeu, Promenade, bal, Souper, &amp; Comédie. Il s'est fait encore beaucoup d'autres Festes devant &amp; aprés ce Mariage, &amp; qui y ont toutes rapport par la joye que la Cour a fait paroistre, &amp; par les marques d'amitié que le Roy a données aux Mariez. [...]",{}]}}