{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-12_167","@resp":"mercure","head":{"value":"[Essay de Pseaumes &amp; de Cant.]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1693 [tome 15], p. 167-173.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous me demandez mon sentiment sur le Livre nouveau qui paroist sous le titre de, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Essay de Pseaumes &amp; de Cantiques","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", mis en Vers par une personne de vostre Sexe, &amp; vous croyez qu’il ne me doit pas estre inconnu, puis que c’est le S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Brunet, Libraire au Palais, qui le debite. Je vous répondray là-dessus, Madame, que je l’ay lû en effet, &amp; lû avec beaucoup de plaisir ; mais quand il ne seroit pas tombé entre mes mains, j’aurois toujours sujet de vous dire, que l’applaudissement qu’il a eu dans les lectures particulieres, est une marque assurée de son merite. Il n’y a personne qui ne convienne que rien n’est plus beau, ny plus remply d’onction. C’est un avantage pour nostre Nation, qu’elle voye de temps en temps des Femmes capables de réussir avec tant de gloire dans les Ouvrages d’esprit. Les Vers de celuy-cy sont aisez, forts &amp; pleins, non seulement de sens, mais de pieté &amp; de religion. David dans les differens Pseaumes traduits y paroist en divers estats ; mais soit qu’il admire la grandeur de Dieu, soit qu’il luy demande pardon de l’adultere commis avec Bensabée, &amp; du meurtre d’Urie, soit aussi qu’il se plaigne de son Fils Absalon, ou d’Achitophel, son Amy, il exprime ses sentimens avec tant de force, &amp; avec des paroles si pressantes, qu’on ne peut s’empêcher d’estre surpris qu’une femme soit entrée si juste dans le coeur de ce Roy penitent. On voit dans le mesme Livre plusieurs autres Pseaumes, composez par differens Prophetes pendant la captivité en Babylone. On y a ajoûté les Pseaumes de la penitence, &amp; le Lecteur trouve en tout cela une éloquence vive, &amp; une pieté qui le persuade, qui le touche, &amp; qui le remplit de sentimens de vertu. Les Cantiques ne sont pas moins admirables. On en sera mieux persuadé par soy-mesme en les lisant, que par tout ce que j’en pourrois dire. J’ajoûteray seulement qu’on ne peut lire rien de plus énergique, &amp; de plus touchant que le Cantique où Moyse predit aux Juifs leur cheute dans l’Idolatrie, lors qu’ils seront Possesseurs de la Terre promise, &amp; les maux qu’il s’attireront par leur infidelité. Il est à souhaiter que la mesme personne nous donne tous les autres Pseaumes de la mesme Version. Elle nous cache son nom, mais si le bruit commun est veritable, c’est une Demoiselle qui a plusieurs talens, &amp; qui excelle dans d’autres aussi-bien qu’en ceux de Poësie. J’oubliois de vous dire que le sujet des Pseaumes est parfaitement exprimé dans de belles Estampes, qui par avance font connoistre au Lecteur ce qu’il va lire. Le Public luy doit sçavoir bon gré d’un Ouvrage qui fait honneur à nostre Langue &amp; à nostre Nation, &amp; qui luy donnera tout ensemble de l’utilité &amp; du plaisir.","id":"/div/p[1]/#[4]/#"}}]}]}}