{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-06_239","@resp":"wordpro","head":{"value":"[Prix proposez par Mrs de l’Academie des Jeux Floraux de Toulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1695 [tome 6], p. 239-247.","id":"/div/bibl/#"}},"p":{"value":"Comme le Public a interest de sçavoir les sujets que la pluspart des Academies de France proposent pour les Prix qu’elles distribuent chaque année en de certains temps, on ne sera pas fâché de voir dans vostre Province ce que contient un Imprimé de Toulouse qui m’a esté envoyé. En voicy les termes.","id":"/div/p"},"quote":{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"L’Academie des Jeux Floraux de Toulouse, à laquelle le Roy vient d’accorder de nouveaux privileges, fait sçavoir au Public qu’on y distribuera toutes les années, le","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de May, quatre Prix ou Fleurs.","id":"/div/quote/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le premier sera une Amarante d’or, de valeur de quatre cens livres, pour une Ode.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le second sera une Violette d’argent, de valeur de deux cens cinquante livres, qui sera adjugée à un Poëme de soixante Vers au moins, &amp; de cent Vers au plus, tous Alexandrins &amp; suivis, ou à rimes plates, dont le sujet sera heroïque.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le troisiéme sera un Soucy d’argent, du prix de deux cens livres ; on le donnera à une Elegie, à une Eglogue, ou à un Idille. Le sujet de toutes ces Pieces de Poësie sera au choix des Auteurs. A l’égard des Vers, ils doivent estre reguliers, &amp; n’avoir rien de burlesque, de satirique, ny d’indecent.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le quatriéme sera une Eglantine d’argent, du prix de deux cens cinquante livres, qui sera adjugée à une Piece de Prose d’un quart d’heure, ou d’une petite demi heure de lecture, dont l’Academie des Jeux Floraux publiera toutes les années le sujet, qui sera pour l’année prochaine","id":"/div/quote/p[4]/hi/#"}},"#":{"value":" 1696. Du bon usage de la parole.","id":"/div/quote/p[4]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Toutes les personnes, de quelque qualité &amp; pays qu’elles soient, de l’un &amp; de l’autre Sexe, pourront aspirer aux Prix. Les Ouvrages qu’on reconnoistra avoir déja paru en tout, ou en quelque partie considerable seront rejetez. Les Auteurs qui prétendront aux Prix, feront remettre leurs Ouvrages dans tout le mois de Janvier de l’année","id":"/div/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":" 1696. ","id":"/div/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"lequel expiré on n’en recevra plus. Il faudra qu’on s’adresse à M","id":"/div/quote/p[5]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/#[2]/hi/hi/#"}},"#2":{"value":" Lafaille. Secretaire perpetuel des Jeux Floraux, qui loge prés la Place de S. Georges. Les Auteurs ne se feront point connoistre avant la distribution des Prix. Ils ne signeront point leurs Ouvrages, mais se contenteront d’y mettre un Paraphe &amp; une Sentence. Le Secretaire des Jeux en écrira la reception sur un Registre, où il mettra le nom, la qualité, &amp; la demeure des personnes qui luy auront délivré les Ouvrages, lesquelles personnes signeront le Registre, &amp; en recevront un extrait en forme de recepissé, signé du Secretaire. Les Auteurs seront obligez de luy fournir trois copies pareilles &amp; bien lisibles de chacun de leurs Ouvrages. L’aprés-midy du","id":"/div/quote/p[5]/#[2]/hi/#2"}}},{"#":{"value":" 3. ","id":"/div/quote/p[5]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"jour de May on distribuera les Prix aux Auteurs mesmes, s’ils sont presens ; ou, s’ils sont absens, à ceux qui auront charge d’eux. On les désignera par la Sentence qu’ils auront mise au bas de l’Ouvrage. Aprés ils seront tenus de montrer le recepissé du Secretaire des Jeux, &amp; de se faire connoistre en recevant les Fleurs ; aprés quoy on leur donnera, ou à ceux qui auront charge d’eux, les attestations, portant qu’un tel, une telle année, pour un tel Ouvrage par luy composé, a remporté un tel Prix, &amp; l’Ouvrage en original y sera attaché sous le contreseel des Jeux. Un mesme Auteur ne pourra neanmoins avoir le même Prix que trois fois en sa vie ; mais il pourra les avoir tous ou plusieurs en une mesme année.","id":"/div/quote/p[5]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#1":{"value":"Ceux qui obtiendront les Prix, ne seront point tenus de faire aucun autre remercîment","id":"/div/quote/p[6]/hi/#1"},"note":{"@resp":"editor","#":{"value":"Le texte original indique « aure aucun remercimens ».","id":"/div/quote/p[6]/hi/note/#"}},"#2":{"value":".","id":"/div/quote/p[6]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Celuy qui aura remporté trois Prix, l’un desquels doit estre l’Amarante, pourra obtenir des Lettres de Maistre, &amp; il sera toute sa vie du Corps des Jeux Floraux, avec droit d’assister &amp; d’opiner comme Juge avec le Chancelier, les Mainteneurs, &amp; les autres Maistres, aux Assemblées publiques &amp; particulieres, qui regarderont le jugement des Ouvrages, &amp; l’adjudication des Prix.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ceux qui voudront parfaitement s’instruire de l’origine des Jeux Floraux. &amp; des nouveaux Statuts que Sa Majesté a voulu ajoûter à ses Lettres Patentes, le pourront estre par le Recueil des Pieces concernant les Jeux Floraux de Toulouse, qu’on va donner au Public. On verra dans ce Recueil, qui sera de l’Impression du Louvre, quelles sont les occupations ordinaires de cette Academie, &amp; quelle sera l’exactitude avec laquelle on procedera à l’examen des Ouvrages qu’on luy adressera.","id":"/div/quote/p[8]/hi/#"}}}]}}}