{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_114","@resp":"mercure","head":{"value":"[L’Histoire de la Famille visionnaire]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 114-128.","id":"/div/bibl/#"}},"p":["Quoy qu’il n’y ait rien de plus ordinaire que les complimens, il n’y a souvent rien de plus ennuyeux &amp; de plus inutile ; c’est pourquoy je vous prie, Madame, de trouver bon que je n’en mette pas à la teste de toutes mes Lettres, &amp; que je les commence quelquefois par l’Histoire que j’auray à vous raconter. En voicy une où vous trouverez quelque chose d’assez nouveau.","Un de ces jeunes Gens qui sçavent tout faire, &amp; ne font rien ; de ces habiles faineans qui passent souvent la plus grande partie de leur vie à attendre des emplois, ayant mangé tout son bien, qui n’estoit pas grand, en se flatant toûjours de l’espoir d’une haute fortune, se trouvant fort incommodé, crût que pour attendre plus à son aise les emplois qui le devoient élever haut, il devoit se marier, &amp; manger le bien d’une Femme comme il avoit fait le sien. Son mérite prétendu luy en fît bientost trouver, &amp; les grandes choses dont il se disoit capable, firent croire que s’il pouvoit un jour avoir le moindre employ dans les Finances, il pouroit en peu de temps gagner deux ou trois millions de bien. Il ne manqua pas d’exemples fameux de ses prodigieuses fortunes pour autoriser ses grandes espérances ; &amp; il fit voir que tous ceux qui avoient tant gagné, estoient des ignorans aupres de luy. Les Parens de celle qu’il demanda en mariage, donnerent dans ce panneau, &amp; crûrent que s’il pouvoit un jour entrer dans les Partis, il pouroit donner des Commissions à tous ceux de leur Famille ; &amp; le dernier de ces Meilleurs en espera pour trois ou quatre Enfans, &amp; autant de Neveux : Il y en eust mesme un des plus riches qui estoit sur le point donner récompense à un Valet qui le servoit depuis dix ans, qui reserra les cordons de sa Bourse qu’il avoit déja déliez, pour luy promettre une Commission de cent écus de rente. Le Valet accepta ce party ; il se figura qu’après cette Commission il en auroit une autre ; que bientost apres il auroit Carosse ; qu’ensuite il pouroit acheter quelque Marquisat ; &amp; il espera mesme de pouvoir aller jusques à la Duché. Sur ces belles espérances de toute la Famille de la future Epouse, dont tous les Parens se remplissoient la teste de chiméres, voila le Mariage arresté, le voila celebré, &amp; mesme consommé, tant les empressemens de ces Visionaires furent grands, &amp; tant ils appréhenderent que celuy qui devoit estre le principal autheur de tant de grandes fortunes, n’échapast à leur Famille. Ce ne furent que réjoüissances &amp; festins apres ce Mariage, pendant lesquels on ne s’entretint que des grandeurs futures du nouveau Marié. Deux ou trois mois se passerent de la sorte, &amp; les emplois ne vinrent point consoler de la dépense qui fut faite. Les Parens de la Mariée se mirent fort en peine d’en faire avoir un à leur nouveau Parent ; ils employerent leurs Amis, mais par leur moyen ils n’en pûrent trouver qu’un de Rat de Cave, qu’il refusa avec beaucoup de fierté : Cependant l’argent qu’il avoit reçeu en se mariant, se mangea, &amp; il devint pesque aussi gueux qu’auparavant : Son embarras fut plus grand, car il faloit entretenir une Femme qui estant d’humeur un peu coquette, aimoit la grande dépense. Les Galands vinrent ; &amp; comme ce fut fort à propos, ils furent tres-bien reçûs, non pas du Mary, car il estoit naturellement jaloux ; mais on luy fit entendre que ceux qui alloient chez luy estans de qualité, pourroient luy faire avoir un employ. Il les souffrit par contrainte, par necessité, &amp; dans l’espérance d’avoir une Commission par leur moyen : mais quoy que toutes ces raisons l’engageassent à permettre qu’ils vinssent chez luy, il ne les y souffit pas sans beaucoup de chagrin. Comme il les importunoit fort par sa presence, il y en eut un qui pour s’en délivrer, luy fit donner un employ à la Campagne. Il douta d’abord s’il le prendroit, car il ne vouloit point s’éloigner de sa Femme : mais enfin on luy persuada de partir, parce que l’employ estoit considérable. On luy fit voir que la Fortune ne s’offroit pas toujours, &amp; que qui la laissoit échapper, ne la retrouvoit pas facilement. Il partit donc, mais avec beaucoup de regret, tant il craignoit que pendant son absence sa Femme ne devint encor plus coquette. Il ne se trompa pas, &amp; il en fut averty par un de ces impertinens Amis, qui en avertissant les Marys de ce que font leurs Femmes, leur font beaucoup plus de mal que leurs Femmes mesmes ne leur causent, quand tout ce qu’on leur dit d’elles seroit veritable. Ce pauvre Mary souffrit beaucoup, dans la pensée que sa Femme se divertissoit plus que luy. Il résolut plusieurs fois de quitter son employ, pour venir estre son Geôlier mais n’ayant point de prétexte raisonnable, il vit bien que son retour ne serviroit qu’à rendre son malheur plus public ; ce qui luy fit changer de pensée. Comme un Jaloux rêve toûjours, il luy vint un jour dans l’imagination, de faire en sorte de trouver des moyens qui pûssent empescher que sa Femme ne fut plus si belle, croyant qu’avecque sa beauté elle perdroit beaucoup de ses Amans. Voicy le stratagéme dont il se servit. Il mit pour elle un paquet à la Poste, dans lequel il y avoit une fort belle Boëste d’or : cette Boëste estoit remplie de poudre à Canon, qui devoit, lors que le ressort se déserreroit, prendre feu par le moyen d’une pierre. Ce présent fut rendu à celle à qui il estoit destiné ; mais il luy fut donné en presence du mesme dont le Mary tenoit sa Commission. Il crût que c’estoit un Portrait qui venoit d’un autre Amant ; il prit la Boëste avec empressement ; mais sa jalouse curiosité fut bientost punie, car en l’ouvrant elle fit sur luy l’effet que celuy qui l’avoit envoyée esperoit qu’elle feroit sur sa Femme. Cette avanture fit grand bruit ; Le Galand se douta que le Mary avoit envoyé la Boëste, &amp; quelle temps après il luy osta sa Commission, sous un faux pretexte de malversation. Il revint avec sa femme, où il attend avec toute sa Famille de nouvelles Commissions qui puissent le mettre en état de voir un jour remplir ses hautes espérances."]}}