{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-01_291","@resp":"mercure","head":{"value":"[Divertissemens donnez &amp; promis au Public]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1678 [tome 1], p. 291-296.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Pour ce qui regarde le Theatre, la Troupe de Guenegaud a joüé ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la Dame Medecin","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" de Montfleury ; &amp; celle de l’Hostel de Bourgogne, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Comte d’Essex","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":", que je vous manday la derniere fois qu’elle promettoit. Je ne m’estois point trompé, en vous disant qu’il n’y avoit rien de plus touchant que cette Piece. Elle a déja cousté bien des larmes à de beaux yeux, &amp; c’est une assez forte marque de son succés. Ce n’est pas qu’elle n’ait eu la destinée de tous les Ouvrages qui ont le mieux réüssy. On les critique d’abord, &amp; ceux qui mettent le bel Esprit à n’approuver jamais rien, ou qui veulent que tout ce que leurs Amis n’ont pas fait soit à rejetter, ne manquent pas de passer Arrest de condamnation le premier jour. On en a usé de la mesme sorte à l’égard du Comte d’Essex. Une douzaine de Vers qu’on a prétendu estre négligez, a fait dire aux uns &amp; aux autres, qu’il seroit encor plus promptement condamné en France, qu’il ne l’avoit esté autrefois en Angleterre. On l’a publié, on l’a écrit en Province. Cependant les Grandes Assemblées y continuënt, &amp; il n’y a pas d’apparence qu’on les voye si tost cesser. Leurs Altesses Royales, Monsieur &amp; Madame, ont honoré la Représentation de cette Piece de leur présence ; &amp; apres les loüanges publiques qu’ils luy ont données, on peut dire qu’elle n’a besoin d’aucun éloge. La gloire en est d’autant plus grande pour M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Corneille le jeune, que ne prévenant jamais les suffrages ny par des lectures ny par des brigues, il peut s’assurer que ce qui réüssit de luy merite toûjours de réüssir. Il est vray que cet Ouvrage est admirablement soûtenu dans la Troupe qui le represente. On sçait que M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"elle","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" de Chammeslé n’a jamais de Rôle touchant qu’elle n’y charme, &amp; celuy du Comte d’Essex est joüé d’une maniere qui luy gagne tous ses Auditeurs.","id":"/div/p[0]/#[10]/#"}}]},{"#":[{"#":{"value":"Cette mesme Troupe nous promet une Tragédie intitulée ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Lyncée","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; une Comédie en trois Actes sous le nom ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"des Nouvellistes","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Cette Tragédie est de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Abeille. On en parle fort avantageusement, &amp; je ne manqueray point à vous en faire sçavoir le succés. ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Nouvellistes","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" sont de l’Autheur de ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Crispin Musicien","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":", qui n’a pas moins diverty la Cour que le Peuple, &amp; dont les Représentations ont eu cet Hyver autant de succés que si la Piece eust encor eu la grace de la nouveauté.","id":"/div/p[1]/#[10]/#"}}]}]}}