{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-11_045","@resp":"mercure","head":{"value":"[On appuye souvent le bonheur de ceux à qui l’on cherche à nuire, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 45-79.","id":"/div/bibl/#"}},"p":["Ces Printanieres Iris sont bien dangereuses pour ceux qui ont le cœur trop sensible. L'avanture que je vous vay conter en est une preuve. Je ne change rien dans les circonstances, &amp; des Témoins tres-dignes de foy vous en certifieront la verité.","Un Gentilhomme de Normandie, n’ayant qu’un Fils qu’il devoit laisser heritier de cinquante mille livres de rente, mettoit tous ses soins à le rendre aussi honneste Homme qu’il estoit né heureux du costé de la Fortune. Le Cavalier avoit toûjours eu de tres-favorables dispositions à devenir ce que son Pere souhaitoit qu’il fust. Il estoit bien fait, avoit de l’esprit, disoit les choses d’une maniere fine &amp; aisée, &amp; il ne luy manquoit qu’un certain air qu’on ne sçauroit acquerir dans les Provinces, &amp; que la pratique du monde ne manque point de donner. Il vient à Paris, y trouve des Amis, en fait de nouveaux ; &amp; comme c’est particulierement aupres du beau Sexe que les jeunes Gens se polissent, il cherche accés chez les Dames dont le merite fait bruit. Son bien, sa naissance, &amp; l’âge de vingt-deux ans, qui doit estre compté pour un grand charme, luy facilitent l’entrée par tout où il demande à estre reçeu. On le voit avec plaisir. Les Meres qui ont des Filles à marier le souhaitent. C'est à qui l’aura. On le caresse de tous costez. Son bonheur le charme. S'il parle, il est applaudy. Ses douceurs sont agreablement écoutées, &amp; il n’y a point de Belle qui par ses complaisances ne tâche de s’en attirer un redoublement de soins. Il en donne de particuliers à une jeune Personne qui ayant encor plus d’esprit que de beauté, n’oublie rien pour en faire autre chose que son Amant. L'avantage qu’elle rencontre dans ce party, la met au dessus de certains scrupules qui l’arresteroient pour tout autre. Les trop exactes formalitez luy peuvent estre nuisibles. Elle parle pour luy donner lieu de s’expliquer, &amp; fait pour cela toutes les avances que la retenuë de son Sexe luy peut soufrir. Le Cavalier trouve de l’agrément dans son humeur. Sa conversation luy plaist, &amp; ce qu’il luy dit de flateur, luy laisse esperer ce qu’elle souhaite. Cependant comme il n’est pas moins bien reçeu ailleurs que chez elle, tout ce qu’il luy fait paroistre d’obligeant n’est qu’un commencement d’amour qui n’a point de suite. Ce qu’il voit est toûjours ce qui l’occupe le plus. Tout luy plaist, &amp; pour trouver trop à s’attacher, il demeure sans aucun attachement. Cette spirituelle Prétendante est obligée de s’éloigner de Paris. Des affaires indispensable appellent sa Mere à la Campagne. Rien ne la peut dispenser d’estre du Voyage, &amp; elle est forcée de partir sans autre assurance d’estre aimée que celle que luy donne la confiance qu’elle prend en ce qu’elle vaut. Grand chagrin de ce qu’on ne s’oppose point à son depart. Il ne faudroit pour cela qu’une déclaration en forme, mais on ne se haste point de la faire, &amp; elle n’obtient que des promesses de souvenir, qu’on ne refuse jamais à celles qui ont un peu de merite. Le Cavalier luy écrit trois ou quatre fois, &amp; luy fait croire qu’il s’apperçoit fort de son absence, tandis qu’il s’en console agreablement avec d’autres Belles. Ce commerce cesse par un embarras de cœur qui l’occupe enfin tout entier. On le mene chez une Fille de qualité que son Pere, retenu dans une Ville frontiere par un Employ tres-considérable, avoit mise sous la conduite d’une Grand’Mere. Elle faisoit bruit, &amp; par sa beauté, &amp; par l’enjoüement de son humeur, qui luy attiroit force Protestans. Le Cavalier est charmé de l’une &amp; de l’autre. Il trouve plus qu’on ne luy a dit. Il regarde, il admire, &amp; cette admiration luy donne une stupidité impréveuë dont il ne peut se tirer. Il veut montrer de l’esprit par ce qu’il veut plaire, mais il a beau vouloir dire d’agreables choses. Il n’acheve rien de ce qu’il commence, &amp; son embarras est si fort qu’il cherche inutilement à le cacher. La Belle s’applaudit de ce desordre. Le Cavalier estoit en réputation d’avoir de l’esprit ; &amp; comme ses yeux luy parloient, elle avoit assez pris l’habitude de ce langage pour entendre ce qu’ils s’empressoient de luy expliquer. Ainsi il n’y eut jamais rien de plus éloquent pour elle que la stupidité qu’il se reprochoit ; &amp; les paroles les mieux choisies ne luy auroient pas tant plû que le trouble dont il croyoit avoir à rougir. Elle avoit du bien, mais non pas assez pour ne se pas faire une fortune considérable des cinquante mille livres de rente du Cavalier. Il revient le lendemain apres avoir passé la nuit dans des agitations qui luy font connoistre qu’il a de l’amour. Il en trouve la Belle si digne, qu’il ne sçauroit plus partager ses soins. On le reçoit avec joye. L'accueil qu’on luy fait le rend moins timide. Il parle, &amp; fait entendre en termes galans qu’il est des occasions de surprise où il ne doit pas estre honteux de manquer d’esprit. On feint de ne pas comprendre ce qu’il veut dire, afin qu’il s’explique plus clairement. Il le fait, &amp; pendant cinq ou six jours de visites assiduës, les affaires de cœur sont toûjours un article privilegié qui soûtient la conversation. Comme il ne parle point encor d’épouser, on affecte un peu de froideur, mais de celle qui engage plus qu’elle ne rebute. On n’est pas toûjours visible. On feint des affaires qui obligent de sortir. Le Cavalier se plaint de ce qu’il en soufre. On revient plutost par complaisance pour luy, &amp; enfin sans se déclarer, on luy laisse deviner qu’on l’aime. Il en montre une joye dont rien ne peut approcher. La Belle se fâche de ce qu’il veut trop penétrer dans ses sentimens. Les nouvelles protestations qu’il luy fait l’apaisent ; &amp; quand elle croit l’avoir rendu assez amoureux pour ne devoir plus craindre qu’il luy échape, elle luy fait voir ce que de plus longues assiduitez ont d’incompatible avec ce qu’elle doit à la bienseance du monde, &amp; à sa propre vertu. Le Cavalier ne balance point à la relever de ses scrupules. Il parle de Sacrement, &amp; demande seulement le temps de l’arrivée d’un Parent qui doit venir de jour en jour à Paris, &amp; qui gouvernant absolument l’esprit de son Pere, en obtiendra pour son Mariage le consentement dont il a besoin. C'estoit le seul party qu’il avoit à prendre dans l’empressement de sa passion. En effet il estoit trop riche pour pouvoir esperer d’estre heureux par une autre voye, mesme aupres de celles qui ont le plus de panchant à s’humaniser. Les faveurs se reservent ordinairement pour ceux qui ne sont considérables que par leur mérite. Comme ils n’ont que leur cœur à offrir aux Belles, ils ne les trouvent pas toûjours rigoureuses, &amp; cet avantage les récompense quelquefois de l’injustice que la Fortune leur fait. Le Cavalier ne s’est pas plutost declaré, qu’on luy permet de rendre visite à toutes les heures du jours. C'est par là qu’il commence d’estre malheureux. Il aime avec une si violente passion, qu’il voudroit que sa Maistresse fist tout son bonheur de le voir, comme il fait tout le sien du plaisir de l’entretenir ; mais l’humeur de cette belle Personne qui se fait de la joye de tout, la laisse incapable de refuser aucune sorte de divertissement. Elle est seûre de sa conqueste, &amp; quelque estime qu’elle ait pour le Cavalier, comme l’amour a eu moins de part à l’engagement qu’elle a tâché de luy faire prendre, que la considération de sa fortune, elle ne peut se contraindre assez pour luy donner son entiere complaisance. Ainsi elle reçoit visite à son ordinaire, soufre qu’on luy conte des douceurs, se montre enjoüée avec tout le monde, &amp; agit d’une maniere si libre, que ceux qui la voyent ne peuvent deviner qu’elle ait un Amant choisy. Le Cavalier s’en chagrine. Il croit n’estre point aimé, mais il est trop pris pour estre en pouvoir de rompre ses chaînes. Il dissimule, &amp; jaloux de l’enjoüement de sa Maistresse qui cherche par tout à se divertir, sans se mettre quelquefois en peine de ce qu’il devient, il ne sçait si c’est indiférence ou mépris, &amp; dans ce cruel embarras il soufre tout ce qu’une jalousie de gloire &amp; d’amour peut faire soufrir. Le suplice est rude, &amp; il se hazarde enfin à s’en expliquer. La Belle qui croit que c’est un premier pas de maistrise qu’il est dangereux de luy laisser faire, reçoit ses plaintes fort fiérement. Il juge de sa fierté selon les sentimens de chagrin dont il est déja prévenu, &amp; entre tout-à-coup dans un si grand saisissement de douleur, qu’il perd en mesme temps &amp; la connoissance &amp; la parole. On le saigne. Il revient à luy, &amp; tombe presque aussitost dans des convulsions qui font appréhender pour sa vie. Leur violence fait courir au Medecin. Il trouve cet accident dangereux, &amp; dit qu’on ne le peut transporter chez luy sans le hazarder. Comme on avoit interest à le conserver, on se résout à luy donner une Chambre dans cette Maison. Cet obligeant témoignage de bonté luy fait souhaiter de vivre. Cependant on tâche de tenir la chose secrete. La médisance est prompte à parler, &amp; on est bien aise de ne luy pas donner lieu de faire des contes. Le Cavalier appelle ses Gens, leur donne ordre de dire au Maistre de son Auberge qu’une Partie de plaisir le doit arrester à la Campagne pendant quelques jours, &amp; les fait loger dans un quartier éloigné, en attendant le temps de sa guérison. La Belle dont l’imprudence avoit causé ce malheur, ouvre les yeux sur les avantages qu’elle a pensé perdre ; &amp; la maladie de son Amant luy est une si forte preuve de son amour, qu’elle en est touchée, &amp; en prend pour luy tout de bon. Ce sont des soins continuels pour le soulager. Ils sont plus pour luy que tous les remedes, &amp; il semble que sa fiévre soit obligée de ceder à l’envie qu’on a de le voir guéry. Tandis qu’on y travaille de tout son pouvoir, la jeune &amp; spirituelle Personne dont je vous ay parlé revient à Paris. Le silence que le Cavalier gardoit avec elle depuis quelque temps, luy avoit fait haster son retour. Elle envoye aussitost à son Auberge, &amp; surprise qu’on ne luy puisse dire où il est allé, elle employe toute sorte d’adresse pour le découvrir. On luy dit qu’il avoit rendu des visites assez assiduës à la Belle qu’il aimoit sans qu’on puisse luy apprendre aucune particularité de cet amour. Elle met des Espions en campagne. On va dans cette Maison ; &amp; comme les Domestiques aiment à parler, ils font entendre par quelques paroles inconsidérées qui leur échapent, que le Cavalier y est enfermé, &amp; qu’il n’en sort point. Grand desespoir de la Demoiselle. Elle fait confidence de ce qu’elle a sçeu à un Adorateur de sa Rivale, qui ayant appris la mesme chose sans qu’on luy eust rien dit de la maladie du Cavalier, adjoûte, soit qu’il le crust, soit qu’il l’inventast par jalousie, que les cinquante mille livres de rente avoient ébloüy l’aimable Personne dont ils se plaignoient tout deux ; que sur le prétexte de quelques visites trop assiduës du Cavalier, on l’avoit arresté chez elle, pour la luy faire épouser de force ; &amp; que quatre Hommes armez l’y gardoient à veuë, jusqu’à ce qu’il se fut résolu à ce qu’on vouloit de luy. Le conte est reçeu, parce qu’il flate l’Amante jalouse. Elle se veut croire toûjours aimée, &amp; que la seule prison du Cavalier l’empesche de luy donner des marques de sa tendresse. Dans cette pensée, elle songe à luy procurer sa liberté. Je vous ay parlé d’un Parent qu’attendoit le Cavalier. Elle découvre qu’il est à Paris, &amp; qu’il, s’informe par tout de ce que peut estre devenu celuy dont elle croit encor posseder le cœur. C'estoit un Homme sage &amp; d’autorité, &amp; qui exerçoit depuis plusieurs ans une des premieres Charges de la Province. Elle luy écrit, luy marque le lieu où il trouvera le Cavalier dont il est en peine, exagere la violence qu’on luy fait pour l’obliger à un Mariage qui ne luy plaist pas, l’assure qu’il est gardé jour &amp; nuit à veuë, abaisse le merite de la Demoiselle qu’on veut qu’il épouse, &amp; luy fait un point d’honneur de repousser hautement l’injure qu’un si lâche procedé fait à sa Famille. Quoy que son Billet fasse impression, ce sage Parent ne va pas si viste. Il trouve de la vraysemblance à la chose. Le Cavalier est fort riche. On n’est pas toûjours prudent à son âge. Il ne paroist point. On luy aura tendu quelque piege, &amp; d’un Amant qui a peut-estre fait quelques protestations un peu plus fortes, on peut en vouloir faire un Mary. Tout cela luy paroist assez croyable, mais on est quelquefois surpris dans des choses qui semblent encor plus assurées ; &amp; comme la Demoiselle qu’on luy nomme est de qualité, il croit qu’il peut agir avec trop de circonspection dans une affaire de cette importance. Il s’adresse au Magistrat, luy montre le Billet qu’il a reçeu, luy demande du secours en cas de besoin, se fait accompagner de quelques Gens de Justice, &amp; les ayant laissez aux environs avec ordre de ne point avancer s’il ne les appelle, il va où est son Parent, &amp; prie qu’il puisse entretenir la Maistresse de la Maison. On le fait monter. Sa Robe de Magistrature (car comme je vous ay déja dit, il avoit une des premieres Charges de sa Province,) sa suite &amp; son équipage, sont des marques du rang qu’il tient. Il entre où est la Grand’Mere, voit la Belle qui luy tenoit compagnie, &amp; se persuade d’autant plus qu’on luy a dit vray, qu’il la trouve luy-mesme toute aimable. Apres les premiers complimens de civilité, il parle de son Parent, dit qu’on en est en peine dans sa Famille, &amp; que n’en ayant pû apprendre aucunes nouvelles depuis six jours qu’il est à Paris, il leur en vient demander sur ce qu’il a sçeu qu’elles luy faisoient quelquefois grace de le recevoir. On luy répond en termes qui ne luy donnent aucun éclaircissement ; &amp; comme on veut sçavoir à qui on parle, on tourne si bien les choses, qu’on l’engage à se nommer. À peine s’est il fait connoistre pour celuy que le Cavalier attendoit, qu’on luy marque une extréme joye. Il en est surpris. Mais il l’est beaucoup davantage, quand la Grand’Mere, sans s’expliquer avec luy, le prend par la main, &amp; le prie de vouloir bien se laisser conduire. Elle luy fait traverser un fort grand Apartement, &amp; le mene dans une Chambre propre, mais reculée, où il trouve le Cavalier au lit, gardé seulement par les charmes de la Belle, &amp; par un reste de fiévre qui laissoit encor sur son visage les marques de l’extremité où sa maladie l’avoit réduit. Jugez de l’étonnement où il fut de trouver les choses si éloignées de ce qu’on luy avoit voulu faire croire. Le Cavalier luy conta tout ce qui luy estoit arrivé, les soins qu’on avoit eûs de luy dans cette Maison, les raisons qui avoient obligé de cacher qu’il y fust demeuré malade, &amp; l’amour passionné qu’il avoit pour la belle Personne en faveur de laquelle il le conjuroit d’obtenir le consentement de son Pere. Les Dames trouverent à propos de se retirer, afin qu’il pust s’expliquer plus librement, &amp; que la franchise de leur procedé aidast à faire connoistre qu’on l’avoit toûjours laissé maistre de ses sentimens. Son Parent touché de ce qu’il luy dit, &amp; convaincu d’ailleurs par ses yeux des charmes de sa Maistresse, ne pût faire cas d’un peu d’inégalité de bien, dont le desavantage estoit reparé par beaucoup de naissance &amp; de merite. Ainsi il n’eut pas de peine à luy promettre d’employer tout ce qu’il avoit de credit aupres de son Pere. Il l’a fait, &amp; avec tant de succés, que le Mariage se doit achever au premier jour. La Belle en reçoit les complimens de tous costez au grand déplaisir de sa Rivale, qui en cherchant à luy nuire, a avancé son bonheur."]}}