{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09_380","@resp":"nbb","head":{"value":"[Seconde Partie des Dialogues des Morts]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 380-385.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Enfin, Madame, je vous envoye ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"la Seconde Partie des Dialogues des Morts","id":"/div/p/hi/#"}},"#2":{"value":", si souhaitée, &amp; tant de fois demandée depuis six mois. Quand elle n’auroit pas esté déja fort avancée dés le temps que la Premiere parut, l’Autheur n’auroit pû la refuser à l’empressement du Public, qui s’est imaginé qu’il devoit une Suite au grand &amp; presque incroyable succés de ses premiers Dialogues, &amp; qui l’a attenduë, comme ne pouvant douter qu’il ne la donnast. Ainsi il s’est senty obligé à revoir avec grand soin ce qu’il avoit déja fait de cette Seconde Partie, &amp; à la continuer. Ce travail est d’autant plus long &amp; plus pénible, que ne s’agissant que de Faits, il faut sçavoir à fond l’Histoire genérale du monde. Un seul Dialogue renferme la Vie de deux grands Hommes, ou de deux Personnes distinguées par des choses, dont la mémoire se conservera eternellement, &amp; bien souvent mesme l’Histoire de tout un Siecle s’y trouve dépeinte. Comme ces deux Volumes contiennent une espece de Recueil des plus belles actions des grands Hommes, ou de ce que d’autres ont fait de sottises éclatantes, le Public y peut beaucoup profiter, &amp; s’instruire en se divertissant. La Morale qui rebute ordinairement le beau Sexe, est si agreablement meslée dans l’un &amp; dans l’autre, qu’elle y est leuë des Dames avec beaucoup de plaisir. Ce n’est pas assez que de ramasser des traits historiques, il en faut trouver qui frapent, &amp; qui donnent lieu à cette Morale insinuante qui se fait sentir d’abord par les veritez qu’elle découvre. Ce sont ces traits fort heureusement choisis, qui font estimer ces Dialogues. On en peut faire de tres-galants, &amp; qui seront mesme tres-bien écrits ; mais comme ces sortes d’Ouvrages veulent plus de Faits resserrez avec esprit, que de Discours étendus avec moins de Faits, je ne sçay si l’assortiment seroit semblable, &amp; si l’on n’y remarqueroit pas la diférence qu’il y eut toûjours d’un Original à une Copie. Quoy qu’il en soit, en vous envoyant la Seconde Partie des Dialogues, je ne vous dis point ny qu’elle est meilleure, ny qu’elle est moins bonne que la Premiere. C’est ce qui me paroist impossible de décider. Si ces deux Parties ne contenoient chacune qu’un Dialogue, la matiere pourroit rendre l’une plus agreable, &amp; mesme plus forte que l’autre, sans qu’il y eust de la faute de l’Autheur ; mais je ne croy pas que de deux Volumes contenant chacun dix-huit Dialogues sur des sujets diférens, on fust bien fondé à dire que l’un l’emporteroit de beaucoup. Il y a mesme une impossibilité absoluë à cela, &amp; les dix-huit nouveaux Dialogues de la Seconde Partie ne peuvent estre tous plus parfaits que ceux de la Premiere. On peut dire qu’il y en a de plus &amp; de moins beaux dans chaque Partie ; encore cette diférence ne peut-elle estre que selon les gousts, les uns admirant souvent ce que les autres condamnent, &amp; les autres trouvant moins de beautez dans ce que les premiers approuvent.","id":"/div/p/#2"}}}}