{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-11_254","head":{"value":"[Falaise]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1682 [tome 13], p. 254-258.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"A Falaise, qui est à sept lieuës de Caën, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" de Morangis, Intendant de la Genéralité d'Alençon, accompagné de tous les Officiers de Justice, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Querville-Vicomte, à la teste de plus de deux mille Habitans sous les armes, allerent à l'Eglise de la Trinité, où s'estoient rendus tous les Prestres des Paroisses de la Ville, avec toutes les Communautez Religieuses. Cette Eglise estoit tendüe depuis le haut jusqu'au bas, des plus riches Tapisseries, &amp; ornée de la plus belle Argenterie de Madame la Marquise de Putange, qui se distingua fort dans cette rencontre par les témoignages de la joye &amp; de son zele. On avoit mis sur de grands Cartouches les Portraits du Roy, &amp; de la Famille Royale, au devant &amp; en plusieurs endroits de l'Eglise. Si-tost qu'on eu commencé le ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", on entendit le bruit du Canon &amp; des Boëtes du Chasteau ; &amp; M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Chevalier de Corde, Lieutenant de Roy, qui donnoit les ordres necessaires à la Milice, luy fit faire dix ou douze fois des décharges qui furent tres-bien exécutées ; apres quoy les Marchands de la Foire, qui commence le 16. d'Aoust, &amp; qui se tient dans un Fauxbourg de la Ville appellé Guibray, prierent M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de Ville de soufrir qu'ils fissent éclater leur joye avec eux. On fit faire un Echafaut tres-élevé dans le milieu de la Foire, avec un autre au-dessus, sur lequel estoit une fort belle Figure, qui représentoit la Victoire, soûtenuë par deux Dauphins, &amp; ayant pour Piédestal un Soleil dont les rayons estoient auatnt de Fusées diférentes, ce qui produisit un tres-bel effet. Il y avoit un autre Theatre, où les Fontaines de Vin coulerent pendant quatre heures. Plusieurs Chariots remplis de Joüeurs de diférens Instrumens , tout couverts de Fleurs &amp; de Feüillées, marchoient avant la Milice. Un autre fermoit la marche, &amp; dans ce dernier estoit un Bacchus sur un Tonneau, tenant des Bouteilles dont il versoit sans cesse à tous les Passans, &amp; portant un Etendard de Satin garny de Frange d'or, où l'on avoit peint les Armes du jeune Prince. [...]","id":"/div/p[1]/#[10]/#"}}]}]}}