{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-05_290","@resp":"mercure","head":{"value":"[Tout ce qui s’est passé à S. Cloud au Regal que donna Monsieur, où se trouva M. l’Ambassadeur d’Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 290-301.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Quelques jours apres, le mesme Ambassadeur alla rendre visite à Monsieur dans sa belle Maison de S. Cloud, où Monseigneur le Dauphin estoit, pour y tenir avec Mademoiselle, le Fils de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Nonan sur les Fonts. Cette jeune Princesse estoit toute couverte de Diamans, qui n’estoient accompagnez d’aucune Pierre de couleur. Elle avoit mesme un Collier de Diamans. La cerémonie du Baptesme se fit dans la Chapelle du Chasteau par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" l’Evesque du Mans Premier Aumônier de Son Altesse Royale. Il y eut Bal aussi-tost apres, dans la belle &amp; superbe Galerie qui donne tant de gloire au fameux M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Mignart, &amp; que tous les Connoisseurs regardent avec admiration comme un chef d’œuvre de la Peinture. Toutes les Dames que Monsieur avoit invitées pour prendre les plaisirs de la Saison pendant les huit jours qu’il devoit demeurer à S. Cloud, estoient en Deshabillé, mais si propres &amp; si magnifiques, qu’on ne se peut rien figurer de plus brillant. On n’aura pas de peine à estre persuadé de ce que je dis, quand on sçaura que ces Dames estoient Mesdames les Duchesses de Vantadour, de Foix, &amp; de Gramont, Madame la Princesse de Furstenberg, Mesdames les Comtesses de Maré &amp; de Grancé, &amp; les Filles d’Honneur de Madame. La plûpart des Hommes estoient en Juste-à-corps de Brévet. Je vous ay déja expliqué ce que c’est que ces Juste-à-corps, mais je ne vous ay pas dit que les derniers sont d’une beauté éblouïssante, &amp; que la broderie n’en est pas moins admirable que le dessein. M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Ambassadeur d’Espagne prit beaucoup de plaisir à voir dancer tant d’illustres &amp; belles Personnes. Il estoit vestu de Drap noir à la Françoise, &amp; demeura presque toûjours debout derriere la Chaise de Monseigneur le Dauphin. Le Bal fut suivy d’un grand Ambigu. Il estoit de Poisson &amp; de Fruit. Toutes les Dames furent assises avec Monseigneur le Dauphin. On mena M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur d’Espagne à une autre Table, où il mangea avec les Seigneurs. Le Soupé finy, on passa dans le Sallon pour entendre la Comédie. On représenta ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Avare","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"le Deüil","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":". Monseigneur le Dauphin retourna à S. Germain apres la premiere Piece ; &amp; la plus grande partie de la Compagnie s’estant retirée apres la seconde, Monsieur fit ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Media noche","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" avec les Dames. Deux jours apres, Madame l’Ambassadrice d’Espagne qui avoit fait demander audience à Leurs Altesse Royales, vint à S. Cloud. Elle y arriva sur les six heures du soir, suivie de quelques Cavaliers, &amp; accompagnées de l’Intendant de M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" le Prince de Monaco, qui luy devoit servir de Truchement. Elle monta dans l’Apartement de Madame, où elle fut reçeuë par Madame la Mareschale du Plessis, Dame d’Honneur de cette Princesse, à la teste des Filles d’Honneur, &amp; de leur Gouvernante. Elle fut conduite dans le Sallon, où Monsieur la reçeut, la baisa, &amp; la présenta à Madame qui estoit au Cercle, composé des mesmes Dames que je vous ay déja nommées, &amp; de plusieurs autres, entre lesquelles estoient Madame la Duchesse de Vivonne, &amp; Madame la Princesse d’Elbeuf sa Fille. Cette Ambassadrice fut assise entre les Duchesses de Vantadour &amp; du Plessis. Monsieur voulut luy servir de Truchement ; &amp; comme il parle tres-bien Espagnol, il s’entretint long-temps avec elle. Je croy vous en devoir faire icy le portrait en peu de paroles. Elle a beaucoup d’embonpoint. Ses yeux sont parfaitement beaux, &amp; font voir d’abord l’esprit de celle qui les anime. Elle est extrémement blanche, a le teint vif, la gorge tres-belle, &amp; tous les traits du visages réguliers. Elle estoit vestuë de Drap noir, avec de la Dentelle de soye. Son Corps de Robe estoit échancré, de sorte qu’on luy voyoit le haut de ses épaules, &amp; de l’une à l’autre, une Chaîne de Diamans. Elle n’avoit ny linge ny dentelle autour de sa gorge. Ses Manches courtes &amp; fort larges, estoient bordées avec des Chaînes de Diamans. Du milieu de son sein pendoit une Croix de tres-gros Diamans de six poulces en quarré, &amp; dont les branches en avoient deux de large. Elle paroissoit nuë teste. Ses cheveux qui sont fort noirs, &amp; qui estoient séparez par le milieu, &amp; attachez pres de l’œil avec de beaux Nœuds de Diamans, luy couvroient toutes les épaules. Les bouts qu’on ne voyoit point estoient retroussez par dessous. Le bas de sa Robe n’alloit qu’à fleur de terre, &amp; ses Manches estoient de gazes unies. Apres qu’elle eut esté une petite demy-heure au Cercle, elle témoigna vouloir rendre visite en particulier à Mademoiselle. Cette Princesse passa aussitost dans la Chambre de Monsieur avec quantité de Dames. Madame de los Balbases y fut conduite par Madame la Mareschale Duchesse du Plessis. Mademoiselle la baisa, &amp; la visite se passa debout. Au sortir de là on luy fit voir la Galerie &amp; le Jardin en terrasse. Elle monta en suite en Carrosse pour aller voir le Jardin d’enbas. Elle en admira les eaux, &amp; s’en retourna fort satisfaite de son voyage.","id":"/div/p/#[18]/#"}}]}}}