{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09b_283","@resp":"nbb","head":{"value":"[Ce qui s’est passé à la Comedie Italienne la premiere fois qu’ils ont esté à ce Theatre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Voyage des ambassadeurs de Siam en France","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (seconde partie) [tome 12], p. 283-287","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...] Quand ils allerent à la Comedie Italienne, &amp; qu’on leur voulut faire remarquer la Salle qui est tres-belle, ils dirent ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’elle estoit à Paris &amp; que cela suffisoit, Paris estant capable de produire tout ce qu’on peut s’imaginer de plus beau","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Voicy à peu prés le sujet du Compliment Italien que leur fit M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Ginthio. Il dit, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que c’étoient de sages &amp; illustres Ministres, qui portoient imprimée sur leur front la grandeur de leur Roy, qu’ils estoient venus en France du fond des Indes pour nous découvrir les merveilles de l’Asie, que leur Royaume estoit divisé en onze Provinces qu’on pouvoit appeller autant de Royaumes, &amp; que tout estoit d’un si grand exemple dans le Gouvernement de Siam, que si les Ecoles de la Prudence &amp; de la Politique estoient necessaires en France, ils pourroient en donner les premiers enseignemens","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" ; à quoy il ajoûta, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il les prioit de souffrir qu’au nom de toute la Troupe, il leur rendist graces de l’honneur qu’il leur avoit plû de faire à leur Theatre, &amp; qu’à leur retour à Siam ils daignassent dire à leur Souverain Seigneur, que les Nations les plus éloignées donnent un tribut de loüanges à sa grandeur, &amp; reverent sa Puissance, d’autant plus considerable qu’elle a merité l’estime de nostres Monarque, toûjours Invincible LOUIS XIV &amp; que cependant ils attendroient d’eux de nouveaux ordres pour leur donner de nouvelles marques de leur zele &amp; de leur obeïssance","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". Ce Compliment fut interpreté en François par M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Veneroni, Interprete du Roy en Langue Italienne, qui parle Portugais aussi-bien que l’Interprete des Ambassadeurs qui est né à Siam, &amp; Fils d’un Portugais qui s’y est habitué.","id":"/div/p/#[10]/#"}}]}}}