{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-08a_216","@resp":"wordpro","head":{"value":"[Relation contenant l’arrivée de l’Ambassadeur de Portugal à Manheim, son entrée à Heydelberg, la maniere dont il a esté receu à ses Audiences publiques, comment il a esté traité, &amp; les Ceremonies du Mariage de la Princesse Marie Sophie Elisabeth de Neubourg, avec le Roy de Portugal]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", août, première partie [tome 11], 1687, p. 216-220","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Peu de temps aprés, le Comte de Castel, &amp; le Grand Mareschal luy vinrent dire que S.A.E. l’attendoit pour le divertissement de la Comedie. Il sortit, &amp; trouva Monsieur l’Electeur à la porte de son Appartement, d’où ils allerent ensemble à celuy de la Princesse Marie-Sophie, le Comte ayant toûjours la main droite. Monsieur l’Electeur prit la main à la Princesse sa Fille, l’Ambassadeur prit celle de Madame l’Electrice, &amp; ils marcherent vers une Tribune qui répondoit au grand Salon où estoit le Theatre. Plusieurs Balcons que l’on avoit pratiquez sur les costez pour y placer la Cour &amp; les Princes Etrangers, y répondoient de la mesme sorte. L’Ambassadeur avoit déja veu cette Tribune, lors qu’avant que de faire son Entrée, il alla ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/hi/#"}},"#2":{"value":" à Heydelberg ; &amp; comme il avoit déclaré dés lors qu’il ne vouloit jamais estre assis en presence de la Reyne, ny dans les lieux où elle se trouveroit, on fut obligé de diviser la Tribune par une cloison. Ainsi elle fut separée en deux, &amp; la Princesse qui avoit esté déja declarée Reyne, occupa dans l’une la premiere place, ayant avec elle Madame l’Electrice &amp; les Princesses ses Sœurs, &amp; l’Ambassadeur entra dans l’autre avec Monsieur l’Electeur. Ils furent tous deux assis dans des Fauteüils, le Comte à main droite. C’étoit une Comedie Italienne qui representoit l’édification de Lisbonne, d’où l’on descendoit par tous les Siecles qui l’ont suivie, pour venir donner des applaudissemens au mariage qui se devoit faire le jour suivant. La Piece estoit fort longue, ce qui fut cause qu’on en laissa la moitié pour un autre jour. Cette premiere partie finit par un Balet, où les Princes danserent masquez. Aprés ce Divertissement, la Princesse, l’Ambassadeur, &amp; leurs Altesses Electorales se retirerent dans le mesme ordre qu’ils estoient venus. L’Ambassadeur ne fut pas plûtost rentré chez luy, que les Princes Frideric &amp; Philippe l’y visiterent. Il leur rendit la visite peu de temps aprés.","id":"/div/p[1]/#2"}}]}}