{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-01_337"},"#":[{"head":{"value":"[Discours fait par le Roy d’Espagne le jour de sa naissance]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1704 [tome 1], p. 337-341.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Toutes les nouvelles publiques ont parlé d’un discours fait par le Roy d’Espagne le jour de sa naissance, mais tous ceux qui en ont parlé ne l’ont pas raporté entier, &amp; ce qu’ils en ont dit ne peut tout au plus que donner une idée de ce discours, vous le trouverez entier dans la traduction de la Lettre de Madrid que vous allez lire. Vous devez remarquer que cette traduction estant faite à la lettre, ce discours n’a pas le tour qu’il auroit si la traduction estoit plûtôt une imitation qu’une traduction telle que je viens de vous marquer.","id":"/div/#[2]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Le dix-neuviéme Decembre jour de la naissance du Roy d’Espagne qui entra ce jour-là dans sa vingt-uniéme année, il y eut au Palais un concours prodigieux de Grands &amp; de personnes qualifiées pour en faire compliment à Sa Majesté Catholique ; il y eut le soir de grands divertissemens qui commencerent par une belle Comedie en Musique Espagnole.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 24. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Sa Majesté Catholique dit à tous les Grands &amp; à tous les Seigneurs de sa Cour qui se trouverent dans sa chambre, la resolution qu’elle avoit prise de commander ses Armées. Elle leur parla Espagnol selon sa coûtume, c’est une Langue que ce Prince parle aussi facilement &amp; avec autant de pureté que ceux qui sont nez à Madrid, quoiqu’il n’en sçut pas un seul mot le jour qu’il fut reconnu Roy d’Espagne.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]}]}},{"p":{"value":"Voici la traduction fidelle du discours que leur fit Sa M.C.","id":"/div/#[4]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"L’année passée je m’embarquay pour aller en Italie, charmé de l’affection &amp; de l’amour des fidels Sujets de ce Pays-là, pour la deffence desquels je renonçay à mon repos, j’exposay aux plus grands perils ma personne Royale ; c’est là que j’appris la nouvelle du débarquement des Ennemis sur les Côtes d’Andalousie ; je resolus sur l’heure de revenir icy avec empressement pour les joindre, mais la grande fidelité &amp; la valeur reconnuë de mes Sujets les détrompa si vite, que leur retraite fut plus precipitée que ne le pouvoit estre mon retour. Presentement que ces Royaumes sont menacez des Ennemis, &amp; l’amour que j’ay pour mes fidels Espagnols n’estant pas inferieur à celuy que j’ay pour le reste de mes Sujets, ce ne sera pas une nouveauté d’apprendre la resolution que j’ay pris de faire la Campagne &amp; de me mettre à la tête de mes Armées pour les deffendre à toutes outrances de quelque injuste invasion que ce puisse estre : &amp; avec le bon succés que j’espere de la justice de la cause &amp; de la valeur de mes Troupes. Mon application ne sera ensuite que de m’attacher au bien de l’Etat, &amp; de procurer en toutes choses le plus grand soulagement de mes Sujets &amp; de donner la suite la plus heureuse à tous les moyens qui rendent florissans les Royaumes.","id":"/div/#[5]/quote/p/hi/#"}}}}},{"p":{"value":"J’aurois beaucoup de choses à vous dire icy de l’amour des peuples d’Espagne pour Sa Majesté Catholique, dont j’espere vous parler dans un autre endroit, ainsi que des Fêtes qui ont esté faites à l’occasion du jour de sa naissance dont on a imprimé un volume entier.","id":"/div/#[6]/p"}}]}}