{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-04_318","@resp":"wordpro","head":{"value":"[Nouvelles Reflexions ou Sentences, Maximes morales &amp; politiques]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1690 [tome 4], p. 318-321.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Sr. Guerout, Libraire au Palais, commence à débiter un Livre qui doit être d’une grande utilité pour tous ceux qui ont quelque connoissance de la Chirurgie. C’est un Ouvrage du Sçavant Ettmullerus qu’on a traduit en François, &amp; qui a pour titre ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Nouvelle Chirurgie Medicale, &amp; raisonnée","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":". On l’appelle ainsi, parce qu’on y rend raison de tout jusqu’aux moindres choses, &amp; qu’il n’y a point de si petites circonstances, ny d’abus sur les causes, sur les Symptomes, sur la cure, &amp; sur les remedes des maladies externes qui font l’objet de la Chirurgie, que l’on n’y explique avec autant d’exactitude que de netteté. Il semble que cet Auteur ait voulu écrite particulierement en faveur des Medecins, comme on le peut voir par le Titre même de l’Ouvrage, afin de leur fournir dequoy soûtenir avec honneur l’inspection que la Medecine a euë de tout ","id":"/div/p[0]/#[2]/#"}},{"seg":{"value":"temps","id":"/div/p[0]/#[3]/seg"}},{"#":{"value":" sur la Chirurgie. On y a joint une ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Dissertation sur l’infusion des liqueurs dans les vaisseaux","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". C’est un Traité fort sçavant dans lequel toute la Mecanique des corps, tant en maladie qu’en santé, est expliquée, &amp; cela est soûtenu d’une infinité de belles experiences.","id":"/div/p[0]/#[6]/#"}}]},{"#1":{"value":"Le mesme Libraire va commencer le debit d’un autre Livre nouveau, intitulé, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Nouvelles Reflexions ou Sentences &amp; Maximes morales &amp; Politiques","id":"/div/p[1]/hi/#"}},"#2":{"value":". On leur a donné ce titre, parce qu’on en a inseré plusieurs dans cet Ouvrage, qui ont paru fort utiles pour se bien conduire, soit par rapport aux mœurs &amp; à la Religion, soit par rapport à l’Estat &amp; à la Vie Civile. L’Auteur avouë qu’il a composé la pluspart de ces Maximes, des plus belles &amp; des plus solides pensées qu’il ait pû choisir dans les Ouvrages les plus estimez, &amp; ceux qui les liront avec un esprit desinteressé, n’auront pas de peine à reconnoistre, que loin d’avoir eu le dessein d’attaquer qui que ce soit en particulier ; il n’en veut qu’à l’homme corrompu, &amp; non pas à la vertu.","id":"/div/p[1]/#2"}},{"#1":{"value":"M. Touraine, Vicaire de Villers-le-bel, a donné depuis peu au public des ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Instructions du Calendrier universel &amp; perpetuel","id":"/div/p[2]/hi/#"}},"#2":{"value":", qui font voir plusieurs erreurs de calcul ou de supputation Astronomique dans le Calendrier Romain. Ce petit Livre contient des choses fort curieuses. On le trouve chez le Sieur l’Anglois, ruë saint Jacques à la Victoire.","id":"/div/p[2]/#2"}}]}}