{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-08_252","@resp":"nbb","head":{"value":"[Lettre concernant les Otomans aux portes de Vienne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1683 [tome 9], p. 252-265.","id":"/div/bibl/#"}},"p":{"value":"On a parlé fort diversement de ce départ ; vous en trouverez des nouvelles assurées dans la Lettre que je vous envoye. Elle est d’un Homme de qualité, &amp; contient tout ce qui s’est passé à l’égard de S. M. Impériale, depuis qu’Elle est sortie de Vienne, jusqu’à son arrivée à Passau.","id":"/div/p"},"quote":{"label":{"value":"A Passau, ce 16. Juillet 1683.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":[{"#":{"value":"L’Armée Otomane ayant décampé d’aupres Raab pour marcher vers Vienne, M","id":"/div/quote/p[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Lorraine qui en fut averty, mais un peu trop tard, leva d’abord son Camp qui estoit sur la Riviere de Leïta, pour se retirer sous le Canon de cette Ville. Trois mille Tartares qui s’estoient avancez pour piller, voyant que l’Arriere-garde des Bagages de ce Prince n’estoit pas trop bien gardée, donnerent dessus, &amp; la mirent en déroute. Quelques Régimens vinrent l’un apres l’autre pour la secourir. Ils furent traitez de la mesme sorte. Ainsi peu de temps apres, on vit arriver à Vienne un débris de Gens batus qui mirent l’alarme par tout. M","id":"/div/quote/p[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Lorraine arresta pourtant les Tartares, avec quelques Regimens qu’il eut de la peine à tenir ensemble, &amp; fit sa retraite le mieux qu’il luy fut possible, mais toûjours fort en desordre. Il ne se sauva des Bagages, que ce qui avoit pris la fuite d’abord. Ces nouvelles ayant esté raportées à l’Empereur, il fit assembler son Conseil, qui conclut que Sa Majesté Impériale, les Impératrices, les Princes &amp; les Princesses, sortiroient de Vienne ce mesme jour 7. du Mois. Il estoit déja six heures du soir, de sorte qu’on eut à peine le temps de faire atteler les Carosses. Ils partirent tous environ trois heures apres. Ce départ inopiné, mit toute la Ville dans un desordre qu’on ne sçauroit exprimer. Tous les Ministres Etrangers, &amp; autres, suivirent, ainsi qu’un grand nombre de Personnes de toutes sortes de conditions. Cela mit un tel embarras aux Portes, que les Officiers de la Garnison furent obligez de les fermer. J’eus pourtant le bonheur de faire sortir auparavant ce que j’avois de meilleur, que je fis jetter en desordre dans mon Carosse qui estoit attelé de six bons Cravates, &amp; moy je montay à cheval, suivy d’un autre Cheval de main, qu’on me menoit en cas de quelque pressante necessité. L’Empereur passa le Danube, &amp; vint souper à une petite Ville qu’on appelle Cronneubourg, c’est à dire, manger dans des Ecuelles de bois, ce qu’il y avoit dans un méchant Cabaret d’Allemagne qui ne l’attendoit point. Il s’y reposa trois ou quatre heures sur de la paille, &amp; marcha tout le jour suivant pour arriver à une autre petite Ville qui s’appelle Crems, sur le Danube. Pendant cette marche, l’épouvante estoit si grande, que peu de Tartares auroient tout batu. On croyoit à tous momens les voir arriver. Ils avoient mis le feu à plusieurs Villages qui nous paroissoient fort proches de nous. La seconde nuit, lors que nous pensions estre en seûreté dans Crems, plusieurs Personnes qui s’y sauvoient d’au dela du Danube à trois heures du matin, assurerent que les Tartares y estoient, &amp; l’alarme fut si grande, que tout le monde ne pensa d’abord qu’à fuïr. M","id":"/div/quote/p[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Sepville, voyant qu’on ne songeoit point à garder le Pont, par où il falloit que ces Tartares passassent pour venir à nous, y courut, &amp; moy avec luy, &amp; quelques Païsans que nous ramassâmes. Nous nous mîmes en état de rompre le Pont, si nous eussions esté pressez ; mais l’alarme s’estant trouvée fausse, nous le laissâmes. entier. Cependant l’Empereur jugeant à propos de faire par eau, la journée de Crems à Melch, s’embarqua sur le Danube, &amp; fit faire le chemin par terre à toute sa Suite pour se mettre à couvert des Ennemis. On vint ce jour-là nous dire souvent qu’on découvroit les Tartares. Nous voyions de tous costez les Païsans, qui fuyoient d’une vitesse incroyable. Ils estoient suivis de quantité de Femmes échevelés, portant leurs Enfans, &amp; à qui la peur avoit osté l’usage de la parole. Enfin ce n’estoit par tout que spectacles chagrinans. Cependant nous gagnâmes Melch sans accident. L’Empereur y sejourna un jour, à cause que ses Equipages n’en pouvoient plus. De là il vint à Lints en trois jours, sans avoir reçeu d’alarmes dans tout le chemin ; mais cette tranquilité dura peu de temps. Comme nous songions à nous établir à Lintz, &amp; qu’on y dormoit profondement la seconde nuit de nostre sejour, des Courriers venus de plusieurs endroits, avertirent l’Empereur que vingt mille Tartares, conduits par des Rebelles, le suivoient. En effet, ayant eu avis de la marche de ce Prince, ils avoient forcé les Bois de Vienne, &amp; s’estoient mis sur la piste ; mais par bonheur ils ne pousserent pas loin. Ces nouvelles obligerent pourtant l’Empereur à sortir de Lintz avec autant de précipitation qu’il estoit sorty de Vienne ; mais il partit le matin, &amp; cela causa bien moins de confusion. Cependant comme l’Empereur craignoit que quelqu’un des Mécontens n’eust des intelligences dans sa Cour, il cacha si bien sa marche, qu’aucun de ses Courtisans, horsmis ceux qui sont absolument necessaires aupres de sa Personne, ne sceut en quel lieu il avoit dessein de se retirer. L’Impératrice &amp; les Princes ses Enfans, couchoient tantost d’un costé du Danube, &amp; tantost de l’autre. Tout le reste de la Cour prit le grand chemin de Lintz à Passau, où nous sommes tous arrivez en bonne santé, mais avec grand nombre de Chevaux estropiez. Les Tartares ont couru jusqu’à Ems apres le Trésor de l’Empereur, qui s’est pourtant sauvé à Lintz ; mais les Archives de l’Empire, &amp; la plûpart des Papiers de l’Empereur, sont demeurez dans Vienne. Les Turcs ont saisy le Fauxbourg de l’Isle, qui oste toute la communication qu’on pouvoit avoir avec la Ville par le moyen du Danube. M","id":"/div/quote/p[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#[7]/hi/#"}}},{"#":{"value":" de Lorraine a encore esté contraint d’abandonner l’Isle de Vienne, &amp; de se retirer avec son reste de Cavalerie prés de Cronneubourg, où il prétend ramasser les Secours qu’on espere de l’Empire. La Garnison de Vienne est de quinze mille Hommes. On y a jetté tout ce qui restoit d’Infanterie à l’Empereur en ce Pais-cy.","id":"/div/quote/p[0]/hi/#[8]/#"}}]}},{"hi":{"@rend":"i","#1":{"value":"Un nommé Chauvin, Fils du Capitaine des Gardes de M","id":"/div/quote/p[1]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/hi/hi/#"}},"#2":{"value":" de Lorraine, &amp; Major d’un Regiment qui avoit conduit le Trésor de l’Empereur à Lintz, retournant joindre l’Armée avec deux cens Chevaux, est tombé sur l’Arriere-garde de trois mille Tartares qui avoient essayé de l’attraper, &amp; qui se retiroient en brûlant, avec plus de deux cens Prisonniers qu’ils avoient faits de l’un &amp; de l’autre Sexe. Ce Major les a délivrez ; &amp; la nouvelle vient d’arriver, que le General Dunnevaldt qui les cherchoit, les a rencontrez dans leur retour, &amp; que de trois mille, il en a tué deux mille, &amp; pris presque tout le reste, leur ayant heureusement coupé le chemin.","id":"/div/quote/p[1]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"Je prie Dieu de tout mon cœur, qu’il luy plaise nous tirer bientost d’icy. C’est la plus vilaine situation du monde. Passau est environné de toutes parts d’afreuses montagnes, nous font respirer un tres-méchant air. Le fourage y est d’ailleurs d’une cherté extraordinaire.","id":"/div/quote/p[2]/hi/#"}}}]}}}