{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-06_202","@resp":"mercure","head":{"value":"[Démarate de Claude Boyer] *","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", 1673 (tome VI), p. 202-206.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Puisque nous sommes sur le chapitre des beaux Esprits, je ne sçaurois trouver d’endroit plus propre à parler de Démarate que l’on vient de joüer à l’Hostel de Bourgogne. Cette Piece est de Monsieur Boyer ; &amp; quoy qu’elle ait quantité de beautez, elle n’a pas eu tout le succez qu’elle meritoit. Vous en devinerez aisément la cause quand vous aurez lû la petite Histoire que je vais vous apprendre, si toutefois vous ne la sçavez pas, l’Antiquité vous estant parfaitement connuë. Plutarque remarque qu’un de ces Bâteleurs de l’Antiquité, que le vulgaire confond mal à propos avec les Comediens, &amp; qui s’appelloit Parmenon, ayant appris à contrefaire le cry d’un Pourceau, le Peuple y prit un merveilleux plaisir ; de sorte que ses compagnons qui voyoient que cette sottise luy attiroit toute la liberalité des Auditeurs, se mirent tous à imiter la belle voix de cet Animal ; mais quelque soin qu’ils apportassent à cette étude ridicule, le Peuple cria toûjours ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que ce n’estoit pas Parmenon","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":". Un de ces Gens piqué de la gloire &amp; du profit de l’autre, jugeant qu’il y avoit de la préocupation en cela, porta un jour un Cochon en vie caché sous sa Robe, &amp; le fit crier devant le Peuple, qui dit encor ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que ce n’estoit pas Parmenon","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; lors laissa courir cet Animal parmy la place, il leur fit voir que l’opinion est un mauvais Juge, puis qu’elle leur avoit fait croire un Homme plus Pourceau qu’un Pourceau mesme.","id":"/div/p[0]/#[4]/#"}}]},"Je croy Madame, que vous voyez bien que cette Histoire veut dire qu’il faudroit que Monsieur Boyer pour faire réüssir ces Ouvrages, prit le nom d’un de ces Autheurs heureux, en faveur desquels on est si préoccupé, qu’on ne croit pas qu’ils puissent jamais mal faire. Cette préoccupation qu’on a pour eux, fait qu’on en a une toute contraire à l’égard des autres Autheurs, &amp; que l’on condamne leurs plus beaux Ouvrages sans les avoir esté voir, au lieu que l’on dit souvent du bien des Ouvrages des autres avant qu’ils ayent fait le premier Vers de leur Piece, &amp; quelquefois mesme avant qu’ils en ayent trouvé le sujet."]}}