{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-04_112","@resp":"wordpro","head":{"value":"[Prix proposé par l’Assemblée des Lanternistes de Thoulouse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1694 [tome 4], p. 112-123.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous ay souvent parlé des Ouvrages d’esprit qui se font à Toulouse. Vous sçavez que les Habitans de cette celebre Ville aiment la gloire &amp; les belles Lettres, &amp; se plaisent même à donner des Prix à ceux qui réussissent le mieux, mais je ne vous ay encore rien dit d’une Assemblée de dix Personnes appellées ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Lanternistes","id":"/div/p/hi/#"}},"#2":{"value":", qui donne tous les ans une Medaille à celuy qui remplit le mieux des Bouts-rimez. Il y a dans cette Assemblée plusieurs Personnes de qualité, qui ont acquis beaucoup de réputation dans les Lettres. Elle distribua l’année derniere, pour la premiere fois, le Prix qu’elle donne tous les ans. Comme elle va continuer, je vous envoye une maniere d’Affiche, que les Illustres qui composent cette sçavante Assemblée, viennent de faire distribuer à ce sujet.","id":"/div/p/#2"}},"quote":{"#":[{"p":[{"hi":{"@rend":"i","#":{"value":"Les Lanternistes tiennent leur parole ; ils ont promis de donner tous les ans une Médaille d’argent à celuy qui aura mieux remply des Bouts-rimez, &amp; cette Medaille, frapée sur le modelle qui est icy representé, se donnera précisément le jour de Saint Jean-Baptiste, &amp; aux mesmes conditions que l’année derniere.","id":"/div/quote/#[0]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Pretendans aux Prix auront soin d’envoyer, à l’adresse marquée plus bas, leurs Ouvrages cachetez, &amp; sans leur nom, avec une Priere pour le Roy, en quatre Vers, &amp; une Sentence en Latin. Les Etrangers neanmoins pourront mettre leur seing, &amp; le lieu d’où ils sont, dans une Lettre à part, qu’on n’ouvrira qu’aprés que le Prix sera adjugé. On les prie encore d’affranchir leurs paquets, &amp; de les faire rendre huit jours avant la Saint Jean, afin qu’on ait le temps d’examiner leurs Sonnets.","id":"/div/quote/#[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Cet examen se fait avec beaucoup de précaution &amp; de rigueur. Les Juges, qui se sont fixez au nombre de dix, ne se fient pas à leurs propres jugemens ; on y appelle des personnes recommandables par leur genie, &amp; par leur qualité. Ils nous aident de leurs sentimens, &amp; sont témoins de l’exactitude avec laquelle on dévelope le vray merite. C’est ainsi qu’on en usa la premiere fois à l’égard de M","id":"/div/quote/#[0]/p[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/p[2]/hi/#[1]/hi/#"}}},{"#":{"value":" Campistron, qui eut le Prix. C’est le Frere de M","id":"/div/quote/#[0]/p[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[0]/p[2]/hi/#[3]/hi/#"}}},{"#":{"value":" Campistron, Auteur de diverses Pieces de Theatre, qui ont receu un applaudissement general.","id":"/div/quote/#[0]/p[2]/hi/#[4]/#"}}]}},{"#":[{"hi":{"@rend":"i","#":{"value":"Une si belle institution fut d’abord approuvée. On eut pourtant quelque peine à goûter le mot de Lanterniste. C’est un nom de hazard &amp; de fortune, c’est un titre que nous faisons gloire de porter ; il est autorisé par de grands exemples. Les Academies d’Italie, si belles, si florissantes, ont presque toutes des noms de cette espece. Les","id":"/div/quote/#[0]/p[3]/#[0]/hi/#"}}},{"#":{"value":" Innominati, ","id":"/div/quote/#[0]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[2]/hi/#"}}},{"#":{"value":" Assorditi, ","id":"/div/quote/#[0]/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[4]/hi/#"}}},{"#":{"value":" Ostinati, ","id":"/div/quote/#[0]/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[6]/hi/#"}}},{"#":{"value":" Catenati, ","id":"/div/quote/#[0]/p[3]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[8]/hi/#"}}},{"#":{"value":" Humoristi, ","id":"/div/quote/#[0]/p[3]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[10]/hi/#"}}},{"#":{"value":" Oscuri, ","id":"/div/quote/#[0]/p[3]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[12]/hi/#"}}},{"#":{"value":" Insensati, ","id":"/div/quote/#[0]/p[3]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"les","id":"/div/quote/#[0]/p[3]/#[14]/hi/#"}}},{"#":{"value":" Intronati, ","id":"/div/quote/#[0]/p[3]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp;c. Ces noms sont-ils plus beaux que celuy de Lanternistes, qui n’ont garde de se comparer à ces illustres Societez ? Ils n’y sont que pour le nom.","id":"/div/quote/#[0]/p[3]/#[16]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le choix que nous avons fait particulierement des Bouts-rimez a donné lieu à quelque legere critique parmy les gens de Lettres. Leur raison est la contrainte &amp; la difficulté qu’il y a aux Vers de cette nature ; mais c’est en cela mesme, que ceux qui y réussissent, ont plus de gloire. Tout devient aisé par l’application. Ce n’est qu’à force de travail, &amp; à la sueur de l’esprit, s’il est permis d’user de ce terme, qu’on peut venir à bout de toute sorte de Poësie. Les difficultez qu’on y trouve, ne viennent que du penchant que l’on a à ne pas se peiner. Ce n’est pas la faute des Bouts-rimez, plusieurs en ont remply heureusement &amp; facilement, &amp; les plus fins Connoisseurs ont avoué, que les Rimes bizarres estoient celles qui embarassoient le moins, &amp; qui fournissoient de plus belles pensées. C’estoit autrefois le jeu &amp; le divertissement de toute la Cour. Il n’y a pas mesme longtemps que les Bouts-rimez estoient fort en vogue, &amp; qu’on leur donnoit des Prix. Ces sortes de Vers sont comme les anciennes modes qui reviennent. Combien de fois n’ont-ils pas égayé nos soirées, &amp; réjoüy les Muses, que nous allions visiter à la faveur des Etoiles ? N’est-il pas juste, qu’aprés que les Bouts rimez nous ont divertis si innocemment, nous tâchions de les tirer de l’obscurité où ils commençoient à rentrer ? La reconnoissance nous invite à relever leur destinée. Nous en devons attendre des suites heureuses, par l’estime &amp; la satisfaction que le Public témoigna d’abord en faveur de nostre établissement, &amp; par la multitude des Sonnets qui nous vinrent de toutes parts. Tous presque estoient composez d’une maniere qui ne sentoit point le stile Burlesque, ny la contrainte. Cela se peut éviter en donnant des rimes aisées &amp; serieuses, comme celles que nous allons annoncer pour cette année.","id":"/div/quote/#[0]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs prendront le sujet qu’ils trouveront à propos, on leur laisse cette liberté. Nous recevons pourtant avec plus d’inclination les Vers qui sont faits à la loüange du Roy, pourveu qu’ils soient extremement delicats, &amp; dignes en quelque sorte d’un Prince, qui ne se distingue pas moins par la finesse &amp; l’étenduë de son esprit, que par l’heureuse penetration de sa politique &amp; la puissance de ses armes.","id":"/div/quote/#[0]/p[5]/hi/#"}}}]},{"quote":{"label":{"value":"BOUTS-RIMEZ.","id":"/div/quote/#[1]/quote/label"},"lg":[{"l":["Buste.","Glaçons.","Moissons.","Robuste."]},{"l":["Auguste.","Leçons.","Chansons.","Juste."]},{"l":["Orgueil.","Accueil.","Digue."]},{"l":["Ressorts.","Prodigue.","Transports."]}]}},{"p":{"hi":{"@rend":"i","#1":{"value":"On fera l’adresse à Toulouse, chez M","id":"/div/quote/#[2]/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[2]/p/hi/hi/#"}},"#2":{"value":" Siré, ruë des Chapeliers à Rouaix. 1694.","id":"/div/quote/#[2]/p/hi/#2"}}}}]}}}