{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-01_156","@resp":"wordpro","head":{"value":"Vers Latins de Mr Fior","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1699 [tome 1], p. 156-165.","id":"/div/bibl/#"}},"p":{"#1":{"value":"[...] Voicy la traduction des derniers Vers Latins de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Fior. Elle est du même Dom Jerôme d’Ogerdias, Religieux de Cluni, que je vous ay déja nommé.","id":"/div/p/#2"}},"quote":{"lg":{"l":["Quels applaudissemens font retentir ce lieu,","Qu’à la sainte doctrine éleva Richelieu ?","N’en soyons point surpris ; Armand qui suit la trace","Des genereux Rohans, des Heros de sa race,","De l’Auguste Loüis fait l’éloge éclatant,","Et le succés répond à ce qu’on en attend.","Un Prince de son Roy doit publier la gloire,","Faire à tout l’Univers respecter sa memoire.","Loin d’icy, du Parnasse indignes nourrissons.","Loüis est au dessus de vos foibles chansons.","Toy seul, aimable Prince, en cette auguste feste,","Peux ceindre de lauriers une si chere teste.","Daigne donc te charger du glorieux employ","De loüer ce Heros d’un air digne de toy.","Montre tous ses hauts faits à la race future ;","Dis-luy, comme au mépris du sang, de la nature,","On vit cent Rois liguez l’assaillir à la fois,","Comme il sçut les dompter, leur imposer des loix.","Chante, quand ils pensoient penetrer nos frontieres,","De leurs nombreux Soldats les défaites entieres.","Sous son bras foudroyant que de Forts abattus,","Et combien de lauriers teints du sang des vaincus !","Mais que dis-je ? On t’oüit publier ces merveilles,","Lorsque de cent Prelats tu charmois les oreilles,","Quand ta vive éloquence enleva tour à tour","Et la Pourpre Romaine, &amp; la Ville, &amp; la Cour.","Tu leur fis voir Loüis comme un nouvel Alcide,","Pour étouffer un culte, &amp; profane &amp; perfide,","A la fatale erreur porter cent coups mortels,","Perdre ce Monstre affreux, &amp; vanger nos Autels.","L’Enfer en vain gemit par mille cris funebres,","Cette Hydre trouve à peine asile en ses tenebres ;","Loin de ce vaste Empire en des lieux pleins d’horreur,","Loüis a relegué son venin, sa fureur ;","Mais afin d’arrester tous les maux de la guerre,","Ce Heros si terrible à la mer, à la terre,","Prest à s’armer toujours pour le Ciel outragé,","Suspend son bras vainqueur dés qu’il le voit vangé,","Luy-mesme il se désarme, &amp; par cette victoire","Il calme l’Univers, &amp; le comble de gloire.","Sa valeur, sa bonté t’offrirent tous ces traits,","Docte Abbé, pour le peindre orné de mille attraits,","La Bretagne sur toy fonde son esperance ?","Tes Ancestres toujours seront chers à la France,","Qui ne dédaigna pas d’allier autrefois","Aux Hermines les Lis, les Rohans à nos Rois.","Quand le sort ne t’eust pas donné ce rang sublime,","Ton esprit élevé, le grand cœur qui t’anime,","Ta probité, ta foy, tant de rares vertus,","T’eussent de nos respects attiré les tributs.","Ces préludes heureux sont autant de présages","Qu’on doit te rendre un jour les plus pompeux hommages,","Lors qu’au sacré College assis avec éclat,","On t’y verra briller en auguste Prelat,","Et qu’au bien de l’Eglise appliquant tout ton zele,","Tu seras toujours prest à t’immoler pour elle."]}}}}