{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_306","@resp":"mercure","head":{"value":"Reponse","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 306-310.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Reponse.","id":"/div/quote/label/#"}},"p":{"value":"MEssieurs, Si le Mercure estoit du prix que vous luy donnez, il seroit bien récompensé par l’obligeante Lettre que vous m’avez fait la grace de m’écrire. Je n’ay point pretendu de remerciëment quand j’ay entretenu le Public de l’Illustre Compagnie dont tous ensemble vous formez le Corps. J’ay cherché seulement à me faire honneur en luy apprenant qu’elle ne m’estoit pas inconnuë. Je diray plus encor, quelque succés que mon Livre eut paru avoir, je suis persuadé qu’on auroit crû que beaucoup des choses y auroient manqué, si on n’y avoit point lû vos Illustres Noms. Les plus éclairez m’auroient sans doute accusé de l’estre peu sur ce qui est le plus digne d’estre estimé, s’ils avoient apris par d’autres, ce que j’aurois negligé de leur apprendre de vous dont le Nom seul peut donner du poids à mon Ouvrages. Cette matiere mesme n’estoit pas difficile à trouver, &amp; quoy que rien ne soit si rare qu’une Assemblée où il y ait autant de merite qu’il s’en rencontre dans la vostre, ce merite est si connu &amp; fait un bruit si éclatant dans le monde, qu’il faudroit n’en estre point du tout pour ignorer que vostre Académie est remplie d’excellens Hommes qui ne cedent en rien en délicatesse &amp; en érudition aux Siecles les plus heureux de l’Antiquité. Ces Illustres Romains de qui vous tirez vostre origine, nous ont laissé avec leurs Esprits fins &amp; polis, un amour pour les belles choses qui vus donne aujourd’huy la preference sur la plûpart des Nations, aussi-bien que la valeur &amp; le courage qui vous ont distinguez dans tous les temps. Il y a bien des Siecles qu’on a reconnu en vous ce que nous admirons aujourd’huy, &amp; les Histoires sont remplies des marques de consideration que vous avez reçeuës de Rome ans son état le plus florissant ; c’est par elles que nous sçavons que dans le temps où elle faisoit paroistre son estime avec un plus entier des-interessement à ceux qu’elle croyoit qui la meritoient, elle a donné à vostre magnifique Ville le Nom de la petite Rome Gauloise. Je ne vous apprendrois rien, quand je vous dirois tout ce que les Autheurs en rapportent ; vous ne l’ignorez pas, &amp; je vous en parle seulement pour vous faire voir que c’est par le témoignage de plusieurs Siecles que je vous connois. Ceux d’Arles se sont rendus fameux dans l’un &amp; dans l’autre Empire, &amp; il vous en reste de glorieux Monumens. Apres cela, Messieurs, vous jugerez bien que je me serois fait grand tort, si je m’estois tû sur les choses que j’ay crû devoir publier de vous ; je vous ay seulement rendu justice, &amp; vous me la rendez en me faisant l’honneur de me croire, Messieurs, Vostre tres, &amp;c.","id":"/div/quote/p"}}}}