{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-02_074","@resp":"wordpro","head":{"value":"La Belle au bois dormant, Conte.","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1696 [tome 2], p. 74-117.","id":"/div/bibl/#"}},"p":{"value":"Quoy que les Contes des Fées &amp; des Ogres semblent n’estre bons que pour les Enfans, je suis persuadé que la lecture de celuy que je vous envoye vous fera plaisir. Il est écrit d’une maniere agreable, &amp; le stile convient parfaitement au sujet. On doit ce petit Ouvrage à la mesme personne qui a écrit l’histoire de la petite Marquise dont je vous fis part il y a un an, &amp; qui fut si applaudie dans vostre Province.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"LA BELLE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"AU BOIS DORMANT.","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"CONTE.","id":"/div/quote/label/#[4]/hi/#"}}}]},"p":["Il estoit une fois un Roy &amp; une Reine, qui estoient si fâchez de n’avoir point d’enfans, si fâchez, qu’on ne sçauroit dire. Ils allérent à toutes les eaux du monde, vœux, pelerinages, menuës devotions, tout fut mis en œuvre, &amp; rien n’y faisoit. Enfin, pourtant, la Reine devint grosse, &amp; accoucha d’une Fille. On fit un beau batême ; on donna pour Maraines à la petite Princesse, toutes les Fées qu’on put trouver dans le pays, (il s’en trouva sept) afin que chacune d’elles luy faisant un don, comme c’étoit la coutume des Fées en ce temps-là, la Princesse eust par ce moyen toutes les perfections imaginables Aprés les ceremonies du Batême, toute la Compagnie revint au Palais du Roy, où il y avoit un grand festin pour les Fées. On mit devant chacune d’elles, un couvert magnifique avec un étuy d’or massif, où il y avoit une cueïller, une fourchette &amp; un couteau de fin or, garni de diamans &amp; de rubis. Mais comme chacun prenoit sa place à table, on vit entrer une vieille Fée, qu’on n’avoit point priée de la feste, parce qu’il y avoit plus de cinquante ans qu’elle n’estoit sortie de la Tour, &amp; qu’on la croyoit morte ou enchantée. Le Roy luy fit donner un couvert, mais il n’y eut pas moyen de luy donner un étuy d’or massif comme aux autres, parce qu’on n’en avoit fait faire que sept pour les sept Fées. La Vieille crut qu’on la méprisoit, &amp; grommela quelques menaces entre ses dents. Une des jeunes Fées, qui se trouva auprés d’elle, l’entendit, &amp; jugeant qu’elle pourroit donner quelque fâcheux don à la petite Princesse, elle alla, dés qu’on fut sorty de table, se cacher derriere la tapisserie, afin de parler la derniere, &amp; de pouvoir reparer autant qu’il luy seroit possible, le mal que la Vieille auroit fait.",{"#1":{"value":"Cependant les Fées commencérent à faire leurs dons à la Princesse. La plus jeune luy donna pour don, qu’elle seroit la plus belle personne du monde ; celle d’aprés, qu’elle auroit de l’esprit comme un Ange ; la troisiéme, qu’elle auroit une grace admirable à tout ce qu’elle feroit ; la quatriéme, qu’elle danseroit parfaitement bien ; la cinquiéme, qu’elle chanteroit comme un Rossignol ; &amp; la sixiéme, qu’elle jouëroit de toutes sortes d’instrumens dans la derniere perfection. Le rang de la vieille Fée estant venu, elle dit en branslant la teste, encore plus de dépit que de vieillesse que la Princesse se perceroit la main d’un fuseau, &amp; qu’elle en mourroit. Ce terrible don fit fremir toute la compagnie, &amp; il n’y eut personne qui ne pleurast. Dans ce moment, la jeune Fée sortit de derriere la tapisserie, &amp; dit tout haut ces paroles. ","id":"/div/quote/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Rassurez vous, Roy, &amp; vous Reine. Vostre Fille n’en mourra pas. Il est vray que je n’ay pas assez de puissance pour deffaire entierement ce que mon Ancienne a fait. La Princesse se percera la main d’un fuseau, mais au lieu d’en mourir, elle tombera seulement dans un profond sommeil, qui durera cent ans, au bout desquels le Fils d’un Roy viendra la réveiller","id":"/div/quote/p[1]/hi/#"}},"#2":{"value":". Le Roy pour tâcher d’éviter le malheur annoncé par la vieille Fée, fit publier aussi-tost un Edit, qui deffendoit à toutes sortes de personnes de filer au fuseau, ny d’avoir de fuseaux chez soy, sous peine de la vie.","id":"/div/quote/p[1]/#2"}},{"#":[{"#":{"value":"Au bout de quinze ou seize ans, le Roy &amp; la Reine estant allez à une de leurs maisons de plaisance, il arriva que la jeune Princesse courant un jour dans le Chasteau, &amp; montant de chambre en chambre, alla jusqu’au haut du donjon dans un petit galetas, où une bonne femme estoit seule à filer sa quenoüille. Cette bonne vieille n’avoit point oüi parler des deffenses que le Roy avoit faites. ","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Que faites-vous là, ma bonne Femme","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":", luy dit la Princesse ? ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je file, ma belle Enfant","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":", luy répondit la Vieille, qui ne la connoissoit pas. ","id":"/div/quote/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ah que cela est joly !","id":"/div/quote/p[2]/#[5]/hi/#"}}},{"#":{"value":" reprit la Princesse. ","id":"/div/quote/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Comment faites-vous cela ? Donnez moy, que je voye si j’en ferois bien autant","id":"/div/quote/p[2]/#[7]/hi/#"}}},{"#":{"value":". Elle n’eut pas plutost pris le fuseau, que comme elle estoit fort vive, un peu étourdie, &amp; que d’ailleurs l’arrest des Fées l’ordonnoit ainsi, elle s’en perça la main, &amp; tomba évanoüie. La bonne Vieille bien embarassée, crie au secours. On vient de tous costez ; on jette de l’eau au visage de la Princesse ; on la délasse ; on luy frappe dans les mains ; on luy frotte les temples avec de l’eau de la Reine de Hongrie, mais rien ne la fait revenir. Alors le Roy qui estoit rentré dans le Palais, &amp; qui monta aussitost au bruit, se souvint de la prediction des Fées, &amp; jugeant fort prudemment, qu’il falloit bien que cela arrivast, puisque les Fées l’avoient dit, il fit mettre la Princesse dans le plus bel appartement du Palais sur un lit en broderie d’or &amp; d’argent. On eust dit d’un Ange, tant elle estoit belle, car son évanoüissement n’avoit point osté les couleurs vives de son teint ; ses jouës estoient incarnates &amp; ses lévres comme du corail. Elle avoit seulement les yeux fermez, mais on l’entendoit respirer doucement, ce qui faisoit voir qu’elle n’estoit pas morte. Il ordonna qu’on la laissast dormir en repos, jusqu’à ce que son heure fust venuë. La bonne Fée, qui luy avoit sauvé la vie en la condamnant à dormir cent ans, estoit dans le Roiaume de Mataquin, à douze mille lieuës de là, lors que l’accident arriva à la Princesse, mais elle en fut avertie en un moment par un petit Nain, qui avoit des bottes de sept lieuës. C’estoit des bottes avec lesquelles on faisoit sept lieuës d’une seule enjambée. La Fée partit aussi-tost, &amp; on la vit au bout d’une heure dans un char tout de feu traîné par des Dragons, descendre dans la cour du Chasteau. Le Roy luy alla presenter la main à la descente du Chariot. Elle approuva tout ce qu’il avoit fait, mais comme elle estoit grandement prévoyante, elle pensa que quand la Princesse viendroit à se reveiller, elle seroit bien embarassée toute seule dans ce vieux Chasteau. Qu’y avoit-il à faire ? quel expedient ? Elle en eut bien tost trouvé. Elle toucha de sa baguette tout ce qui étoit dans le Chasteau, hors le Roy &amp; la Reine, Gouvernantes, Filles-d’honneur, Femmes de chambre, Gentils-hommes, Officiers, Maistres-d’Hostel, Cuisiniers, Marmitons, Galoppins, Gardes, Suisses, Pages, Valets de pied. Elle toucha aussi tous les Chevaux qui estoient dans les écuries, avec les Palfreniers, les gros mâtins des basse-cours, &amp; la petite Poufe, petite chienne de la Princesse, qui estoit auprés d’elle sur son lit. Dés qu’elle les eut touchez, ils s’endormirent tous, pour ne se réveiller qu’en mesme temps que leur Maistresse, afin d’estre tout prests à la servir, quand elle en auroit besoin. Les broches mesme qui estoient au feu toutes pleines de perdrix &amp; de faisans, s’endormirent, &amp; le feu aussi. Tout cela se fit en un moment. Les Fées n’étoient pas longues à leurs besognes. Alors le Roy &amp; la Reine, après avoir baisé leur chere enfant, sans qu’elle s’éveillast, sortirent du Chasteau, &amp; firent publier des deffenses à qui que soit au monde d’en approcher. Ces deffenses n’étoient pas necessaires, car il crut dans un quart-d’heure tout autour du Parc, une si grande quantité de grands arbres &amp; de petits, de ronces &amp; d’épines entrelassées les unes dans les autres, que beste ny homme n’y auroit pû passer ; en sorte qu’on ne voyoit plus que le haut des Tours du Chasteau, encore n’estoit-ce que de bien loin. On ne doute point que la Fée n’eust fait là un tour de son mestier, afin que la Princesse pendant qu’elle dormiroit, n’eust rien à craindre des curieux.","id":"/div/quote/p[2]/#[8]/#"}}]},{"#1":{"value":"Au bout de cent ans, le Fils d’un Roy qui regnoit alors, &amp; qui estoit d’une autre Famille que la Princesse endormie, estant allé à la Chasse de ce costé-là, demanda ce que c’estoit, que des tours qu’il voyoit au dessus d’un grand bois fort épais. Chacun luy répondit selon qu’il en avoit oüy parler. Les uns disoient que c’estoit un vieux Chasteau où il revenoit des Esprits ; les autres, que tous les Sorciers de la contrée y faisoient leur Sabat. La plus commune opinion estoit, qu’un Ogre y demeuroit, &amp; que là il emportoit tous les enfans qu’il pouvoit prendre, pour les manger à son aise, &amp; sans qu’on le pust suivre, ayant seul le pouvoir de se faire passage au travers du bois. Le Prince ne sçavoit qu’en croire, lors qu’un vieux Paysan prit la parole, &amp; luy dit. ","id":"/div/quote/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Mon Prince, il y a plus de cinquante ans que mon Pere m’a dit, qu’il y avoit dans ce Chasteau une Princesse, la plus belle qu’on pust voir, qu’elle y devoit dormir cent ans, &amp; qu’elle seroit éveillée par le Fils d’un Roy, à qui elle estoit destinée","id":"/div/quote/p[3]/hi/#"}},"#2":{"value":", Le jeune Prince à ce discours se sentit tout de feu. Il crut sans balancer qu’il mettroit à fin une si belle avanture, &amp; poussé par l’amour &amp; par la gloire, il resolut de voir sur le champ ce qui en estoit. A peine s’avança-t-il vers le bois, que tous ces grands arbres, ces ronces &amp; ces épines s’écarterent d’elles mêmes pour le laisser passer. Il marcha vers le Chasteau, qu’il voyoit au bout d’une grande avenuë, où il entra ; mais ce qui le surprit un peu, il vit que personne de ses gens ne l’avoit pû suivre, parce que les arbres s’estoient rapprochez dés qu’il avoit esté passé. Il ne laissa pas de continuer son chemin. Un homme, jeune, Prince &amp; amoureux, est toujours vaillant. Il entra dans une grande anticour, où tout ce qu’il vit d’abord estoit capable de le glacer de crainte. C’estoit un silence affreux ; l’image de la mort s’y presentoit par tout, &amp; ce n’estoit que des corps étendus, hommes &amp; animaux, qui paroissoient morts. Il reconnut pourtant bien au nez bourgeonné &amp; à la face vermeille des Suisses, qu’ils n’estoient qu’endormis, &amp; leurs tasses où il y avoit encore quelques gouttes de vin, montroient assez qu’ils s’estoient endormis en beuvant. Il passe une grande cour pavée de marbre. Il monte l’escalier, il entre dans la Salle des Gardes, qui estoient rangez en haye la carabine sur l’épaule, &amp; ronflant de leur mieux. Il traverse plusieurs chambres pleines de Gentilshommes &amp; de Dames qui dormoient tous, les uns debout, les autres assis. Enfin il entre dans une chambre toute dorée, où il vit sur un lit, dont les rideaux estoient ouverts de tous costez, le plus beau spectacle qu’il eust jamais vû, une jeune personne qui paroissoit quinze ou seize ans, &amp; dont l’éclat resplendissant avoit quelque chose de lumineux &amp; de divin. Il s’approcha en tremblant &amp; en admirant, &amp; se mit à genoux auprés d’elle.","id":"/div/quote/p[3]/#2"}},{"#":[{"#":{"value":"Alors comme la fin de l’enchantement estoit venuë, la Princesse s’éveilla, &amp; le regardant avec des yeux plus tendres qu’une premiere vûë ne sembloit le permettre. ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Est ce vous, mon Prince","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":", luy dit-elle ? ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous vous estes bien fait attendre","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":". Le Prince charmé de ces paroles, &amp; encore plus de la maniere dont elles estoient dites, ne sçavoit comment luy témoigner sa joye &amp; sa reconnoissance. Il l’assura qu’il l’aimoit plus que luy-même. Ses discours furent mal rangez ; ils en plurent davantage ; peu d’éloquence, beaucoup d’amour, avec cela on va bien loin. Il estoit plus embarassé qu’elle, &amp; l’on ne doit pas s’en étonner. Elle avoit eu le temps de songer à ce qu’elle avoit à luy dire ; car il y a apparence (l’histoire n’en dit pourtant rien) que la bonne Fée, pendant un si long sommeil, luy procuroit le plaisir des songes agréables. Enfin il y avoit quatre heures qu’ils se parloient, &amp; ils ne s’estoient pas encore dit la moitié de ce qu’ils avoient à se dire. ","id":"/div/quote/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Quoy, belle Princesse","id":"/div/quote/p[4]/#[5]/hi/#"}}},{"#":{"value":", luy disoit le Prince, en la regardant avec des yeux qui en disoient mille fois plus que ses paroles, ","id":"/div/quote/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"quoy, les destins favorables m’ont fait naître pour vous servir ? Ces beaux yeux ne se sont ouverts que pour moy, &amp; tous les Rois de la terre, avec toute leur puissance, n’auroient pû faire, ce que j’ay fait avec mon amour ? Ouy, mon cher Prince","id":"/div/quote/p[4]/#[7]/hi/#"}}},{"#":{"value":", luy répondit la Princesse, ","id":"/div/quote/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"je sens bien à vostre vûë que nous sommes faits l’un pour l’autre. C’est vous que je voyois, que j’entretenois, que j’aimois pendant mon sommeil. La Fée m’avoit rempli l’imagination de vostre image. Je sçavois bien, que celuy qui devoit me desenchanter, seroit plus beau que l’Amour, &amp; qu’il m’aimeroit plus que luy-mesme, &amp; dés que vous avez paru, je n’ay pas eu de peine à vous reconnoistre.","id":"/div/quote/p[4]/#[9]/hi/#"}}}]},"Cependant tout le Palais s’estoit réveillé en mesme temps que la Princesse. Chacun songeoit à faire sa charge, &amp; comme ils n’estoient pas tous amoureux, ils mouroient de faim, il y avoit long-temps qu’ils n’avoient mangé. La Dame d’honneur, pressée comme les autres, s’impatientant, dit tout haut à la Princesse, que sa viande estoit servie. Le Prince aida à la Princesse à se lever. Elle estoit toute habillée, &amp; fort magnifiquement, mais il se garda bien de luy dire, qu’elle estoit habillée comme ma mere grande &amp; que son colet estoit monté. Elle n’en estoit pas moins belle. Ils passérent dans un Salon de miroirs, &amp; y soupérent. Les Violons &amp; Hautbois joüérent de vieilles pieces, mais excellentes, quoy qu’il y eust cent ans qu’on ne les joüast plus, &amp; aprés soupé, sans perdre de temps, le premier Aumosnier les maria dans la Chapelle, &amp; la Dame d’honneur leur tira le rideau. Ils dormirent peu. La Princesse n’en avoit pas grand besoin, &amp; le Prince la quitta dés le matin pour retourner à la Ville, où le Roy son Pere devoit estre en peine de luy. Ce Prince luy dit qu’en chassant, il s’estoit perdu dans la Forest, &amp; avoit couché dans la hute d’un Charbonnier, qui luy avoit fait manger du pain noir &amp; du fromage. Le Roy son Pere, qui estoit bon homme, le crut, mais la Reine sa Mere n’en fut pas bien persuadée, &amp; voyant qu’il alloit presque tous les jours à la chasse, &amp; qu’il avoit toujours une raison en main pour s’excuser, quand il avoit couché deux ou trois nuits dehors, elle ne douta plus qu’il n’y eût quelque amourette. Elle luy dit plusieurs fois, pour le faire expliquer, qu’il falloit se contenter dans la vie, mais il n’osa jamais se fier à elle de son secret : il la craignoit, quoi qu’il l’aimast. Elle estoit de race Ogresse, &amp; le Roy ne l’avoit épousée qu’à cause de son grand bien. On disoit mesme tout bas à la Cour, qu’elle avoit toutes les inclinations des Ogres, &amp; qu’en voyant de petits enfans, elle avoit beaucoup de peine à se retenir de se jetter dessus. Ainsi le Prince ne luy voulut jamais rien dire. Il continua pendant deux ans à voir en secret sa chere Princesse, &amp; l’aima toûjours de plus en plus. L’air de mystere luy conserva le goust d’une premiere passion, &amp; toutes les douceurs de l’himen ne diminuerent point les impressemens de l’amour. Mais quand le Roy son Pere fut mort, &amp; qu’il se vit le maistre, il declara publiquement son mariage, &amp; alla en grande pompe querir la Reine sa femme dans son Chasteau. On luy fit une entrée magnifique dans la Ville capitale. Quelque temps aprés, le Roy alla faire la guerre à l’Empereur Cantalabute, son voisin. Il laissa la Regence du Royaume à la Reine sa Mere, &amp; luy recommanda fort la jeune Reine, qu’il aimoit plus que jamais, depuis qu’elle luy avoit donné de beaux enfans, une Fille qu’on nommoit l’Aurore, &amp; un Garçon, qu’on appelloit le Jour, à cause de leur extrême beauté.",{"#":[{"#":{"value":"Le Roy devoit estre à la guerre tout l’Este, &amp; dés qu’il fut party, la Reine Mere envoya la jeune Reine &amp; ses enfans, à une maison de Campagne dans les bois, pour y pouvoir assouvir plus aisément son horrible envie. Elle y alla quelques jours aprés, &amp; dit un soir à son Maistre d’Hostel, ","id":"/div/quote/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Maistre Simon, je veux manger demain à mon disner la petite Aurore. Ah ! Madame","id":"/div/quote/p[6]/#[1]/hi/#"}}},{"#":{"value":", dit le Maistre d’Hostel. ","id":"/div/quote/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je le veux","id":"/div/quote/p[6]/#[3]/hi/#"}}},{"#":{"value":", reprit elle d’un ton d’Ogresse, qui a envie de manger de la chair fraische. Ce pauvre homme voyant bien qu’il ne falloit pas se joüer à une Ogresse, prit son grand couteau, &amp; monta à la chambre de la petite Aurore. Elle avoit quatre ans, &amp; vint en sautant, en riant, se jetter à son col, &amp; luy demander du bonbon. Il se mit à pleurer. Le couteau luy tomba des mains, &amp; il alla dans la Basse-cour couper la gorge à un petit agneau, auquel il fit une si bonne sauce, que la méchante Reine l’assura qu’elle n’avoit jamais rien mangé de si bon. Il emporta en mesme temps la petite Aurore, &amp; &amp; il la donna à sa femme, pour la cacher dans le logement qu’elle avoit au fonds de la Basse-cour. Huit jours aprés la méchante Reine dit à son Maistre d’Hostel, ","id":"/div/quote/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Maître Simon, je veux manger demain le Jour","id":"/div/quote/p[6]/#[5]/hi/#"}}},{"#":{"value":". Il ne repliqua pas, resolu de la tromper comme la premiere fois. Il alla chercher le petit Jour, &amp; le trouva avec un petit fleuret à la main, dont il faisoit des armes contre un gros Singe. Il n’avoit pourtant que trois ans. Il le porta à sa femme, qui le cacha avec la petite Aurore, &amp; donna à sa place à la méchante Reine un petit Chevreau fort tendre, qu’elle trouva admirable.","id":"/div/quote/p[6]/#[6]/#"}}]},{"#":[{"#":{"value":"Cela estoit fort bien allé jusques là, mais un soir cette méchante Reine cria d’un ton effroyable, ","id":"/div/quote/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Maistre Simon, Maistre Simon","id":"/div/quote/p[7]/#[1]/hi/#"}}},{"#":{"value":". Il alla aussi-tost, &amp; elle luy dit : ","id":"/div/quote/p[7]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Je veux manger demain ma Bru","id":"/div/quote/p[7]/#[3]/hi/#"}}},{"#":{"value":". Ce fut alors que Maistre Simon desespera de la pouvoir encore tromper. La jeune Reine avoit vingt ans passez, sans compter les cent ans qu’elle avoit dormi. Sa peau estoit un peu dure, quoy que belle &amp; blanche, &amp; le moyen de trouver dans la Menagerie une Beste de cet âge-là ? Il prit donc la resolution, pour sauver sa vie, de couper la gorge à la Reine, &amp; monta à sa chambre, dans l’intention de n’en point faire à deux fois. Il s’excitoit à la fureur, &amp; entra le poignard à la main dans la chambre de la jeune Reine. Il ne voulut pourtant pas la surprendre, luy dit avec beaucoup de respect l’ordre qu’il avoit receu de la Reine-mere. ","id":"/div/quote/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Faites, faites","id":"/div/quote/p[7]/#[5]/hi/#"}}},{"#":{"value":", luy dit-elle en luy tendant le cou, ","id":"/div/quote/p[7]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"executez l’ordre que l’on vous a donné. J’iray revoir mes enfans, mes pauvres enfans, que j’ay tant aimez","id":"/div/quote/p[7]/#[7]/hi/#"}}},{"#":{"value":". Elle les croyoit morts, depuis qu’on les avoit enlevez sans luy rien dire. ","id":"/div/quote/p[7]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Non, non, Madame","id":"/div/quote/p[7]/#[9]/hi/#"}}},{"#":{"value":", luy répondit le pauvre Maistre Simon tout attendri, ","id":"/div/quote/p[7]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"vous ne mourrez point. Vous irez revoir vos chers enfans, mais ce sera chez moy où je les tiens cachez, &amp; je tromperay encore la Reine, en luy faisant manger une jeune biche en vostre place","id":"/div/quote/p[7]/#[11]/hi/#"}}},{"#":{"value":". Il la mena aussi-tost à la chambre de sa Femme, où il la laissa embrasser ses enfans, &amp; pleurer avec eux, &amp; alla accommoder la biche, que l’Ogresse mangea à son soupé avec le même appetit que si ç’avoit esté la jeune Reine. Elle estoit bien contente de sa cruauté, &amp; se préparoit à dire au Roy à son retour, que les Loups enragez avoient mangé la Reine sa femme &amp; ses deux enfans. Un soir qu’elle rodoit à son ordinaire dans les cours &amp; basse-cours du Chasteau, pour y halener quelque viande fraîche, elle entendit dans une Salle-basse, le petit Jour qui pleuroit, parce que la Reine sa mere le vouloit faire foüetter, à cause qu’il avoit esté méchant, &amp; elle entendit aussi la petite Aurore qui demandoit pardon pour son petit Frere. L’Ogresse reconnut la voix de la Mere &amp; des Enfans, &amp; furieuse d’avoir esté trompée, elle commanda dés le lendemain au matin avec cette voix épouvantable qui faisoit trembler tout le monde, qu’on apportast au milieu de la cour une grande cuve, qu’elle fit remplir de crapaux, de viperes, de couleuvres &amp; de serpens, pour y faire jetter la Reine &amp; ses Enfans, Maistre Simon, sa Femme &amp; sa Servante. Elle avoit donné l’ordre de les amener les mains liées derriere le dos. Ils estoient là, &amp; les Bourreaux se préparoient à les jetter dans la cuve, lors que la jeune Reine demanda qu’au moins on luy laissast faire ses doleances, &amp; l’Ogresse, toute méchante qu’elle estoit, le voulut bien. ","id":"/div/quote/p[7]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Helas ! helas !","id":"/div/quote/p[7]/#[13]/hi/#"}}},{"#":{"value":" s’écria la pauvre Princesse, ","id":"/div/quote/p[7]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"faut-il mourir si jeune ? Il est vray qu’il y a assez longtemps que je suis au monde, mais j’ay dormi cent ans, &amp; cela me devroit il estre compté ? Que diras tu, que feras-tu, pauvre Prince, quand tu reviendras, &amp; que ton pauvre petit Jour, qui est si aimable, que ta petite Aurore, qui est si jolie, n’y seront plus pour t’embrasser, quand je n’y seray plus moy même ? Si je pleure, ce sont tes larmes que je verse, tu nous vangeras, peut-estre, helas ! sur toy même. Ouy, miserables, qui obeissez à une Ogresse, le Roy vous fera tous mourir à petit feu","id":"/div/quote/p[7]/#[15]/hi/#"}}},{"#":{"value":". L’Ogresse qui entendit ces paroles, qui passoient les doleances, transportée de rage s’écria, ","id":"/div/quote/p[7]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Bourreaux, qu’on m’obeisse, &amp; qu’on jette dans la cuve cette causeuse","id":"/div/quote/p[7]/#[17]/hi/#"}}},{"#":{"value":". Ils s’approcherent aussi-tost de la Reine, &amp; la prirent par ses robes ; mais dans ce moment, le Roy qu’on n’attendoit pas si-tost, entra dans la cour à cheval. Il estoit venu en poste, &amp; demanda tout étonné ce que vouloit dire cet horrible spectacle. Personne n’osoit l’en instruire. quand l’Ogresse enragée de voir ce qu’elle voyoit, se jetta elle-même la teste la premiere dans la cuve, &amp; fut devorée en un instant par les vilaines bestes qu’elle y avoit fait mettre. Le Roy ne laissa pas d’en estre fâché. Elle estoit sa Mere, mais il s’en consola bien-tost avec sa belle Reine &amp; ses chers enfans.","id":"/div/quote/p[7]/#[18]/#"}}]}],"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Attendre quelque temps pour avoir un Epoux","id":"/div/quote/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Riche, vaillant, aimable &amp; doux,","id":"/div/quote/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" La chose est assez naturelle ;","id":"/div/quote/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais l’attendre cent ans, &amp; toujours endormant,","id":"/div/quote/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" On ne trouve plus de femelle","id":"/div/quote/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Qui dorme si tranquillement.","id":"/div/quote/quote/lg/l[5]/#"}}]}}}}}