{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-09e_398","resp":"mercure"},"#":[{"head":{"value":"Lettre","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 398-407.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"J'allois fermer mon Paquet, lors que j’en ay reçeu un de Lyon qui contenoit trois Lettres. Je ne puis m’empescher de vous envoyer la premiere, &amp; de vous dire que vous aurez les deux autres dans celle que vous attendez de moy le dernier jour de ce Mois. Elles sont remplies de choses si sçavantes &amp; si curieuses touchant l’origine des Cadrans, &amp; la division des Jours &amp; des Heures, qu’elles meritent l’impatience où vous allez estre de les recevoir.","id":"/div/#[2]/p"}},{"quote":{"#":[{"label":{"@rend":"center","#":{"value":"LETTRE.","id":"/div/#[3]/quote/#[0]/label/#"}}},{"p":{"#":[{"#":{"value":"Vous avez ouvert une Cariere où l’on peut entrer en lice, de quelque âge, &amp; de quelque Païs que l’on soit, pour peu qu’on ait bon goust, &amp; d’amour pour les belles choses. Vous n’avez ny borné le nombre, ny fixé les années de ceux qui peuvent vous écrire. Tout ce qui se mesle de Literature vous doit tribut, &amp; j’ay crû puis qu’on devoit vous le payer tôt ou tard, qu’il valoit autant que je commençasse aujourd’huy. J'ay quelquefois deviné vos Enigmes ; mais sans parler des passez, je croy que ceux du mois d’Aoust sont le ","id":"/div/#[3]/quote/#[1]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Clavessin","id":"/div/#[3]/quote/#[1]/p/#[1]/hi/#"}}},{"#":{"value":" &amp; le ","id":"/div/#[3]/quote/#[1]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tournebroche","id":"/div/#[3]/quote/#[1]/p/#[3]/hi/#"}}},{"#":{"value":". Je suis si novice à ce métier &amp; je voy tant d’habiles Gens s’y tromper, que je n’oserois me répondre d’avoir pensé juste. Vostre Mercure de Septembre m’aprendra ce qui en est. Je me flate aussi d’avoir rencontré l’explication de vostre Enigme en Figure. Deux Lettres que j’écrivis là-dessus il y a quelques jours à un de mes Amis, &amp; qu’on veut que je vous envoye, vous apprendront ma pensée. Je les garde pour la fin. Voulez vous bien en attendant que je vous fasse part de ce qui se dit hier au soir dans une petite compagnie de Personnes choisies, où je me trouvay par bonheur ? Vous n’ignorez pas que vous faites souvent le sujet des conversations. Presque toutes les Personnes qui composoient nostre Troupe avoient leu le Mercure d’Aoust &amp; l’Extraordinaire depuis peu de jours ; ainsi tout roula là dessus. La nouvelle invention de l’Ordre de la Liberté des Cœurs eût ses Defenseurs &amp; ses Partisans : d’autres prétendoient qu’elle estoit inutile.","id":"/div/#[3]/quote/#[1]/p/#[4]/#"}}]}},{"lg":{"l":["Que l’on se targue en vain de cette Liberté,","Que tôt ou tard il faut se rendre,","Que la plus altiere Fierté","Ne sert de rien contre un Cœur tendre ;","Et que le Cœur qui n’a pour se defendre","Q'un si maigre secours, est bien-tôt emporté."]}},{"p":{"value":"Cette Liberté, ajoûtoient-ils, n’est qu’une fâcheuse indolence qui passe toûjours tôt ou tard ; le plûtost qu’on s’en defait c’est le meilleur ; &amp; un Capitaine qui se mesle d’enrôler des Gens sous les Enseignes de la Liberté, s’expose au hazard de voir bientôt tous ses Soldats devenir au tant de Transfuges &amp; de Deserteurs ; en un mot c’est vouloir bannir toute la douceur de la vie, et vivre dans une espece d’insensibilité qui n’est bonne qu’aux Pierres &amp; aux Statuës. Je vous ennuyerois si je vous rapporterois tout ce qu’on dit là dessus, &amp; sur les autres Pieces du Mercure. On parla beaucoup du scrupule de l’Autheur de l’Epistre. On s’étonna qu’il pust rester à un Homme qui faisoit aussi-bien des Vers que celuy-là. Si les Gens de qualité, disoit-on, doivent avoir de la peine à se déterminer, c’est lors qu’ils ne sont que des Vers mediocres, parce qu’au fonds leur élevation ne les met jamais hors d’atteintes de la Censure ; &amp; si l’on n’a pas toute la severité de ce Poëte trop farouche qui aimoit mieux se faire mener en prison, que de loüer les Vers de Denys le Tyran, du moins se reserve-t-on toûjours une liberté de pensée qui ne fait pas plus de grace au Noble qu’au Roturier : mais lors qu’on les fait aussi bien tournez que ce galant Homme, le rang ne sert qu’à en relever le prix, &amp; la qualité de Poëte n’a pas semblé de mauvais goust aux plus grands Hommes de l’Antiquité. Nostre Siecle est trop raisonnable pour avoir changé de sentiment. Nous avons veu &amp; voyons encor de nos jours des Gens élevez par leur Naissance, qui ne dédaignent pas de joindre le Titre de Poëte à tant d’autres belles qualitez, &amp; de rares avantages qu’ils possedent. Passons à l’Extraordinaire. Il ne se trouva personne parmy nous qui eut deviné la Lettre en Chiffres. On ne pût pas même bien s’accorder sur la Question proposée, soit parce qu’on la trouva trop délicate, soit parce que ny les Hommes ny les Femmes n’ont interest que ces confidences s’établissent. Elles sont d’une trop dangeureuse consequence pour tous les deux. Les Hommes sur tout, qui semblent d’abord devoir souhaiter leur établissement, parce qu’une confidence de cette nature est un garant bien fort de la vertu d’une Femme, ont d’un autre costé tant de maux à craindre de cet aveu, &amp; il en cousta si cher à Monsieur de Cleves luy-même, qu’une tranquille ignorance est à préferer pour leur repos à une connoissance si perilleuse. Mais à regarder la chose en soy, de la maniere dont vous avez posé la Question, une Femme n’ayant que ce moyen pour éviter un Ennemy trop dangereux, doit de deux grands maux choisir le moindre, &amp; préferer la conservation de sa vetu, &amp; de la tranquillité de son cœur qui est son premier bien &amp; son premier devoir, aux égards qu’elle pourroit avoir pour la conservation du repos &amp; de la confiance de son Mary. Au reste, il faut bien poser les circonstances, car s’il en manquoit la moindre, la prudence iroit à ne s’engager pas à cet aveu ; &amp; il est certain pour l’usage que toutes ces circonstances ensemble se trouvent si peu, qu’il est presque impossible de voir de semblables confidences. Ce seroit mal vous faire ma cour, que de vous conter le reste de la Conversation. Elle roula toute sur les Mouches du visage. On en voulut tirer l’origine du raport qu’on prétendit qu’il y avoit entre les Dames &amp; les Mouches veritables. Ce fut une petite satire des Femmes qui finit pourtant assez galamment. Mais vous ne goûteriez pas celle-là, vous qui avez tant d’égards pour le beau Sexe. On voulut obliger quelqu’un à faire quelque chose sur l’origine des Mouches ; mais on eut beau dire qu’on le pourroit faire à l’imitation des Poëtes, qui ont dit de la Mouche veritable que ç'avoit esté une Musicienne amoureuse d’Endymion que Diane avoit metamorphosée par jalousie, personne ne s’en voulut charger. La Conversation finit là. J'y finiray aussi ma Lettre. Elle est déja trop longue, &amp; je devrois vous avoir dit bien plûtost que je suis avec toute l’estime que je dois, &amp;c.","id":"/div/#[3]/quote/#[3]/p"}}]}},{"p":{"value":"FIN.","id":"/div/#[4]/p"}}]}}