{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-07_104","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1694 [tome 7], p. 104-138.","id":"/div/bibl/#"}},"p":{"value":"L’amour est une passion violente qui n’écoute point les conseils de la raison, mais quelque rapide que soit ce torrent, il n’est pas toujours impossible de l’arrester, pourvû que l’on s’y conduise avec prudence. L’avanture que je vais vous raconter vous en servira de preuve. Un Cavalier des plus accomplis, soit pour son esprit, soit pour sa personne, aprés plusieurs années passées agreablement dans le commerce des Dames, sans aucun attachement qui eust esté remarquable, donna enfin tous ses soins à une jeune Demoiselle qui les meritoit de toutes manieres. Elle estoit belle, fort riche, &amp; d’une naissance assez distinguée, mais ce qui faisoit son principal caractere, elle avoit l’esprit bien fait, &amp; une douceur charmante, qui luy attiroit l’estime de tous ceux qui la voyoient. Avec un merite si essentiel, vous jugez bien qu’elle ne pouvoit manquer d’Amans. Ainsi il s’agissoit pour le Cavalier de luy plaire assez pour l’emporter sur tous ses Rivaux. Il n’oublia rien de ce qui pouvoit persuader à la Belle qu’il la rendoit maistresse absoluë de toutes ses volontez, &amp; il le fit si heureusement, que ses assiduitez, &amp; les témoignages continuels qu’il luy donnoit de l’amour le plus soumis &amp; le plus sincere, luy acquirent dans son cœur le rang glorieux qu’il cherchoit à y tenir. Il eut pourtant à combattre l’obstacle facheux de quelques Parens, qui proposoient pour la Belle divers partis, dont elle eust pû tirer des avantages plus grands du costé de la fortune ; mais rien ne le rebuta, &amp; continuant toujours à aimer avec une ardeur qui ne se démentoit point, sa perseverance luy fit enfin obtenir le consentement qu’on luy avoit longtemps refusé. Le mariage se fit, &amp; il fut suivi de tout le bonheur que peut causer l’union la plus parfaite. La tendresse de la Belle, &amp; sa complaisance à s’accommoder entierement à l’humeur du Cavalier, le rendirent attentif à faire de son costé tout ce qu’il croyoit luy devoir estre agreable, &amp; il sembloit qu’ils combatissent ensemble à qui pourroit se donner de plus fortes marques de l’échange mutuel qui s’estoit fait de leurs cœurs. Un estat si doux meritoit d’estre envié. Cependant, comme avec le temps on s’accoutume au bonheur, &amp; que l’habitude d’en joüir le rend moins sensible, le Cavalier commença à prendre goust à la conversation d’une assez jolie personne qui avoit pour luy un charme particulier. C’estoit celuy de la voix, qu’elle accompagnoit admirablement du Tuorbe. Le hazard seul luy en ayant donné la connoissance, il luy rendit quelques visites d’abord d’une maniere qui ne marquoit rien par delà l’amusement, mais à force de la voir &amp; de l’entendre chanter, il sentit son cœur touché pour elle ; &amp; sans songer à quoy cet engagement le meneroit, il ne se put empêcher de luy parler une langue qui luy fit connoistre ce qu’elle pouvoit sur luy. La Demoiselle ne fut point fachée d’avoir fait cette conqueste, &amp; s’attacha d’autant plus à se l’assurer, que sa Mere qui avoit fort peu de bien, &amp; qui regloit sa conduite, luy fit comprendre que le Cavalier estant fort riche, elles en pourroient tirer d’utiles secours, si elle venoit à bout de s’en faire aimer veritablement. Le Cavalier enflammé par les complaisances qu’on avoit pour luy, s’abandonna sans reflexion à sa passion naissante, &amp; comme il est impossible de ne pas rêver quand on a quelque chose dans le cœur, sa Femme qui trouva quelque changement dans ses manieres, se plaignit à luy du relâchement de son amour. Il luy protesta qu’il avoit toujours pour elle &amp; le même cœur, &amp; les mêmes sentimens. Ce fut assez pour luy remettre l’esprit dans sa premiere tranquillité, &amp; elle ne la perdit que quand la nouvelle passion du Cavalier eut fait assez de bruit dans le monde, pour ne luy plus laisser ignorer qu’il avoit une Maistresse. Le coup luy fut tres-sensible, mais comme il est dangereux d’aigrir un Mary en s’opposant avec trop d’empire, &amp; d’une maniere trop impetueuse à des sentimens qui flatent le cœur, elle luy parla de l’injustice de ceux qui condamnoient sa conduite, comme si elle eust esté veritablement persuadée que toutes les visites qu’il rendoit estoient innocentes, &amp; qu’elles n’avoient pour veuë que le plaisir d’entendre une belle voix. Le Cavalier ravi de la voir sans jalousie, luy avoüa qu’il ne croyoit pas qu’on luy dût défendre d’aller quelquefois chez une personne qui avoit beaucoup de talens pour la Musique, qu’il avoit toujours aimée passionnement, &amp; qu’il y avoit si peu de mistere dans l’atachement qu’on sembloit luy reprocher, qu’il n’auroit point de peine à le rompre, si elle vouloit l’exiger de luy. La Dame luy répondit, que ne cherchant qu’à le voir heureux, elle n’avoit rien à luy prescrire ; qu’elle le croyoit trop raisonnable pour vouloir permettre qu’on luy dérobast son cœur, &amp; qu’il connoissoit mieux que personne ce que sa tendresse meritoit de luy. Cette matiere ne fut pas poussée plus loin. La Dame se contenta de s’estre mise en droit de parler, &amp; employa pendant quelque temps les manieres les plus tendres &amp; les plus douces pour ramener son Mary à elle ; mais ayant connu que son engagement augmentoit, &amp; que ses visites chez la Demoiselle estoient plus frequentes &amp; plus longues, elle crut luy devoir ouvrir son cœur d’une maniere un peu serieuse. Elle l’assura que son interest ne l’obligeoit à aucune plainte, &amp; que si tout le monde vouloit juger de ses sentimens aussi favorablement qu’elle faisoit, elle verroit sans en murmurer, qu’il se fust fait un amusement, qui luy faisoit passer agreablement quelques heures inutiles, mais elle le pria en même temps de considerer l’injure qu’on luy faisoit lors qu’on l’accusoit d’un engagement injuste, &amp; qu’il devoit pour luy-même cesser de donner occasion à des bruits qui ne luy pouvoient estre que desavantageux. Quoyque cette remontrance fust aussi juste qu’honneste, le Cavalier s’en sentit blessé, &amp; la souffrant impatiemment, il interrompit la Dame pour luy dire qu’il n’avoit qu’elle seule à satisfaire, sans qu’il dust s’inquieter de ceux qui condamnoient sa conduite, &amp; qu’il croyoit qu’elle avoit tout lieu de s’en loüer, puis qu’il ne la contraignoit en aucune choses, &amp; qu’il l’aimoit toujours avec une tres-grande tendresse, dont il ne pouvoit luy donner de meilleures marques qu’en la laissant en pouvoir de faire telle dépense qu’elle souhaitoit, comme il le trouvoit fort juste, ayant eu beaucoup de bien d’elle en l’épousant. Cela fut dit un peu aigrement, &amp; la Dame qui étoit fort douce, comprit qu’il luy seroit inutile de combattre alors plus fortement une passion qu’elle voyoit dans sa violence. Ainsi elle resolut de fermer les yeux sur l’aveuglement où il estoit, &amp; de tâcher de rappeller toute sa tendresse par un redoublement de marques d’amour &amp; de complaisance. Dans ce dessein, elle sceut si bien se moderer, qu’il ne luy échapa aucune chose qui donnast la moindre marque de ce que les égaremens de son Mary luy faisoient souffrir. Elle l’excusoit quand ses Amies vouloient qu’elle se plaignist, &amp; trouvoit qu’on avoit tort de blâmer le choix qu’il avoit fait d’une Amie. Un procedé si touchant troubloit le bonheur du Cavalier, qui se reprochant son injustice, ne joüissoit pas tranquillement de l’entiere liberté qu’elle luy laissoit de voir la personne qui avoit touché son cœur. La jalousie luy osta bien-tost aprés le peu de repos qu’il essayoit de se conserver. Lors qu’il avoit commencé à rendre des soins à la Demoiselle, il l’avoit trouvée presque sans meubles, &amp; tout d’un coup il luy vit une assez belle tapisserie, &amp; tout ce qui pouvoit servir à rendre propre un appartement. Il demanda d’où cela venoit, &amp; la Demoiselle répondit, qu’un inconnu avoit fait donner le tout à sa Mere, &amp; qu’il y avoit beaucoup d’apparence que c’estoit un present qu’il avoit voulu luy faire d’une maniere galante. Le chagrin qu’il leur marqua à l’une &amp; à l’autre, leur fit bien connoistre qu’il n’avoit aucune part à cette galanterie ; &amp; sur ce qu’il prit son serieux, la Mere luy dit que la personne qui avoit envoyé ces meubles, les avoit fait laisser sans rien dire ; que dans l’embarras de leurs affaires, sa Fille ne se trouvoit point en estat de refuser ces sortes de choses, à moins qu’il ne voulust luy donner moyen de s’en passer, ce qu’il pouvoit faire dans les grands biens qu’il avoit, sans s’incommoder en aucune sorte. Cette declaration luy ferma la bouche. On fit de nouveaux presens, &amp; ce fut encore un nouveau sujet de jalousie. Le même Inconnu conduisit la chose avec la Mere, qui n’en put avoir d’autres éclaircissemens, sinon qu’il avoit un ordre exprés de se taire, &amp; que le temps luy découvriroit ce qu’elle vouloit sçavoir. Cette réponse luy donna sujet de croire qu’un Amant caché vouloit gagner le cœur de sa Fille par ces liberalitez avant qu’il se déclarast ouvertement, &amp; la Demoiselle qui croyoit la mesme chose, s’applaudissoit en secret de ce prétendu triomphe. Il arriva une chose qui les confirma dans cette pensée. Le Cavalier les ayant menées peu de temps aprés à une maison des environs de Paris, qu’elles l’avoient prié de leur faire voir, à leur retour de la promenade qu’elles firent dans les Jardins, elles trouverent dans un Salon magnifique, une tres-belle collation servie d’une maniere fort propre. Elles ne douterent point qu’elles ne la dûssent aux ordres du Cavalier, mais le chagrin qui l’empêcha de manger leur ayant fait voir qu’elles se trompoient, on demanda à celuy qui avoit le soin de cette maison, d’où pouvoit venir la feste, &amp; l’on devina par sa réponse qu’elle avoit esté ordonnée par celuy même qui avoit fait les presens. Le Cavalier fit de longues plaintes à la Demoiselle de l’insulte qu’elle souffroit qu’on luy fist, &amp; menaça de rompre avec elle, si on luy faisoit plus longtemps mistere d’une intrigue qu’il voyoit bien qu’on se plaisoit à entretenir. Elle luy jura cent fois qu’elle n’en sçavoit que ce qu’il sçavoit luy-même, estant aussi surprise que luy de tout ce qu’elle voyoit. Comme il jugea bien qu’il ne seroit pas possible de se déguiser toujours, il resista à la jalousie dont il estoit tourmenté, &amp; observa avec soin jusqu’aux moindres choses qui pouvoient contribuer à luy faire découvrir le Rival qui se cachoit. Ses inquietudes furent violentes, &amp; il les sentit augmenter beaucoup un soir, qu’ayant soupé chez la Demoiselle, un concert de Violons &amp; de Hautbois vint la divertir sous ses fenestres. Le concert fut accompagné d’un air qu’on chanta fort rempli de passion, ce qui mit le Cavalier dans un nouveau trouble, qui le fit sortir tout en colere, &amp; protestant qu’il se gueriroit de sa passion. La Demoiselle, aprés avoir tâché inutilement de l’appaiser, craignit d’autant moins son changement, qu’elle estoit persuadée que l’Amant qui ne se declaroit point, ne cherchoit qu’à l’éloigner, afin de prendre sa place. Cependant le Cavalier, qui avoit l’esprit entierement occupé de son avanture, fut extremement surpris lors qu’il receut un billet, par lequel une femme luy faisoit sçavoir, que tout ce qu’il imputoit à un Rival, avoit esté fait pour luy ; que l’on avoit fait meubler exprés un appartement, afin qu’il eust le plaisir de se voir dans un lieu propre ; que la feste dont il s’estoit plaint n’avoit nul rapport à la Demoiselle, &amp; que la chanson qui l’avoit rendu jaloux, luy marquoit les sentimens qu’une Dame avoit pour luy ; que cette Dame meritoit peut estre bien son entier attachement, qui ne feroit jamais tort à ce qu’il devoit d’ailleurs par une obligation indispensable, &amp; qu’il ne devoit point prétendre qu’elle se resolust à se declarer, tant qu’on le verroit dans l’engagement qu’il avoit pris. Le Cavalier ayant releu plusieurs fois la Lettre, fit cent questions à celuy qui en estoit le porteur, &amp; n’en ayant pû tirer autre chose, sinon qu’on attendoit sa réponse, il se sentit entraîné par un mouvement secret à suivre cette avanture. Il promit pour premiere marque de reconnoissance, de n’aller plus que de temps en temps chez la Demoiselle, &amp; seulement pour joüir du plaisir de voir ses esperances trompées, lors que les soins qu’elle croyoit luy estre rendus par un Amant inconnu, cesseroient entierement. La correspondance se forma par Lettres d’une maniere tres-vive. Il y avoit un tour d’esprit délicat dans toutes celles que l’on apportoit au Cavalier, &amp; comme on luy declaroit qu’on n’aspiroit avec luy qu’à une liaison estroite de cœur, qui n’auroit jamais de suite qu’on pust condamner, on ne faisoit point difficulté de l’asseurer d’une tendresse éternelle, &amp; de s’expliquer sur cette asseurance dans les termes les plus forts ; mais la Dame s’obstinoit à demeurer invisible, &amp; il sembloit luy suffire qu’elle luy apprist qu’il estoit aimé. Elle luy demandoit quelquefois si la Demoiselle recevoit encore des soins de son Amant inconnu. Il en parloit luy-mesme à la Demoiselle, qui tantost luy répondoit qu’elle avoit renoncé à ce commerce pour luy oster tout sujet de jalousie, &amp; qui luy disoit une autrefois qu’elle conduisoit les choses avec le mistere qui luy convenoit ; &amp; qu’il ne tenoit qu’à elle qu’elles n’éclatassent. Le Cavalier qui voyoit de l’artifice dans cette diversité de réponses, &amp; qui se persuada que les visites, qu’il continuoit à rendre, empeschoient la Dame inconnuë de se découvrir, rompit entierement cette intrigue, &amp; ne chercha plus qu’à meriter qu’on le voulust éclaircir sur sa nouvelle conqueste. Il pressa pourtant inutilement pour l’obtenir. La Dame luy répondit, que quoy qu’elle fust ravie de le voir tiré d’un engagement qui luy faisoit honte, elle ne pouvoit se resoudre qu’avec peine à luy déclarer qui elle estoit ; qu’elle se croyoit neanmoins assez bien faite pour ne pas craindre de blesser ses yeux ; mais que ne cherchant que l’union de l’esprit, des raisons particuliereres &amp; importantes pour elle, l’obligeoient à se cacher encore quelque temps. Le jour de la feste du Cavalier estant arrivé pendant qu’elles obstinoit à le laisser dans l’inquietude, il receut d’elle un bouquet, dont la richesse égaloit la galanterie &amp; le bon goust. Toutes les choses qu’elle avoit faites pour luy, luy donnant lieu de penser qu’elles venoient d’une Femme d’un rang distingué, &amp; qui estoit en estat de faire de la dépense, il forma differentes conjectures, &amp; ne sçachant à laquelle s’arrester, il consulta un de ses amis sur l’embarras où il se trouvoit. Il luy expliqua son avanture dans toutes ses circonstances, luy monstra les Lettres qu’il avoit receuës, &amp; luy nomma plusieurs Dames sur qui ses soupçons estoient tombez. Son Amy qui estoit sage, resva long-temps sur la chose, &amp; aprés luy avoir dit que toutes les femmes que la passion entraîne, n’en sont point assez maistresses, pour se posseder autant que faisoit celle qui avoit commencé à luy donner des marques de la sienne, dans le temps mesme qu’elle le voyoit dans un autre attachement, sans luy avoir demandé aucun sacrifice pour le prix du cœur qu’elle vouloit luy donner, il conclut qu’il falloit necessairement que ce fust sa propre Femme qui joüast ce personnage. Il luy fit examiner qu’estant d’une humeur fort douce, pleine de sagesse, &amp; l’ayant toûjours aimé fort tendrement malgré l’infidelité qu’il luy avoit faite, &amp; dont elle avoit cessé de luy rien dire, dés qu’elle avoit reconnu que ses remonstrances l’aigrissoient, il n’y avoit qu’elle seule qui eust pû estre capable d’envoyer des meubles pour rendre propre un appartement où il passoit la pluspart des jours. Le Cavalier trouva les reflexions de son Amy fort justes. Il s’en sentit frapé tout à coup, &amp; rappellant plusieurs choses qui estoient entierement du carectere de sa Femme dans le veritable amour qu’elle avoit pour luy, il ne chercha plus ailleurs la Dame qui ne vouloit point se faire connoistre. Dés ce-jour-là mesme, il alla luy dire qu’il vouloit luy faire un fort beau present, &amp; luy ayant monstré le riche bijou qu’il avoit receu le jour de sa Feste, il la vit assez déconcertée, pour demeurer convaincu que ce bijou venoit d’elle. Il l’embrassa avec toute la tendresse que meritoit une femme, qui s’estoit uniquement appliquée à ne le point perdre de veuë dans ses égaremens, &amp; aprés qu’il l’eut asseurée cent fois qu’il n’aimeroit jamais qu’elle, elle demeura d’accord de l’innocent artifice dont elle s’estoit servie pour amortir son injuste passion, ce qu’elle estoit resoluë de continuer sans luy faire aucun reproche, tant qu’il seroit demeuré dans le malheureux entestement dont sa patience l’avoit retiré.","id":"/div/p"}}}