{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1698-01_187","resp":"wordpro"},"#":[{"head":{"value":"[Autres faites par les Chevaliers du jeu de l’Arquebuse de Reims]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1698 [tome 1], p. 187-204.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Le 13. de ce mois les Chevaliers du Jeu de l’Arquebuse de Rheims firent une fête particuliere pour marquer leur joye sur la publication de la Paix. La machine du feu qui fut élevée devant leur Hôtel, estoit un Theatre à quatre faces, sur lequel s’élevoit une espece d’Autel dressé sur une Estrade, surmontant d’un pié ou deux le corps de la Machine qui servoit de base à huit Colomnes d’ordre composite, avec leur Architrave, Frise &amp; Corniche, suportant toutes les pieces de l’Architecture qui faisoient une maniere de Temple tres-bien orné, &amp; terminé d’un Dôme magnifique en forme de couronne. Sur cette Estrade estoient vis-à-vis, à deux des côtez, les statuës de Mars &amp; de la Paix, prenant l’une &amp; l’autre du Jeu de l’Arquebuse sous la figure d’un petit Amour, un bouquet d’Olivier &amp; de Laurier, comme le symbole de leur alliance. Aux deux autres côtez opposez estoient d’autres Jeux enchaînant des Furies, dont Mars estoit résolu de ne se plus servir, pour ne présider à l’avenir qu’à des combats innocens, selon le genie de la Paix, avec laquelle il juroit une alliance éternelle. Sur les quatre coins du Theatre estoient des Urnes pleines de feu pour conserver les cendres des Chevaliers de l’Arquebuse morts au lit d’honneur avec ces mots d’Ovide.","id":"/div/#[2]/p"}},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Urna dedit sonitum.","id":"/div/#[3]/quote/lg/l[0]/hi/#"}},"ref":{"value":"Met. 3.","id":"/div/#[3]/quote/lg/l[0]/ref"}},{"@rend":"i","#":{"value":"Le bruit de ces Guerriers se fait encore entendre,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"La Gloire de leur mort en oste la douleur,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et nous retrouvons dans leur cendre","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"La semence de leur valeur.","id":"/div/#[3]/quote/lg/l[4]/#"}}]}}},{"p":{"#":{"value":"A deux des faces du Theatre estoient peints des Jeux &amp; des Amours. À l’une ils se battoient en riant, &amp; ces mots qui servoient d’inscription, exprimoient l’innocence de leurs combats ; ","id":"/div/#[4]/p/#"},"hi":{"@rend":"i","#":{"value":"sine eæde &amp; sanguine.","id":"/div/#[4]/p/hi/#"}}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Sans haine &amp; sans fureur nous entrons dans la Lice,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Nos coups n’ont rien de dur ;","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Nous n’avons des combats que le noble exercice,","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"  Le plaisir en est pur.","id":"/div/#[5]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"A l’autre face, ils sautoient aprés des Couronnes qu’offroit une main sortant de la nuë avec ces mots ","id":"/div/#[6]/p/#1"},"hi":{"@rend":"i","#":{"value":"addit honor stimulos","id":"/div/#[6]/p/hi/#"}},"#2":{"value":", pour marquer l’émulation que donne dans le Jeu de l’Arquebuse la magnificence du Prix que Messieurs de la Ville proposent aux Chevaliers.","id":"/div/#[6]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Quelque riches que soient les Prix que l’on nous donne,","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" L’honneur d’éterniser leur nom","id":"/div/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Est icy le seul éguillon,","id":"/div/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Qui pique nos Guerriers du gain de la Couronne.","id":"/div/#[7]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"A la troisiéme face estoient des branches d’Olivier passées en sautoir avec des Armes ; &amp; ces mots, ","id":"/div/#[8]/p/#1"},"hi":{"@rend":"i","#":{"value":"&amp; Marti &amp; Paci","id":"/div/#[8]/p/hi/#"}},"#2":{"value":", déclaroient la disposition des Chevaliers à faire dans la Paix l’honneur de l’Etat par leurs Jeux, &amp; à en faire sa force dans le temps de la Guerre par leurs Armes.","id":"/div/#[8]/p/#2"}}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Nous ne quittons jamais les Armes,","id":"/div/#[9]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Toûjours prêts dans la Guerre à deffendre l’Etat,","id":"/div/#[9]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Dans le temps de la Paix nous en faisons l’éclat","id":"/div/#[9]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Par des Jeux pleins de charmes.","id":"/div/#[9]/quote/lg/l[3]/#"}}]}}},{"p":{"#":[{"#":{"value":"Enfin à la quatriéme face qui faisoit comme celle de tout l’appareil, estoit peint un étendart où estoient des branches d’Olivier, Armes de la Ville, &amp; une Couronne de Laurier, Armes de la Compagnie, unies ensemble avec ces mots qui marquoient l’union de M","id":"/div/#[10]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[10]/p/#[1]/hi/#"}}},{"#":{"value":" de la Ville &amp; des Chevaliers, ","id":"/div/#[10]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"nexu sociantur eodem","id":"/div/#[10]/p/#[3]/hi/#"}}}]}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" L’Olive &amp; le Laurier vivent d’intelligence,","id":"/div/#[11]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Du Senat avec Nous rien ne rompra les nœuds.","id":"/div/#[11]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Il aimera toûjours la douceur de nos Jeux,","id":"/div/#[11]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et nous suivrons les Loix de sa haute prudence.","id":"/div/#[11]/quote/lg/l[3]/#"}}]}}},{"p":{"#1":{"value":"Les Chevaliers au nombre de deux cens cinquante, tous fort lestes &amp; dans la mesme parure, se rendirent en l’Hôtel de Ville, pour y prendre Messieurs du Conseil en Corps &amp; aller ensemble en l’Eglise des Cordeliers, où devoit estre chanté le ","id":"/div/#[12]/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[12]/p/hi/#"}},"#2":{"value":". Cette Inscription estoit sur le Portail de cette Eglise.","id":"/div/#[12]/p/#2"}}},{"quote":{"lg":{"l":[" Nous ne vous anonçons ni Guerre ni Combats","Le bruit de nos Tambours ne cause point d’alarmes,","Ministres du Seigneur, ne nous refusez pas","D’unir vos Chants sacrez au doux bruit de nos Armes.","Le Dieu, dont la clemence a comblé nos souhaits,","Ne nous empêche pas d’avoir les mains armées,","Et luy même se plaist, en nous donnant la Paix,","De conserver le nom du grand Dieu des Armées."]}}},{"p":{"value":" Ces autres Vers estoient sur la porte de l’Hôtel de Ville.","id":"/div/#[14]/p"}},{"quote":{"lg":{"l":[" Auguste &amp; nombreux Corps, dont l’ame est la prudence,","Dont l’inclination est la magnificence,","Dont chaque membre est grand, liberal, sage, humain,","Et vaut bien en un mot le plus grave Romain.","Rome a beau nous vanter, dans sa flateuse Histoire,","Ses Graques, ses Catons, tous couronnez de Gloire ;","Reims en compte autant qu’elle en son fameux Senat,","Qui n’ont pas tant de faste, &amp; n’ont pas moins d’éclat.","Reims peut mesme sut Rome avoir la préference,","Si nous faisons ensemble une étroite Alliance,","Vos Sages s’uniront à nos braves Guerriers,","La Douceur à la Gloire, &amp; l’Oliver aux Lauriers."]}}},{"p":{"value":"On lisoit ceux-ci sous un Portrait du Roy, qu’on avoit mis sur la porte de l’Hôtel de l’Arquebuse.","id":"/div/#[16]/p"}},{"quote":{"lg":{"l":["LOUIS a triomphé de ses fiers ennemis,","Tous armés contre luy, seul il les a soûmis"," Par l’effort de ses Armes ;","Mais la Paix aujourd’huy triomphe du Vainqueur,","Pour desarmer son bras elle inspire à son cœur"," La douceur de ses charmes ;","Et l’oblige, au milieu de ses vastes Projets,","D’immoler la Victoire au bien de ses Sujets."]}}},{"p":{"value":"Vis-à-vis de l’appareil du feu, on lisoit ces autres Vers, qu’adressoient la Paix &amp; Mars à Messieurs de la Ville.","id":"/div/#[18]/p"}},{"quote":{"lg":{"l":[" Dans l’illustre Carriere où brille la Victoire,"," Nous dressons un Autel,","Pour y jurer ensemble un accord immortel.","Achevez le bonheur de nostre destinée,"," Couronnez vos bienfaits.","Vous les couronnerez, de Mars &amp; de la Paix","Si vous daignez signer le charmant Hymenée."]}}},{"p":{"value":"On lisoit dans un autre endroit ces deux Vers que la Paix adressoit aux Chevaliers de l’Arquebuse.","id":"/div/#[20]/p"}},{"quote":{"lg":{"l":[" Plus de feu, plus de bruit, plus de sang, plus d’alarmes,","Guerriers, le Ciel l’ordonne, adieu, quittez les Armes"]}}},{"p":{"value":"Les Chevaliers de l’Arquebuse répondoient à ces deux Vers par ceux ci.","id":"/div/#[22]/p"}},{"quote":{"lg":{"l":["Le feu, le fer, le bruit, ici n’ont rien d’affreux,","Nous joüissons des biens que le Ciel nous envoye,"," Nos feux sont feux de joye,"," Et nos Combats des Jeux.","En ces lieux tout conspire à la Fête publique,","Mars, sous qui nous vivons, est un Mars pacifique.","Unissez vous à luy, belle &amp; charmante Paix,","Vos nœuds ne se rompront jamais.","Unissant au doux son des Armes","Le bruit des verres &amp; des pots,","Le Concert n’aura que des charmes,","Et rien ne troublera vostre aimable repos."]}}},{"p":{"value":"Les mesmes Chevaliers faisoient lire ailleurs ces derniers Vers pour les Dames.","id":"/div/#[24]/p"}},{"quote":{"lg":{"l":["Ne craignez ni Mousquet ni Pique,","Beau Sexe digne de nos Vœux.","Venez prendre part à nos Feux,"," Mars est devenu pacifique,","Ses Combats ne sont plus de ces Combats affreux,","De sang de meurtre &amp; de carnage ;","Ce ne sont que paisibles Jeux,","Où tous les coups ont l’avantage","D’emporter leur prix avec eux."]}}},{"p":{"#":[{"#":{"value":"Le ","id":"/div/#[26]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[26]/p/#[1]/hi/#"}}},{"#":{"value":" ayant esté chanté chez les Peres Cordeliers, les Chevaliers de l’Arquebuse retournerent en leur Hostel, où ils firent l’ouverture du Prix que les Magistrats donnoient à leur Compagnie, à l’occasion de la Paix. Aprés les avoir rendus spectateurs de leurs combats, ils les conduisirent sur les six heures du soir, dans la place où estoit dressé l’appareil du Feu, qui fut mis à la machine par M","id":"/div/#[26]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[26]/p/#[3]/hi/#"}}},{"#":{"value":" le Lieutenant des Habitans, accompagné de M","id":"/div/#[26]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[26]/p/#[5]/hi/#"}}},{"#":{"value":" du Conseil &amp; des Officiers &amp; Chevaliers de la Compagnie de l’Arquebuse. Cette machine estoit chargée de toutes parts d’un grand nombre de pieces d’artifice, de la composition des Sieurs Eget, Pere &amp; Fils, Artificiers &amp; Chevaliers de la même Compagnie. Pendant tout le temps qu’elle demeura embrasée, le bruit des Trompettes, Hautbois, Fifres &amp; Tambours, se mesla aux décharges continuelles des mousquets. M","id":"/div/#[26]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[26]/p/#[7]/hi/#"}}},{"#":{"value":" du Conseil, au nombre de trente deux, furent regalez ensuite magnifiquement par la Compagnie du Jeu de l’Arquebuse, à une seule table faite exprés. Outre cette table, trois cens couverts se trouverent dans la grande Salle de l’Arquebuse, &amp; ils furent tous remplis des Chevaliers. Le vin de Sillery, &amp; toutes sortes d’autres liqueurs s’y donnerent avec profusion. M","id":"/div/#[26]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[26]/p/#[9]/hi/#"}}},{"#":{"value":" Gayet, Lieutenant de Roy de la Ville de Châlons en Champagne, &amp; Capitaine en chef de la Compagnie des Arquebusiers de la même Ville, s’y trouva avec plusieurs de ses Chevaliers, ainsi que M","id":"/div/#[26]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[26]/p/#[11]/hi/#"}}},{"#":{"value":" de Barbereux, premier Assesseur de la Ville de Soissons, &amp; Capitaine en chef de la Compagnie des Arquebusiers de la même Ville de Soissons, &amp; plusieurs Chevaliers des Villes voisines, de Compiegne, Dormans, Epernay, &amp; autres. Le feu de la Compagnie du Jeu de l’Arbuse de Reims, est le quatorziéme feu d’artifice qui ait esté fait depuis la Paix en differens quartiers de la Ville. Cette Compagnie s’est augmentée considerablement depuis quelque temps. M","id":"/div/#[26]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[26]/p/#[13]/hi/#"}}},{"#":{"value":" Frison, qui en le plus ancien Officier, a presenté M","id":"/div/#[26]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[26]/p/#[15]/hi/#"}}},{"#":{"value":" Frison, son arriere petit Fils, qu’on y a receu en presence de M","id":"/div/#[26]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[26]/p/#[17]/hi/#"}}},{"#":{"value":" Frison, son Pere, qui est le huitiéme de sa Famille &amp; de son nom, Capitaine de la même Compagnie.","id":"/div/#[26]/p/#[18]/#"}}]}}]}}