{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-07a_211","@resp":"wordpro","head":{"value":"[Histoire de l'Ancien Testament]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1689 (première partie) [tome 7], p. 211-222.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"J’ay à vous entretenir d’une nouvelle Histoire de l’Ancien Testament, dont la lecture vous donnera beaucoup de plaisir. Le Public s’en doit tenir obligé à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Raguenet qui en est l’Auteur. Quoy qu’il soit encore fort jeune, il est d’un esprit fort meur. Cela n’est pas difficile à croire, puis qu’on ne sçauroit parler de ces sortes de matieres sans un grand fond de prudence. Les Docteurs qui ont donné leur approbation pour l’impression de cet Ouvrage, l’ont accompagnée de si beaux éloges, que je n’ay rien à y ajoûter. Il renferme des évenemens dont on ne sçauroit nier que la verité ne soit incontestable, puis que c’est la Foy qui leur sert de fondement, Il paroist qu’on peut les apprendre dans cette nouvelle Histoire avec plus de facilité, que dans tous les Livres qu’on a faits en nostre Langue pour nous en instruire. Cela est si bien prouvé par tout ce que rapporte l’Auteur dans sa Preface, qu’on ne peut la lire sans en estre convaincu. On y parle de tous ceux qui ont écrit sur ce sujet, &amp; de la maniere qu’ils en ont écrit, ce qui satisfait extremement le Lecteur. On voit aussi les précautions que l’Auteur a prises pour tenir un juste milieu entre les trop grands Volumes, &amp; les Abregez trop resserrez qui peuvent causer de l’obscurité. Ce Livre se vend chez le S","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Barbin.","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"On en debite un autre depuis peu de temps chez le S","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Quinet, dont on peut tirer un profit considerable pour les mœurs, &amp; pour la conduite de la Vie. Il est intitulé, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Reflexions solitaires sur la Vie &amp; sur les Erreurs des hommes","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Vous jugez bien qu’on ne peut examiner les Erreurs où nous sommes tous sujets, sans qu’on en fasse une espece de Satyre ; mais la Satyre n’a rien d’odieux quand elle attaque les vices en general. Elle a au contraire de grandes utilitez, puisque c’est comme un miroir qui nous fait voir nos defauts, pour nous apprendre à les corriger sans en avoir d’autre honte à craindre, que celle que nous pouvons recevoir des secrets reproches que nous sommes obligez de nous en faire à nous-mesmes. L’Auteur qui ne veut chagriner personne, ne parle que des foiblesses communes à tous les hommes, &amp; dans la peinture qu’il en fait, il ne laisse point échaper de traits qui tombent sur aucun Particulier. Son Livre contient sept Reflexions en vers, qu’on peut regarder comme autant de pieces separées, dont chacune a sa beauté. Elles renferment la plus grande partie des défauts des hommes qu’on n’a point encore repris avec plus d’honnesteté, quoy qu’ils soient representez avec force.","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"La situation où sont les affaires rend extremement de saison un autre Livre nouveau, intitulé, ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Histoire de l’établissement de la Republique de Hollande","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":". M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Noble, ancien Procureur General au Parlement de Mets, qui en est l’Auteur, fait voir en parlant de la Revolte des Peuples qui forment aujourd’huy cette Republique, que la conduite que tint Guillaume de Nassau, Bisayeul du Prince d’Orange, qui vient d’usurper la Couronne d’Angleterre, le pretexte de la Religion dont il se servit, &amp; les artifices qu’il employa pour soustraire de l’obeïssance du Roy d’Espagne ces Peuples rebelles, ont servy de regle à l’injuste &amp; violente entreprise de son Arriere-fils. La premiere partie de cette Histoire qui vient d’estre donnée au Public, &amp; qu’on trouve chez le S","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Guerout, Libraire au Palais, est divisée en quatre Livres, &amp; contient tout ce qui s’est passé depuis la naissance de cette rebellion commencée sur la fin du regne de Charles-Quint, jusqu’à la mort de ce Chef des Revoltez arrivée le 10. Juillet 1584. par un coup de Pistolet, dont un nommé Baltazar Gerard, Bourguignon, le perça à Delf, en luy donnant un Passeport à signer. Les évenemens en sont grands &amp; curieux, tant pour leur diversité, que par la nature des intrigues que differens interests firent mouvoir. L’Auteur promet encore trois parties. La premiere contiendra tout ce que firent les Hollandois aprés que les sept Provinces rebelles se furent établies en Republique formée, pour se maintenir contre le Roy Catholique, &amp; la longue guerre que soutint une poignée d’hommes reduits dans un point de terre, &amp; secourus par les Puissances voisines, en sorte que l’Espagne fut forcée de leur accorder la Paix, en les reconnoissant pour libres, &amp; en traitant avec eux comme avec des Etats Souverains &amp; indépendans. Dans la seconde partie on doit voir tout ce que la Republique de Hollande a fait depuis ce Traité de Paix, &amp; l’estat florissant auquel elle s’est élevée sous la protection, &amp; par l’alliance dont la France a bien voulu l’honorer. L’Auteur promet de la conduire jusqu’au temps que les Etats Generaux oubliant les bienfaits de nos Rois, se sont détachez de la France, &amp; ont payé d’ingratitude les obligations infinies qu’ils luy avoient, ce qui finira avec l’année 1671. La derniere partie commencera par la guerre que Sa Majesté leur declara en 1672. &amp; renfermera tout ce que cette Republique a fait depuis que les artifices &amp; l’ambition du Prince d’Orange d’aujourd'huy l’ont renduë ennemie de la France. On y doit voir toute la conduite qu’il a tenuë depuis le meurtre de M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" With, pour arriver à la consommation de l’attentat entrepris contre le Roy Jacques II. son Beaupere. Ce dessein est digne de son Auteur, &amp; comme il est tres-capable de le bien executer, le Public n’en peut recevoir que de l’avantage.","id":"/div/p[3]/#[8]/#"}}]},"Je vous envoye une Lettre qui vient de tomber entre mes mains, &amp; que vous serez bien-aise de lire."]}}