{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-06_138","@resp":"nbb","head":{"#1":{"value":"[Lettre curieuse de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" de la Goute]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1683 [tome 6], p. 138-159.","id":"/div/bibl/#"}},"p":{"value":"Comme l’Astrée est toûjours vostre Roman favory, vous prendrez plaisir sans-doute à lire une Lettre qui en parle, &amp; qui contient quantité de choses particulieres touchant l’illustre Maison d’Urfé. Elle est écrite de Montbrison. Ce nom ne vous peut estre inconnu.","id":"/div/p"},"quote":{"#":[{"label":{"value":"LETTRE.","id":"/div/quote/#[0]/label"}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur d’Ormesson nostre Intendant, qui s’est acquis icy tant d’estime, alla il y a quelques jours à la Bastie, ce Château fameux qui fait tant d’honneur à la Maison d’Urfé, &amp; qu’on voit sur les bords de Lignon. Je fus de cette Partie, &amp; quand je me vis dans la Court du Château, j’avouë que je me trouvay saisy d’une secrete venération pour tant de grands Hommes qui ont fait leurs délices de ce Lieu charmant. On observa d’abord le Mercure qui est au dessus du Perron. Il est de la hauteur d’un Homme de moyenne taille, avec son Caducée en main, &amp; ses Aisles aux pieds, &amp; tout y est si naturel, qu’il semble n’attendre pour partir qu’un ordre des Dieux. L’autre Figure de Marbre, qui est au bas du Perron, avec cette Devise","id":"/div/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":", Sphyngem habe domi, ","id":"/div/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"ne fut pas moins considerée. On dit qu’elle convenoit bien à une Maison qui avoit eu tant de part au Ministere. On passa en divers Apartemens, &amp; on suivit la Gallerie, où l’on vit les Bustes &amp; les Tableaux qui représentent les plus belles Antiquitez de Rome. De là, on descendit dans la Chapelle. L’Autel, &amp; tous les Bas-reliefs, sont d’un bois de raport, dont les couleurs naturelles effacent la vivacité de la Peinture. Le Jaspe, le Marbre, &amp; le Porphyre, y sont heureusement employez. Les Tableaux ont une beauté qui surprend, &amp; ce Chef-d’œuvre qui a esté fait depuis plus d’un siecle, a le mesme éclat que s’il sortoit des mains de l’Ouvrier. M","id":"/div/quote/#[1]/p/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Intendant qui juge finement de tout, en parut fort satisfait, &amp; fut conduit dans le Jardin, où la Riviere de Lignon se répand en plusieurs Canaux. Quoy que la Fontaine qui est au milieu ne soit pas en état, elle ne laisse pas de se faire remarquer par son Bassin de Marbre blanc, &amp; par le grand Dôme qui la couvre, soûtenu de plusieurs Pilliers à double rang. De là, on passa dans le grand Bois. A voir la hauteur de ses Arbres, on crût qu’ils estoient du Siecle de Pierre d’Urfé, Grand Ecuyer de France, &amp; on s’étendit fort sur ses Avantures. On dit qu’il fut disgracié par Loüis XI. qui congédia tous les Serviteurs de son Pere ; qu’ayant quité la France pour voyager, il passa jusques à Constantinople, où il porta les armes sous l’Empereur Zelim II. dont il fut fort estimé, &amp; qu’à son retour estant mal dans l’esprit du Roy, il s’attacha au service du Duc de Guyenne son Frere, qui s’engagea dans le party des Ducs de Bourgogne, &amp; de Bretagne. On ajoûta qu’entre plusieurs Négotiations dont il fut chargé, il eut ordre de persuader au Duc de Bourgogne, qu’il seroit avantageux à la France qu’il y entrast avec une bonne Armée, dans le mesme temps que les Ducs de Guyenne &amp; de Bretagne l’attaqueroient d’un autre costé ; que le Duc de Bourgogne le reçeut fort bien, &amp; dit agreablement à Philippe de Commes, qu’il aimoit mieux le bien de la France que M","id":"/div/quote/#[1]/p/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" d’Urfé ne pensoit, &amp; qu’au lieu d’un Roy il y en voudroit six. C’est un trait qu’il n’a pas oublié dans son Histoire, &amp; la conduite, &amp; la valeur de M","id":"/div/quote/#[1]/p/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" d’Urfé y tiennent par tout un grand rang. On dit encore qu’il se trouva à Péronne à l’Entreveuë de Loüis XI. &amp; du Duc de Bourgogne ; &amp; qu’apres la prise de la Ville de Liege, où il servit tres-bien, ce Duc demanda au Roy qu’il le rétablist dans ses Terres ; ce que le Roy luy promit, si de sa part il vouloit faire la mesme grace aux Seigneurs de Nevers, &amp; de Croy ; mais il n’avoit garde d’y consentir, parce qu’il les haïssoit mortellement. Enfin apres la mort du Duc de Guyenne, Charles VIII. qui connoissoit son mérite, le rappella à la Cour, &amp; luy donna la Charge de Grand Escuyer. Il se montra digne de ce choix, par plusieurs services qu’il luy rendit dans ses Conquestes d’Italie, où il contribua beaucoup par ses exploits, &amp; par le soin qu’il prit de l’embarquement, &amp; de la conduite de toutes les Forces maritimes. On parla ensuite de Claude d’Urfé son Fils, l’un des plus grands Hommes de son siecle. Il fut Ambassadeur au Concile de Trente, &amp; de là envoyé à Rome avec le même titre d’Ambassadeur. On voit dans les Mémoires de M","id":"/div/quote/#[1]/p/#[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[1]/p/#[2]/hi/#[7]/hi/#"}}},{"#":{"value":" du Puy, l’instruction qui luy fut donnée, où il y a des Affaires tres-difficiles à ménager, mais elles n’estoient pas au dessus de son esprit. On en peut juger par ce qui luy arriva dans un Festin, que le Pape Paul III. donna aux Cardinaux, &amp; à tous les Ambassadeurs. Ce Claude d’Urfé y fut invité, &amp; comme on estoit prest de se mettre à table, le Maistre des Cerémonies luy vint demander de la part du Pape, s’il prétendoit préceder le Duc Horatio son Neveu. Il témoigna que quoy qu’il fust Duc de Castro, il ne souffriroit pas qu’il prist aucun avantage sur luy en cette qualité, mais qu’il vouloit bien ceder à celuy qui devoit estre le Gendre du Roy son Maistre, &amp; luy ayant donné la main, il se mit au dessus du Duc Octavio son Frere. Le Pape, quoy que fâché de voir qu’il voulust préceder ses Neveux, fut bien aise de se sentir flater de l’alliance de Sa Majesté, &amp; dit au Maistre des Cerémonies de le laisser faire, &amp; qu’il ne feroit rien qui intéressast l’honneur du Roy son Maistre, ny le sien. Apres la mort du Pape, il se trouva à Rome lors que Jules III. fut élevé au Pontificat. Il luy rendit l’obédience, &amp; eut part à toutes les négociations du Conclave. Le Roy Henry II. en fut si content, qu’il le fit Chevalier de son Ordre, qui luy fut conferé à Rome en grande cerémonie par le Duc Horatio ; &amp; quelque temps apres, pendant qu’il estoit encore à Rome, il le fit Gouverneur de Monseigneur le Dauphin, &amp; de tous les Enfans de France. Si-tost qu’il eut quitté l’Italie, on connut bien que M","id":"/div/quote/#[1]/p/#[2]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[9]/hi/#"}}},{"#":{"value":" d’Urfé y manquoit, par le grand changement qui arriva dans nos affaires, &amp; on le jugea encore plus digne de cet important employ, que l’on ne doit guére à la Fortune, &amp; qui est presque toûjours la récompense d’un grand mérite. On se fust entretenu plus longtemps sur un si vaste sujet, si M","id":"/div/quote/#[1]/p/#[2]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[11]/hi/#"}}},{"#":{"value":" l’Intendant ne fust sorty du Chasteau pour continuer sa route. Il passa le long de la Riviere de Lignon, cette Riviere enchantée qu’on ne regarde qu’avec une secrette joye de se trouver sur ses bords, &amp; il monta sur une petite éminence chargée de Vignes &amp; de Bocages, qui fait une espece d’Amphitéatre sur cette agreable Plaine. A considerer les hautes Montagnes qui l’environnent de toutes parts, on la prendroit pour un grand Jardin à qui elles servent de Murailles. Comme cette Promenade estoit toute sçavante, &amp; que l’esprit n’y estoit pas moins occupé que les yeux, on se remit insensiblement sur le chapitre de la Maison d’Urfé, &amp; on commença à parler du fameux Honoré d’Urfé, Autheur de l’Astrée, dont cette belle Province porte à présent le nom. On dit qu’il avoit esté le Favory des Muses, &amp; le Peintre de l’Ame ; qu’il avoit desabusé le monde du galimatias de la vieille Cour ; qu’il avoit trouvé l’art d’instruire, &amp; de divertir tout ensemble, &amp; qu’il avoit rendu tous les Hommes, ou plus sçavans, ou plus polis. Cependant cette incomparable Astrée qui a eu tant de réputation, &amp; qui a esté traduite en cinq ou six Langues, n’a esté faite que quand M","id":"/div/quote/#[1]/p/#[2]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[13]/hi/#"}}},{"#":{"value":" d’Urfé voyageoit ; car il estoit toûjours à la Cour, ou à l’Armée, &amp; ne composoit que dans ses voyages, où il faisoit porter une petite Bibliotheque. Il fit le Départ &amp; le Retour de Sirene à l’âge de dix-sept ans, pour une Dame qu’il aimoit, &amp; plusieurs Traductions des Pseaumes qu’on imprima sans sa participation. Il commença un Poëme en Vers François pour l’illustre Maison de Savoye, mais il n’acheva que la vie de Berold. Il composa ses Lettres Morales, apres une fâcheuse expérience des revers de la Fortune, ayant esté arresté deux fois prisonnier par la malice de ses Ennemis. C’est dans ce Livre, que ce Séneque François a combatu l’adversité par des armes si fortes, qu’il semble qu’il ait entrepris de guérir toutes les playes que la Fortune fait aux Malheureux. Mais si M","id":"/div/quote/#[1]/p/#[2]/hi/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/#[2]/hi/#[15]/hi/#"}}},{"#":{"value":" d’Urfé eut quelques avantures fâcheuses, il fut galant, &amp; heureux en ses amours, car il épousa Diane le Long, Marquise de Chasteau-Morand, sa Belle-Sœur, qu’il avoit longtemps aimée. Elle avoit esté mariée à Anne d’Urfé son Frere aîné, Gouverneur &amp; Bailly de Forests, comme l’avoient esté ses Ayeux. La Dispense de ce Mariage fut accordée en faveur de cette Maison, dont on a veu un exemple en France en la Personne du Marquis de Néelle ; &amp; en Espagne, en celle du Marquis d’Aguilar. On croit que cette Diane a esté le sujet de l’Astrée, qui sous des noms empruntez, comprend une partie de l’Histoire de France, &amp; de Savoye, &amp; des Maisons particulieres d’Urfé, d’Albon, de Chalmazel, &amp; d’autres Familles illustres de cette Province. Il s’attacha à la Cour de Savoye, &amp; fut fait Chevalier de l’Ordre de l’Annonciade, avec Messire Jacques Marquis d’Urfé son Frere, Grand Ecuyer de Savoye, dans la Promotion que fit Charles-Emanuel en 1618. Il fut aussi Maréchal de Camp General, &amp; Colonel d’Infanterie, &amp; servit avec beaucoup de réputation dans les Guerres d’Italie, où le Marquis d’Urfé son Frere commandoit quatorze mille François des Troupes du Duc de Savoye. Honoré d’Urfé estant revenu en France en 1622. fut visité à Chasteau-Morand par deux Gentilshommes, qui luy apporterent les Portraits, &amp; les Armes de plusieurs Princes &amp; Princesses d’Allemagne, &amp; des Lettres obligeantes qui luy témoignoient l’estime qu’on faisoit de son Ouvrage dans toutes les Cours de l’Europe ; mais il ne pût l’achever, ny résister à une longue maladie qui luy fut causée par une cheute fâcheuse qu’il fit d’un Cheval, dans les dernieres guerres de France &amp; de Savoye, contre la République de Genes en 1625. Comme il s’estoit acquis la réputation d’un des plus habiles Hommes de son siecle, il jugeoit souverainement des plus beaux Ouvrages, &amp; on dit qu’il ne pouvoit souffrir ces Vers de Malherbe,","id":"/div/quote/#[1]/p/#[2]/hi/#[16]/#"}}]}}]}},{"quote":{"lg":{"l":["Peuples, qu’on mette sur la teste","Tout ce que la Terre a de Fleurs, &amp;c."]}}},{"p":{"hi":{"@rend":"i","#":[{"#":{"value":"parce que la Reyne Marie de Medicis, pour qui ils avoient esté faits, n’arriva en France qu’au mois de Novembre, &amp; qu’en ce temps-là il n’y a presque plus de Fleurs sur la Terre ; mais M","id":"/div/quote/#[3]/p/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#[1]/hi/#"}}},{"#":{"value":" Mesnage en ses Observations sur Malherbe, croit que M","id":"/div/quote/#[3]/p/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#[3]/hi/#"}}},{"#":{"value":" d’Urfé estoit en cela trop critique, &amp; que les Poëtes qui se dispensent si souvent de dire la verité, n’ont pas un scrupule si exact sur des circonstances de cette nature. On ajoûta à la gloire de M","id":"/div/quote/#[3]/p/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[3]/p/hi/#[5]/hi/#"}}},{"#":{"value":" d’Urfé, qu’il estoit né d’une Mere illustre. Elle s’appelloit Renée de Savoye, &amp; du costé maternel elle descendoit de la Maison de Lascaris. Ainsi elle n’estoit pas moins considérable par sa naissance, que par son courage qui estoit au dessus de son sexe, puis qu’apres avoir obtenu deux Brefs du Pape Gregoire XIII. elle entreprit le Voyage de Jerusalem en 1579. &amp; s’y arresta prés d’une année, pour avoir le temps de visiter les Lieux Saints. C’est sans-doute à cette loüable entreprise, que la Maison d’Urfé est redevable de cette grande pieté dont elle fait profession. J’irois trop loin, si j’en disois davantage. Je suis vostre, &amp;c.","id":"/div/quote/#[3]/p/hi/#[6]/#"}}]}}}]}}}