{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_003","@resp":"mercure","head":{"value":"[Retour sur l’Adieu aux Muses &amp; sur les Fléches de l’Amour]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 3-6","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"Parmy beaucoup de choses que vous me dites qui vous ont plû dans ma Lettre du Mois passé, je suis bien aise, Madame, que vous approuviez ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Adieu aux Muses","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". On l’a tellement estimé icy, que j’aurois esté fâché si vous ne m’en eussiez rien dit, &amp; je ne sçay si je n’aurois point eu peine à ne vous pas traiter de Provinciale, vous qui avez le goust si fin pour toutes choses, &amp; qui dans vostre Retraite décidez avec tant d’esprit de ce qui est veritablement bon ou mauvais. Quoy que l’Autheur de cette ingénieuse Satyre me soit encor inconnu, je me réjoüis d’autant plus de la justice qu’on luy rend, que les loüanges qu’elle luy fait recevoir de tous costez, l’engageront malgré luy (si pourtant il est aussi fâché qu’il le fait paroistre) à n’abandonner pas si-tost un genre d’écrire, aimé particulierement de tout le monde, &amp; qui mesle plus qu’aucun autre l’utile avec l’agreable, puis qu’il est mal-aisé d’entendre blâmer des defauts qu’on se reproche à soy-mesme, sans faire effort pour s’en corriger. Quant à vos Amies qui trouvent mauvais que dans ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Fléches de l’Amour","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" on ait pretendu que l’Or eust une vertu infaillible pour adoucir la fierté des Belles, voicy une declaration en forme qui leur fera connoistre qu’on ne se sert pas toûjours des mesmes moyens pour réüssir.","id":"/div/p/#[4]/#"}}]}}}