{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-03_233","@resp":"mercure","head":{"value":"[Relation des honneurs rendus à Mme la Duchesse de Modene]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1696 [tome 3], p. 233-253.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les Nouvelles publiques vous ont appris que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc de Modene avoit epousé Madame la Princesse de Hanover. Cette nouvelle Duchesse accompagnée de Madame la Duchesse de Hanover sa Mere, arriva au commencement du mois passé, dans les Etats du Duc son Mary. La Lettre qui suit vous fera sçavoir la reception qui a esté faite à ces deux Princesses, en beaucoup de lieux par où elles ont passé.","id":"/div/p[1]/#2"}},{},"À Modene ce 15 Février 1696.",{},{"#":[{"hi":{"@rend":"i","#":{"value":"[...] Nous entrâmes à Veronne au bruit du canon, de la mousqueterie, des boëtes, &amp; de toutes sortes d'instrumens, &amp; trouvâmes plus de dix mille personnes hors de la Ville. Toutes les rues estoient illuminées, tous les balcons tapissez. Nous logeâmes dans le Palais du Podesta. Il y eut le soir, &amp; tous les jours suivans de nostre sejour, Serenades, Opera, Comedie &amp; Bals, où se trouverent toujours plus de trois cens Dames, plus belles &amp; mieux mises les unes que les autres, &amp; toutes couvertes de pierreries. Il ne se peut rien ajoûter à la magnificence des tables, &amp; à l'affluence de toutes choses, qui surpasserent tout ce qu'on s'en peut imaginer. Tout cela nous suivit jusqu'à une journée &amp; demie de Veronne. C'estoient les limites des la Republique, &amp; de l'Etat de Mantoüe. Là se trouverent l'Ambassadeur &amp; le Podesta de Veronne, avec les mêmes Troupes reglées de Milice, &amp; une infinité de peuple. Ils haranguerent de nouveau, &amp; prirent congé. L'Ambassadeur fut regalé d'un Portrait enrichi de Diamans, de la part du Duc de Modene, &amp; en cet endroit se trouva la Dame d'honneur de la Duchesse de Mantouë, qui complimenta les Duchesses de la part de sa Maitresse, &amp; monta dans leur carosse. Il y avoit aussi la Compagnie des gardes de la ville de Mantouë, qu'on appelle la Compagnie des Marchands. Leurs chevaux estoient chargez de rubans, &amp; les Gardes étoient tous en juste-au-corps de velours couleur de citron. À deux lieuës de Mantoüe arriva le Duc, qui fit ses complimens &amp; s'en retourna. Une lieuë approchant de Mantouë, nous trouvâmes les chemins garnis de lumieres &amp; de Milice, comme à Veronne. Nous entrâmes au bruit de toute l'artillerie &amp; des cris de joye. Le Duc et la Duchesse se trouverent à la porte pour y recevoir les nostres. Nous logeâmes dans le Chasteau, qui est un des plus grands &amp; des plus richement meublez de l'Europe. Il est situé sur un lac, ce qui le rend un lieu fort mal sain. Nous y sejournâmes deux jours, pendant lesquels il y eut toujours Opera, Comedie &amp; Bal, où estoient de tres-belles Dames, &amp; plusieurs autres qui nous avoient suivis de Veronne. [...] On arriva [le 6] à deux heures de nuit à Buon-Porto. Nous logeâmes dans un Palais appartenant à la Marquise de Rangoni, Dame d'honneur de la Duchesse de Modene ; le mariage y fut consommé, &amp; nous en partîmes à trois heures aprés midy en carosse, pour nous rendre le soir à Modene, éloignée de quatre lieuës. À moitié chemin nous rencontrâmes la Duchesse mere, accompagnée de soixante &amp; dix carosses à six chevaux, qui composerent le cortege de nostre Entrée. Depuis là les chemins furent bordez de lumieres, comme avant qu'on arrivast à Veronne &amp; à Mantoüe. Tous les Clochers étoient illuminez à triple étage, aussi bien que les remparts, ce qui produisoit la nuit le plus bel effet du monde. Nous entrâmes au bruit du canon, de la mousqueterie, des boestes, des fusées volantes qui continuerent toute la nuit &amp; des acclamations du Peuple. Toute la Ville estoit illuminée &amp; tapissée dans les principaux endroits. Les rues même où l'on ne devoit point passer, l'estoient aussi depuis le pavé jusque sur les toits, avec des lanternes de papier huilé &amp; peint de differentes couleurs. Les Palais l'estoient par une infinité de grands flambeaux de cire blanche, &amp; l'on en compta à celuy du Duc jusques à huit cens, qui brûlerent toute la nuit. Le Palais qui n'est point encore achevé, sera un des plus grands &amp; des plus magnifiques d'Italie. Il y a dès à present un grand nombre d'appartemens aussi somptueusement meublez que l'on en voye en beaucoup de Cours. Celuy de la Duchesse contient dix-sept ou dix-huit grandes Pieces de plein pied, où les moindres tapisseries sont de velours cramoisi avec de larges galons &amp; des franges d'or. Le lit de la Duchesse est d'une broderie particuliere dedans &amp; dehors, avec quantité d'ornemens de Perles ; &amp; la Toilette, qui estoit des plus magnifiques, est de vermeil cizelé, avec le bas d'un tres beau point de Venise. En un mot, c'est le veritable Palais où l'Amour fit transporter Psyché par les Zephirs. Il n'y a personne qui soit plus galant, plus sage &amp; plus content que le Duc. Ce fut le 7. que nous arrivâmes icy, &amp; le Lundy 13. on fit la ceremonie de mariage dans l'Eglise Cathedrale, qui estoit magnifiquement ornée. Tout le pavé, &amp; même celuy du Porche, estoit couvert de vieux tapis. La Messe fut celebrée pontificalement par l'Evêque, avec Musique, &amp; le ","id":"/div/p[5]/#[0]/hi/#"}}},{"#":{"value":"Te Deum","id":"/div/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" chanté ; aprés quoy on fit le Festin nuptial. Vous n'avez qu'à vous imaginer tout ce qu'il y a de plus propre, de plus delicat &amp; de plus abondant en viandes, fruits &amp; confitures, ce qui fut suivi du Bal. Hier l'on tira un Feu d'artifice des mieux entendus. Tout cela meriteroit une description plus étendue que celle que je vous fais, mais j'espere que vous voudrez bien vous en contenter.","id":"/div/p[5]/#[2]/hi/#"}}}]}]}}