{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-04_084","@resp":"mercure","@copyOf":"JLB-MG-1677-04_082","head":{"value":"[Avanture de l’Epée]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", avril 1677 (tome II), p. 84-92","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"value":"Au reste, Madame, avant que de reprendre les matieres de la Guerre, vous sçaurez qu’on vous a dit vray, en vous disant que le jeune Marquis dont vous me demandez des nouvelles a eu depuis peu quelque Démeslé de jalousie, &amp; puis que vous voulez que je vous l’explique, en voicy les particularitez. Il a de l’estime pour une jeune Veuve, &amp; il y a de l’apparence que cette estime n’est pas sans tendresse, puis qu’il a fait une échapée de Jaloux. La Dame est bien faite de sa personne, a beaucoup d’esprit, &amp; une vertu qui n’a jamais esté sujette au soupçon. Ces avantages ont dequoy toucher, &amp; on donneroit son cœur à moins. Ainsi il ne faut pas s’étonner si tant de merite engagea aisément le Marquis. Il rendit des soins ; &amp; comme il est difficile d’aimer sans craindre, il se chagrina des Visites d’un Cavalier qu’il trouvoit un peu trop assidu chez la Dame. Le Jeu &amp; la Conversation y attiroient quantité de Personnes de l’un &amp; de l’autre sexe ; &amp; quoy que le Cavalier y vinst sans aucun dessein particulier, il suffisoit qu’il vint souvent pour alarmer le Marquis, qui ne manqua pas de s’en plaindre. Cette liberté de s’expliquer déplût à la Dame, elle traita son chagrin de vision, &amp; les choses en estoient là, quand un Accident aussi nouveau qu’impréveu, donna lieu à la jalousie dont vous avez entendu parler. Il y avoit grande Compagnie dans la Chambre de la Dame, le Cavalier s’y trouva, &amp; n’ayant point voulu s’embarquer au Jeu, il s’assit imprudemment sur son Epée. Vous sçavez, Madame, que les petits Coûteaux qu’on porte aujourd’huy, sont plus de parade que de defense. Celuy du Cavalier s’estoit tiré hors du fourreau, &amp; l’avoit blessé. Je ne vous puis dire comment cela s’estoit fait ; mais il est certain qu’il n’eut pas si-tost remis son Epée, qu’il sentit une legere douleur. Il porta la main à l’endroit blessé, &amp; la raporta pleine de sang. Il n’en dit mot à personne, &amp; estant sorty pour y remedier, une demy-foiblesse le prit au milieu de l’Escalier. Il s’y arresta. Les Gens du Logis vinrent à luy, ils virent couler du sang, &amp; l’un d’eux ayant esté dire tout bas à la Dame qu’il estoit blessé, elle crût qu’il auroit esté attaqué par le Marquis, &amp; la crainte d’un plus grand desordre la fit courir sur l’Escalier avec précipitation. Elle demanda d’abord au Cavalier quelle rencontre l’avoit réduit en cet estat. Sa parole estoit d’une Personne agitée. Il trouva son inquietude obligeante ; &amp; voulant tourner sa Blessure en Galanterie, il remonta quatre ou cinq degrez, &amp; luy embrassa les genoux pour la remercier de ses soins. La foiblesse entiere le prit dans cette posture. On courut chercher de l’eau pour l’en retirer &amp; la Dame estant demeurée seule à le soûtenir, le Marquis parut au bas du Degré. Il ne s’attacha qu’à ce qu’il voyoit, &amp; ne se donna point le temps de raisonner. Son pretendu Rival estoit aux pieds de la Dame, qui sembloit luy tendre les bras obligeamment pour le relever, &amp; il n’en falloit pas davantage pour mettre un Jaloux hors de garde. Il laissa échaper quelques paroles emportées, jura de ne revenir jamais, &amp; reprit le chemin de la porte. Un Domestique le voyant prest de sortir, luy demanda s’il sçavoit l’accident qui embarassoit sa Maistresse. Il s’en fit conter l’Histoire qu’on ne luy pût dire qu’imparfaitement, &amp; il en voulut voir la suite. Le Cavalier estoit revenu de son évanoüissement par l’eau qu’on luy avoit jettée sur le visage, &amp; on le conduisoit à une Chaise pour le remener chez luy. Le Marquis confus de son erreur en fit des excuses à la Dame ; la Dame gronda, ou du moins voulut gronder. Je ne vous diray point si elle se rendit fort difficile au raccommodement ; mais enfin ils ont tous deux de l’esprit, tous deux du merite, ils se voyent comme auparavant, &amp; il n’est pas à croire qu’ils se soient voulu gesner long-temps par d’incommodes formalitez, qui entre personnes qui s’estiment, ne peuvent jamais estre bonnes à rien.","id":"/div/p"}}}