{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-12e_389","resp":"mercure"},"#":[{"head":{"value":"Questions Proposées","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier d’octobre 1678 (tome IV), p. 389-393.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Je reçois presentement une Lettre, toute belle &amp; toute sçavante du Medalliste de Saumur ; mais je la reçois si tard, que je suis obligé de vous la garder pour une autre occasion, soit du Mercure, soit de l’Extraordinaire. Cependant je vay me servir du conseil que vous me donnez de proposer diférentes Questions, sur lesquelles chacun pourra s’exercer selon son génie. Vous avez raison de dire que quand plusieurs Personnes travaillent sur une mesme matiere, il est difficile que leurs Ouvrages ne se raportent l’un à l’autre en beaucoup d’endroits. Je sçay que la diversité plaist par tout, &amp; particulierement en France. Ainsi j’entre dans vos sentimens, &amp; afin que ma premiere Lettre Extraordinaire soit plus variée, vous demanderez, s’il vous plaîst, à vos Amis, quel party ils prennent sur les Questions qui suivent.","id":"/div/#[2]/p"}},{"label":[{"@rend":"center","#":{"value":"Questions","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"Proposées.","id":"/div/#[3]/label[1]/#"}}]},{"p":["I. S'il y a plus de gloire à triompher de soy-mesme, qu’à vaincre ses Ennemis.","II. Si quand une Maistresse déçeuë par les apparences, fait à son Amant de violens reproches d’une prétenduë infidelité, &amp; le condamne avec l’emportement ordinaire dans ces sortes d’occasions sans vouloir soufrir qu’il parle ; Si, dis-je, cet Amant accusé injustement doit ceder pour lors par un silence respectueux, &amp; diférer sa justification, ou bien aux dépens d’un peu de desobeïssance, s’empresser avec toute l’ardeur possible de tirer sa Maistresse de l’erreur où il la voit.","III. Si la condition des Femmes est plus commode &amp; plus avantageuse que celle des Hommes.","IV. Si l’on peut haïr ce que l’on a une fois bien aimé.","V. S'il est plus glorieux de vaincre un cœur qui fait gloire d’estre indiférent, ou d’en vaincre un qui est prévenu d’amour pour un autre objet.","VI. Si apres avoir esté trahy d’une Maistresse qu’on a aimée parfaitement, on en peut aimer une autre avec une aussi ardente passion.","Vous demanderez aussi à ces mesmes Amis, d’où ils croyent que soit venuë l’origine de la Peinture, &amp; celle des Coliers de Perles que les Dames portent pour ornement. Je dis des Coliers, &amp; non pas des Perles, car il n’y a personne qui ne sçache cette derniere. Je suis vostre, &amp;c.","A Paris ce 14. Janvier 1679."]}]}}