{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_001","@resp":"nbb","head":{"value":"[Affiche en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 1-5","id":"/div/bibl/#"}},"p":{"#1":{"value":"Ne soyez point surprise, Madame, de recevoir une Suite de ma Lettre de ce mois, puis que dans ce qui luy sert de premiere Partie, je n’aurois pû vous faire qu’une peinture imparfaite des saintes &amp; galantes réjoüissances qui ont esté faites dans tout le Royaume, pour rendre graces à Dieu de l’entier rétablissement de la santé du Roy. Quoy que tous les Peuples de France ayent toûjours marqué beaucoup d’amour pour leur Souverain, ils n’ont jamais fait de Festes publiques dans les formes, &amp; ausquelles les Magistrats ayent assisté en Corps, sans attendre des Lettres de cacher pour les commencer ; mais les transports de leur joye ont esté si grands en cette rencontre, qu’ils n’en ont pas esté Maistres. Ils ont cru qu’il leur estoit permis d’exprimer tout ce que sentoit leur cœur, puis que tous les mouvemens en estoient justes, &amp; que se réjoüir sans en avoir d’ordre, c’estoit donner des marques d’une plus sincere joye, &amp; d’un zele plus ardent. On n’a veu par tout pendant deux mois que des Affiches qui avoient pour titre, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Prieres pour le Roy","id":"/div/p/hi/#"}},"#2":{"value":". En voicy une que fit un Particulier, &amp; qui merite d’estre distinguée des autres.","id":"/div/p/#2"}},"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Moy qui n’ay point de bien, quoy que de noble race,","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Abandonné du sort, pauvre Enfant du Parnasse,","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Qui vois avec plaisir tous les jours mille vœux","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pour nostre auguste Roy s’élever vers les Cieux,","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qui les vois exaucez par la santé parfaite","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qui plus de soixante ans encor je luy souhaite ;","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Seul, dans mon Cabinet, admirant ses vertus,","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Qui tiennent pour jamais les vices abattus,","id":"/div/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Je ne fais point prier la Majesté suprême","id":"/div/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Pour le plus grand des Rois, mais je le fais moy-mesme.","id":"/div/quote/lg/l[9]/#"}}]}}}}