{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-12_148","@resp":"mercure","head":{"value":"[Tout ce qui s’est passé de remarquable au Parlement le lendemain de la S. Martin, le jour des Harangues &amp; celuy des Mercuriales]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1677 (tome X), p. 148-172.","id":"/div/bibl/#"}},"p":["Le mesme jour de cette Ouverture, Messieurs de la Cour des Aydes font des Harangues entr’eux qu’on peut appeller Mercuriales, puis qu’elles n’ont pour but que de faire voir en quoy les Juges manquent, &amp; ce qu’ils doivent faire pour répondre dignement aux obligations de leurs Charges. Messieurs les Presidens &amp; Conseillers de cette Cour s’estant assemblez cette année à leur ordinaire, Monsieur le Camus qui en est le Chef prit la parole, &amp; apres s’estre long-temps étendu sur la difference qu’il y avoit de l’integrité &amp; de la pureté de vie des Siecles passez, à la corruption qui s’est glissée dans celuy-cy, &amp; avoir montré par un discours fort net &amp; fort éloquent, que nous estions tres-éloignez de cette candeur qui estoit inséparable de tout ce qui se faisoit dans ces temps heureux, il fit voir les desordres qui naissent des Jugemens trop précipitez, &amp; marqua fortement que les Juges ne pouvoient apporter trop de précaution avant que de prononcer sur l’interest des Parties. Voicy une comparaison dont il se servit. Souvenez-vous, Madame, que tout ce que je vous dis est fort imparfait, &amp; que les pensées que je vous explique perdent beaucoup de leur grace, dénüées des vives expressions qui les mettoient dans leur jour.","De mesme, dit-il, que les Eaux qui se répandent dans les Campagnes par divers détours, y portent la fertilité &amp; l’abondance, ainsi quand les Magistrats accompagnent leurs Jugemens de toutes les reflexions necessaires pour déveloper avec soin les differens interests des Particuliers, leurs Arrests se trouvent soûtenus de cette équité dont Dieu recommande aux Hommes de ne s’éloigner jamais. Au contraire lors que ces Eaux se débordent avec l’impétuosité d’un Torrent, elles les gastent, elles y mettent la sterilité ; ce qui est en quelque façon l’image des Juges, qui se laissant emporter au premier feu de leur génie, &amp; ne prenant pour regle de leurs Décisions que leur entestement, &amp; leur opiniâtreté, confondent le bon droit avec le mauvais, &amp; font injustement des malheureux.",{"#1":{"value":"Le sujet que M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" du Boismenillet, Avocat General de la Cour des Aydes, prit pour son Discours, fut la connoisance de la Verité. Il montra qu’elle estoit si necessaire aux Juges, que sans elle ils ne pouvoient goûter de veritable plaisir dans le monde, ny joüir d’une fortune assurée. Il fit voir que ce que l’Homme appelle Fortune, consistoit dans la seule élevation, que nous cherchions cette élevation par tout, &amp; que nous tâchions de nous la procurer à nous-mesme, en abaissant ceux en qui nous découvrions plus de merite qu’en nous, ce qui estoit cause qu’il nous fâchoit naturellement d’entendre loüer, au lieu que la Satyre nous donnoit toûjours de la joye, parce qu’elle a l’adresse de changer les vertus en defauts, &amp; que nous ne trouvons point d’abaissement pour les autres qui ne nous semble une espece d’élevation pour nous ; mais qu’enfin cette Fortune estoit injuste sans la connoissance de la Verité. Il adjoûta que la Fortune &amp; les Plaisirs estoient les deux principaux motifs qui nous faisoient agir dans la vie, que c’estoit sur eux que tous les autres rouloient, &amp; que nous estions obligez de prendre party. Ce raisonnement fut suivy d’un grand Eloge de Monsieur le Chancelier, qui attira un applaudissement general.","id":"/div/p[2]/#2"}},{"#1":{"value":"Le Lundy que le Parlement recommence ses Seances, qui est le jour où les Audiances sont ouvertes, &amp; qu’on appelle Jour des Harangues, M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Premier President parle aux Avocats, &amp; apres leur avoir fait connoistre leur devoir, il finit en adressant la parole aux Procureurs. C’est ce qui s’est toûjours pratiqué, &amp; ce qui se pratiqua encor la derniere fois. Monsieur de Lamoignon, avec cette gravité de Magistrat si digne de celuy qui tient le premier rang dans ce grand Corps, dit d’abord que c’estoit pour la vingtiéme fois qu’il voyoit renouveller l’ancienne Ceremonie depuis que la Justice s’expliquoit par sa bouche sur toutes les obligations que les Avocats avoient contractées avec elle par le Serment de fidelité qu’ils luy avoient solemnellement juré ; que dans cette longue révolution d’années qui avoit passé comme un songe, il avoit veu changer presque tout le Barreau, &amp; qu’à peine y restoit-il encor quelques-uns de ceux qui estoient alors dans une si haute reputation, &amp; que l’âge ou l’infirmité avoient contraints d’abandonner un employ si laborieux. Il exagera fort le merite de ces Avocats celebres, &amp; dit qu’il sembloit qu’ils n’eussent pas eu plus de durée que ces Etoilles élementaires qu’on voit se détacher du Ciel dans un temps calme, qui marquent par une trace de lumiere leur chute précipitée &amp; qui se perdent pour jamais dans l’obscurité de la nuit. Il les compara en suite à des Torches ardentes qui jettent une fort grande lueur, qu’on ne voit paroistre que pour la voir s’évanoüir dans le mesme temps. Il adjoûta que leur memoire vivroit toûjours dans le Parlement, où l’idée en estoit si forte, &amp; le souvenir si agreable, qu’il estoit comme impossible de ne pas croire qu’ils fussent encor presens, &amp; qu’on entendit leur voix parmy cette multitude d’Avocats qui venoient en foule pour écouter. Il les exhorta tous à se rendre infatigables dans leur employ comme avoient fait ceux dont il leur parloit, &amp; leur fit voir qu’ils estoient d’autant plus obligez de s’en acquiter dignement, que nostre grand Monarque, au milieu des soins qui demandoient toute son application pour ce qui regardoit la Guerre, ne perdoit jamais celuy de conserver l’éclat de la Justice &amp; de maintenir ses interests, ce qu’il avoit encor fait paroistre depuis peu de jours en luy donnant pour Chef un grand Homme dont le choix avoit esté prévenu par les vœux de toute la France, &amp; suivy de ses plus sinceres acclamations.","id":"/div/p[3]/#2"}},{"#":[{"#":{"value":"M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" l’Avocat General Lamoignon son Fils parla apres luy, M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Talon estant tout couvert de la gloire que ces sortes de Harangues font acquerir. Son Exorde fut que si les Discours que la coustume veut qu’on fasse en de pareils temps n’estoient considerez que comme des Essais d’Eloquence semblables à ces Concerts de Musique qui flatent l’oreille sans penetrer le cœur, ce seroit un abus de porter la parole dans un si Auguste Parlement pour maintenir les interests de la Justice, en representant aux Avocats à quoy les oblige le Serment qu’ils renouvellent tous les ans. Il poursuivit en faisant connoistre que la perfection de ce Serment consistoit dans la verité, la justice &amp; le jugement ; Que sans ces trois conditions tous les Sermens estoient des Parjures, &amp; les Parjures, la source de tous les malheurs ; Qu’ainsi les Payens avoient dévoüé à la colere du Ciel, &amp; à l’execration de la Terre, ceux qui se trouvoient coupables des deux plus grands crimes qu’on puisse commettre dans le monde, l’un d’avoir méprisé la Divinité qui préside aux Sermens, &amp; l’autre d’avoir violé la Verité, sans laquelle les plus sages Legislateurs marquoient qu’il n’y avoit point de religion parmy les Hommes, ny de fidelité parmy les Dieux. Il finit par une peinture de l’honneste Homme qu’il exhorta les Avocats de se proposer pour modelle, afin que s’appliquant avec plus d’ardeur à rendre justice qu’à chercher les occasions de s’enrichir, ils eussent un zele parfait à defendre la verité.","id":"/div/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Mercredy suivant on tient la Mercuriale. M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Premier President parle à Messieurs les Gens du Roy, qui luy ayant adressé la parole en suite, continuent en l’adressant aux Juges en general. M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" de Lamoignon, Chef de ce grand Corps, tourna son Discours la derniere fois sur la Verité. Il dit que les Juges estoient dans une obligation indispensable de la chercher sans se metre en peine de la calomnie, ny de ce qu’on pourroit dire contre eux quand ils feroient leur devoir ; Qu’ils estoient dans un rang élevé, mais exposé à tout ; Qu’en cherchant cette Verité, ils devoient craindre qu’on ne les persuadât trop aisément ; Que chacun croyant avoir droit, croyoit en mesme temps que la Verité estoit pour luy, &amp; que cependant elle ne pouvoit estre que d’un costé ; Que pour la bien découvrir au travers des voiles qui l’envelopent, ils devoient tout entendre, ne rebuter personne, &amp; si cela se peut dire, écouter jusqu’à l’injustice mesme, pour n’avoir aucune negligence à se reprocher ; Que tout leur devant estre suspect, ils le devoient estre à eux-mesmes ; Que les Amis se laissant aveugler par leurs Amis, tâchoient à persuader des injustices aux Juges, dans la pensée qu’ils ne leur demandoient rien que de juste, &amp; qu’ainsi ils avoient sujet de se défier de tout, &amp; particulierement d’un Sexe qui ayant des privileges particuliers, vouloit toûjours estre creu, &amp; ne prioit jamais qu’avec quelque sorte d’autorité. Il finit par quantité de belles choses qu’il dit sur la grandeur du Roy, &amp; sur la fidelité que les Juges doivent à leur conscience, à Sa Majesté, &amp; à leur ministere.","id":"/div/p[5]/#[4]/#"}}]},"Monsieur de Harlay Procureur General parla en suite. Il dit que le repos faisoit subsister toute la Nature ; Que Dieu mesme en avoit étably un jour dans chaque Semaine ; Que les Corps apres avoir travaillé tout le jour, estoient obligez de se délasser la nuit pour reprendre de nouvelles forces, &amp; qu’ainsi on avoit ordonné les Vacations afin que l’Esprit se reposast des fatigues de l’année, &amp; pust s’appliquer aux Affaires avec une nouvelle vigueur ; mais qu’au lieu d’employer ce relâchement à l’usage auquel on l’a destiné, beaucoup de Juges rentroient aussi crus qu’auparavant, il explique ce terme, adjoûtant qu’ils n’avoient point assez digeré les pressans devoirs qui leur sont imposez par leurs Charges, &amp; qu’ils ne s’estoient point mis dans l’estat où il faut estre pour s’en acquiter ; Qu’il les conjuroit de mieux profiter du temps, &amp; que ce fust pour la derniere fois, s’ils remarquoient qu’ils en eussent jamais abusé. Apres cela il entra dans le détail de ce que doit sçavoir un Juge, &amp; ayant parlé des Ordonnances, du Droit Civil, &amp; de quelques autres dont la connoissance luy estoit absolument necessaire, il tomba sur la foiblesse des Hommes si sujets à se tromper eux-mesmes, ou à se laisser tromper. Il leur fit connoistre que la prévention estoit la chose du monde la plus dangereuse, pusique l’Innocence en pouvoit souffrir ; &amp; leur ayant marqué ce defaut comme un des plus grands &amp; des plus préjudiciables qu’ils pussent avoir, il les exhorta à songer sérieusement à s’en défendre, &amp; à ne donner jamais de Jugemens sans avoir examiné jusqu’aux moindres circonstances des Affaires sur lesquelles ils avoient à prononcer.","Je vous ay déja priée, Madame, de ne regarder ce que j’avois à vous dire sur cette matiere, que comme une ébauche qui a esté faite confusément sur des Portraits achevez. Ce sont moins en effet les pensées de ces grands Hommes, que quelque chose de leurs pensées. Ils leur ont donné un tour qu’il ne m’est pas possible de trouver, &amp; j’en laisse beaucoup que la memoire de ceux qui les ont entenduës avec admiration ne m’a pû fournir."]}}