{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-01_219","resp":"mercure"},"#":[{"head":{"value":"[Réjoüissances faites à Abbeville sur le sujet de la Paix]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1679 [tome 1], p. 219-225.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Les Habitans d’Abbeville n’ont pas esté moins zelez à faire éclater leur joye pour la Paix d’Espagne, qu’on l’a esté dans les Villes que je viens de vous nommer. Outre les réjoüissances publiques, il s’en est fait une particuliere chez M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" du Bureau des Fermes Royales, qui ont toûjours fait des divertissemens chez eux pour les conquestes de Sa Majesté. On avoit dressé un Theatre au bout de leur Court, sur le bord d’un bras de la Riviere de Somme. Il estoit en façon de Pyramide, &amp; couvert de tous costez de tant de Festons, qu’on l’eust pris de loin pour une veritable verdure de Printemps. Toute la Machine, depuis le bas jusqu’en haut, estoit semée de Fleurs-de-Lys d’or, éclairées de cent Lances à feu, au dessus desquelles paroissoit un grand Soleil qui jettoit du feu en tournant, avec cette Devise, ","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Sol Super Lila Solus","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/#[2]/p[0]/#[4]/#"}}]},"Aux deux costez du Theatre, deux Muses jettoient fort loin une grosse flame, &amp; l’on voyoit une Fontaine au milieu, qui changeoit de jets de temps en temps, sans qu’on pût s’apercevoir d’où elle venoit. On fit joüer plusieurs Pots-à-feu, avec quantité de Petards diférens qui faisoient un bruit continuel, &amp; on tira un tres-grand nombre de grosses Fusées volantes, sans compter toutes les petites qui partant toutes ensemble, formoient un tres-agreable Spectacle. Il y en eut quelques-unes, qui venant à la rencontre les unes des autres de diférens endroits sur des fils d’archal, divertirent fort l’Assemblée par une espece de combat qu’elles firent en l’air pendant tout le temps qu’elles durerent. Le Portrait du Roy estoit sur une élevation au milieu de la Court, environné de plus de cent lumieres, avec ces Vers écrits en lettres d’or."]},{"table":{"row":{"cell":{"l":["Rien ne peut sans LOUIS briller en aucun lieu,","Il est plus éclatant que ce qui l’environne.","On reconnoit en Luy les traits d’un Demy-Dieu,","Et ce qu’on voit de grand, c’est luy seul qui le donne."]}}}},{"p":[{},{"#":[{"#":{"value":"Pendant qu’on faisoit joüer le Feu d’artifice, les Trompetes &amp; les Violons se répondoient, &amp; Bacchus qui regnoit dans toute la Court assez spatieuse, &amp; remplie d’un tres-grand nombre de Spectateurs, faisoit fort souvent crier, ","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":", avec des acclamations soûtenuës à l’envy de toutes parts. Vis-à-vis du Theatre, il y avoit une Table fort propre, &amp; qui estoit plus éclairée par les belles Personnes qu’on y voyoit, que par les lumieres, quoy qu’il y en eust quantité. Ce fut de là que les Dames prirent le divertissement du Feu d’artifice. Ensuite il y eut un Bal qui dura toute la nuit, avec une superbe Mascarade. Madame la Marquise &amp; M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier de Mailly s’y trouvèrent, avec Madame la Comtesse de Fontenelle, M","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Nel Colonel du Regiment de Condé, &amp; Mademoiselle de Nel sa Sœur, dont la grace &amp; l’enjoüement se firent également admirer. Sur la fin du Bal on tira encor quelques Fusées volantes qui terminerent la Feste.","id":"/div/#[4]/p[1]/#[6]/#"}}]}]}]}}