{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-10a_266","@resp":"mercure","head":{"value":"[Suite du Siege de Charleroy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1693 [tome 12], p. 266-269.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"[...] Voicy la Lettre écrite par le Roy à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, pour faire chanter le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", en action de graces de cette Conqueste.","id":"/div/p[1]/#[4]/#"}}]},{},{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin. J’ay crû ne pouvoir finir la Campagne en Flandre plus utilement, que par la prise de Charleroy, qui acheve de fermer aux Ennemis l’entrée des Pays que j’ay conquis sur eux. Mon Cousin le Maréchal Duc de Luxembourg en a fait faire le Siege par mes ordres, la Place a esté investie le neuviéme du mois passé, &amp; s’est renduë l’onziéme de ce mois après vingt-six jours de Tranchée ouverte. Une si longue resistance est moins deuë à la valeur des Assiegez, qu’au soin que j’ay pris de diminuer à mes Troupes le peril &amp; la fatigue de ce Siege, dans la certitude où j’estois que les Ennemis battus à Sainte-Croix ou Neewinde, estoient hors d’estat d’entreprendre de secourir cette Place, &amp; qu’aux Fortifications qui y avoient esté faites par mes ordres, &amp; qui l’avoient renduë imprenable â tous autres qu’à des François. Aprés cette Conqueste je ne dois pas manquer de rendre graces à celuy qui envoye la Victoire où il luy plaist, &amp; qui a bien voulu jusques à présent l’attacher à la suite de mes Armes. C’est pourquoy je desire que vous fassiez chanter le","id":"/div/p[3]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise Cathedrale de ma bonne Ville de Paris, au jour &amp; à l’heure que le Grand Maistre ou le Maistre des Ceremonies vous dira de ma part, &amp; je donne ordre à mes Cours d’y assister en la maniere accoutumée. Sur ce, je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Ecrit à Fontainebleau le seiziéme Octobre mil six cens quatre-vingt-treize.","id":"/div/p[3]/#[2]/hi/#"}}}]}]}}