{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-05_077","@resp":"wordpro","head":{"value":"[Satyre sur la Conversation]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1698 [tome 5], p. 77-85.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Il n’y a rien de plus agréable que la conversation, mais pour y estre reçû avec plaisir il faut s’examiner avec soin, &amp; voir si l’on n’a point les défauts dont il est parlé dans la Satyre que je vous envoye. Elle est de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" Hebert de Château-Thierry.","id":"/div/p/#2"}},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"À Madame de","id":"/div/quote/label/hi/#"}},"#":{"value":" ***.","id":"/div/quote/label/#"}},"lg":{"l":["La Conversation est un commerce aimable,","Quand joignant comme vous l’utile à l’agréable,","On connoît ce qu’on vaut sans trop de vanité,","Et qu’on montre par tout de la docilité.","Mais je ne puis souffrir ces gens dont l’ignorance","N’a pour le soûtenir qu’une sorte arrogance,","Et qu’on voit tous les jours faire les connoisseurs,","Décider hardiment, s’ériger en Censeurs,","En un mot s’aveuglant d’une vaine manie","Pretendre que tout cede à leur foible genie.","La dispute contr’eux n’est jamais de saison,","Ne les pas applaudir c’est choquer la raison ;","Ils pensent avoir seuls le bons sens en partage,","Mécontens d’un chacun, ennemis de l’usage","Sans cesse on les entend contredire &amp; blâmer,","Ils sont piquans, chagrins, prests à tout reformer.","Prétend-t-on par hazard entâmer une histoire,","Ils en sont seuls instruits, si l’on veut les en croire,","Quelque démangeaison qu’on ait de la conter,","Ils prennent la parole, il les faut écouter ;","Pour débiter des riens ils imposent silence,","Et des plus modérez lassent la patience.","Ils parlent brusquement ; on diroit à leur ton","Que ce sont des Docteurs qui nous font la leçon."," D’autre part un Sçavant qui croit que l’art de plaire","Est de toûjours briller, &amp; jamais ne se taire,","Oubliant de répondre aux choses qu’on luy dit,","Ne songe tout au plus qu’à montrer de l’esprit.","Impatient d’abord de le faire connoistre,","Il ôte le plaisir aux autres de paroistre,","Et fatiguant chacun par ses beaux sentimens,","Perd le fruit attendu de ses raisonnemens,","Car pour estre goûté, la plus sûre maxime","N’est pas par ses discours de briguer de l’estime,","N’est pas tant de donner du lustre à ce qu’on dit,","Que de faire trouver aux autres de l’esprit."," Un Puriste d’ailleurs, esclave de l’usage,","Ne produit rien d’heureux par son fade langage.","Il ne risqueroit pas la moindre expression,","Deust-elle estre l’objet de l’admiration.","Il parle proprement, mais à chaque parole","Sa morne attention déconcerte &amp; désole ;","Et pour affecter trop la régularité,","Il rebute chacun par sa sterilité."," Un diseur de Phebus dédaignant le vulgaire","Fait prendre à son genie un essor témeraire.","S’imaginant parler le langage des Dieux,","De sens froid il débite un fatras ennuïeux","De grands mots assommans, d’épitetes forcées,","Un galimatias de phrases entassées,","Et de tout son beau dire unique Admirateur,","S’acquiert la qualité d’impertinent Parleur.","On ne parle en effet que pour se faire entendre.","À quoy sert un beau mot que l’on ne peut comprendre ?","Il est d’autres défauts, dont l’incongruité","Ne dégoûte pas moins de la société."," J’aperçois Philemon qui brusquement approche,","Et porte le bon sens, &amp; la raison en poche,","Car à peine entre-t-il en conversation,","Qu’il veut que l’on défere à son opinion,","Et pour tout fondement il parie, il assure.","Pour peu que l’on conteste, il se tourmente, il jure,","Vingt Loüis bien comptez sont toutes ses raisons."," Le fâcheux Dorilas fait des comparaisons,","Qui choquent le bon sens, les mœurs, la bien-séance.","Il ne sçait point avoir d’égard, de déference ;","Il est désobligeant, satirique, indiscret ;","À peine parle-t-il que chacun a son fait :"," Ariste est à l’affust de la moindre parole,","Rire, turlupiner, badiner c’est son rôle,","Il croit trouver par tout de la subtilité,","Et pas un mot n’échappe à sa vivacité ;","Mais de ce bel esprit la plus grande finesse","N’est que fatuité, fausse délicatesse,","Qu’on aperçoit d’abord, &amp; quelque fois on rit","De la pointe, &amp; souvent d’Ariste qui la dit."," L’insolent Antiphon parle avec non-chalance.","Il est reveur, abstrait, amateur du silence.","Avec tout son esprit il n’a point d’agrément,","Et n’écoutant pas bien il répond sottement."," Le sterile Cleon pour toute gentillesse,","Pour tout fond, ne fait voir qu’un peu de politesse,","En termes different repete ce qu’on dit.","Sourit à tous momens, &amp; sans cesse applaudit."," Mais je voudrois en vain par ma foible censure,","Reformer les défauts dont je fais la peinture.","C’est de vous qu’on attend cet important effet,","Vous estes en cet Art un modele parfait."]}}}}