{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-06_138","@resp":"wordpro","head":{"value":"[Réjouissance à Château Renard pour la bonne santé du Roi]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1700 [tome 6], p. 138-191.","id":"/div/bibl/#"}},"p":["Je me croi obligé de vous faire part de la Relation d’un divertissement public qui se fit le mois passé à Chasteau Renard, Ville dans le Gastinois, en réjoüissance de l’heureuse santé du Roi. On y marque de petits détails, où il semble que je pourrois me passer d’entrer, mais il sera bon de vous les faire sçavoir, puisque c’est par ce recit simple &amp; naturel, que vous verrez mieux le zele des habitans de ce lieu là, pour leur Auguste Souverain. D’ailleurs comme l’établissement qu’ils ont fait peut estre cause que plusieurs festes semblables s’établiront en beaucoup d’autres endroits, je suis bien aise de faire connoistre, ce que les premiers ont fait à ceux qui voudront les imiter. Si l’on y veut faire reflexion on trouvera que deux raisons rendent ces festes d’une tres grande importance. Non seulement elles font voir à la jeunesse &amp; aux peuples l’amour que les merveilleuses qualitez du Roi inspirent à ceux qui les gouvernent, ou qu’ils doivent regarder comme leurs superieurs, mais elles apprennent à tirer à beaucoup de gens, qui aprés cette sorte d’exercice peuvent estre utiles à l’Etat dans les Troupes, dans les arriere bans, &amp; dans d’autres occasions. Si cette feste ne se trouve pas considerable par une grande dépense, elle est proportionnée à ceux qui l’ont faite ; &amp; qui ne sçait pas que l’Aumône de la bonne Femme de l’Ecriture, fut plus agreable à Dieu, que ce que les autres offrirent d’une plus grande valeur ? Ainsi je vais dire naturellement comme la feste de Chasteau Renard a esté imaginée, &amp; quelle en a esté l’execution. Cela pourra servir aux autres villes pour perfectionner celles qu’elles voudront faire.","Chasteau-Renard n’est qu’une petite ville, aujourd’huy peu connüe, estant écartée des grandes routes, &amp; sans commerce : mais autrefois c’étoit une place d’importance, &amp; il y avoit une Citadelle tres forte laquelle fut démolie en 1627. par ordre du Roi. Sa Majesté n’a pas laissé d’y mettre toûjours un Gouverneur, jusques à present. Cette ville est située au pied d’une belle &amp; grande côte de vignes exposées au midy, &amp; sur le bord de la riviere d’Oüanne dont une longue &amp; large prairie se trouve arrosée.",{"#":[{"#":{"value":"La Terre de Châteaurenard appartenoit il n’y a guere au Prince d’Orange, aujourd’huy regnant en Angleterre. Il la vendit à M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Amat du temps de M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal Mazarin, &amp; aprés sa mort elle fut venduë à M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" Daquin, premier Medecin du Roy, qui peu de temps aprés la donna en mariage à son fils aîné lequel en est actuellement Seigneur, &amp; porte le nom de Chasteau Renard. Tout le monde sçait que le Roi le nomma Intendant de la Generalité de Moulins en Bourbonnois, quoi qu’il ne fust point Maistre des Requêtes ; il est aujourd’hui President au Grand Conseil. Madame sa femme, qu’on ne peut assez loüer pour ses rares qualitez, est une Dame tres bien faite, &amp; d’une pieté singuliere. C’est par ses soins &amp; ses charitez qu’on a rétabli dans Chasteau Renard l’Hôtel-Dieu qui estoit ruiné. Cette petite ville se distingua dans les réjoüissances generales qu’on fit pour la paix, &amp; l’on peut dire qu’il n’y a point de peuples au monde plus affectionnez pour leur Prince que le sont ses habitans. Ce grand amour qu’ils ont pour le Roi, peut venir de ce qu’ils le regardent, non seulement comme leur Monarque, mais comme leur Seigneur naturel, Chasteau-renard estant un ancien Domaine Royal engagé.","id":"/div/p[2]/#[6]/#"}}]},{"#":[{"#":{"value":"Ce fut dans cette loüable émulation que vers les festes de Pasques, quelques habitans des plus distinguez, dirent dans une conversation sur cette matiere qu’il falloit faire quelque divertissement public, pour se réjoüir de l’heureuse santé de Sa Majesté. Cette pensée n’eut pas plutost esté declarée, que toute la ville se trouva disposée à l’executer, &amp; dés le même jour il se forma sur la place un peloton d’honnestes gens passionnez pour faire une fête, qui representerent qu’il n’y avoit point de temps à perdre pour la commencer dés le premier jour de May. Ainsi s’excitant les uns &amp; les autres, ils allerent tous ensemble en parler aux Magistrats de la Ville qui approuverent leur dessein, y applaudissant &amp; loüant leur zele. M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Bourgoing sieur de la Vôve, Procureur du Roy, homme de merite, aimant la joye, &amp; tres digne fils d’un pere mort dans la même charge, ayant declaré qu’il vouloit estre de la partie, toute la trouppe s’assembla chez luy pour déliberer de quelle maniere on feroit cette réjoüissance. Enfin il fut arresté que l’on tireroit l’Oiseau pendant le mois de May ; qu’à cet effet on feroit une Compagnie, dans laquelle on ne recevroit que des personnes honorables qu’on nommeroit les Chevaliers ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"du vive le Roy","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":", jusqu’au nombre de cinquante, &amp; non davantage pour éviter la confusion, &amp; que chaque personne payeroit vingt livres pour subvenir aux frais de la Feste, &amp; pour acheter les prix, qu’on donneroit à celui qui seroit le Roi de l’Oiseau, &amp; à ceux qui en abbattroient les aîles ou quelque éclat, &amp; qu’afin qu’on ne pust rien innover, on feroit un reglement qui seroit signé par toute la compagnie. Il se trouva dans cette assemblée quarante personnes des plus distinguées du lieu, de ce même sentiment, au nombre desquelles il y avoit plusieurs vieillards avec des cheveux tout blancs : car vous sçaurez que l’on vit communement dans cette petite ville jusques à cent ans &amp; plus, &amp; qu’on y en voit plusieurs qui en ont quatre vingt dix, &amp; qui sont vermeils &amp; vigoureux, montent à Cheval, &amp; font tout ce que feroit un homme qui n’en auroit que quarante. Ainsi on n’y voit point de goûteux, ni d’infirmes comme l’on en voit ailleurs. On impute ce bonheur, à la bonté des vins du païs qui sont un vray elixir de vie, qui conserve la vigueur, &amp; preserve de toutes les incommoditez que peut causer le grand âge. Voicy en quels termes fut conçû le reglement que ces quarante personnes signérent.","id":"/div/p[3]/#[4]/#"}}]}],"quote":[{"lg":{"@rend":"center","l":[{"@rend":"i","#":{"value":"En réjoüissance","id":"/div/quote[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De l’heureuse santé de nostre tres-bon Roy","id":"/div/quote[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"LOUIS XIV. Surnommé LE GRAND.","id":"/div/quote[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Toûjours Victorieux, &amp; toûjours Pacifique.","id":"/div/quote[0]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qui s’est mis au-dessus de tous les Triomphes,","id":"/div/quote[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Méprisant la gloire qu’il pouvoit acquerir","id":"/div/quote[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"A surmonter tous les Potentats de l’Europe,","id":"/div/quote[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Liguez ensemble contre luy,","id":"/div/quote[0]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Estimant qu’il luy seroit plus glorieux de donner la Paix à la plus belle partie du Monde,","id":"/div/quote[0]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Dans un temps où il estoit en tous lieux superieur à ses Ennemis.","id":"/div/quote[0]/lg/l[9]/#"}}]}},{"#":[{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Nous, Habitans de la Ville de Chasteaurenard, sous signez sous le bon plaisir de Sa Majesté, avons fait ensemble le present Traité, Statuts &amp; Regles de Chevalerie pour tirer l’Oiseau pendant le mois de May, à commencer cette année","id":"/div/quote[1]/#[0]/p/#[0]/hi/#"}}},{"#":{"value":" 1700. ","id":"/div/quote[1]/#[0]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; tous les ans à l’avenir, pour nous réjouir du long &amp; glorieux Regne du Roy, nostre tres bon Sire.","id":"/div/quote[1]/#[0]/p/#[2]/hi/#"}}}]}},{"quote":{"#":[{"label":{"value":"I.","id":"/div/quote[1]/#[1]/quote/#[0]/label"}},{"p":{"#":[{"hi":{"@rend":"sc","#":{"value":"Premierement","id":"/div/quote[1]/#[1]/quote/#[1]/p/#[0]/hi/#"}}},{"#":{"value":", il ne sera admis en nostre presente Compagnie que des personnes honorables jusqu’au nombre de cinquante, qui seront nommées les Chevaliers ","id":"/div/quote[1]/#[1]/quote/#[1]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du Vive le Roy","id":"/div/quote[1]/#[1]/quote/#[1]/p/#[2]/hi/#"}}},{"#":{"value":", &amp; chacune consignera par avance la somme de vingt livres pour subvenir aux frais de nostre réjoüissance, &amp; avoir des prix honnestes pour le Roy de l’Oiseau, &amp; pour ceux qui en abatront les aîles, ou quelque éclat.","id":"/div/quote[1]/#[1]/quote/#[1]/p/#[3]/#"}}]}},{"label":{"value":"II.","id":"/div/quote[1]/#[1]/quote/#[2]/label"}},{"p":{"#1":{"value":"Nous avons nommé M","id":"/div/quote[1]/#[1]/quote/#[3]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/quote/#[3]/p/hi/#"}},"#2":{"value":" le Procureur du Roy pour nostre Commandant, &amp; jusqu’à ce qu’il y ait un Roy de l’Oiseau, il donnera l’ordre, &amp; sera Juge des incidens, assisté de six Chevaliers.","id":"/div/quote[1]/#[1]/quote/#[3]/p/#2"}}},{"label":{"value":"III.","id":"/div/quote[1]/#[1]/quote/#[4]/label"}},{"p":{"#1":{"value":"Nous avons aussi nommé pour Commissaire ou Tresorier de nostre Compagnie M","id":"/div/quote[1]/#[1]/quote/#[5]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[1]/quote/#[5]/p/hi/#"}},"#2":{"value":" Piochard, entre les mains duquel nous consignerons tous chacun la somme de vingt livres pour les frais &amp; les Prix de nostre réjoüissance, &amp; luy avons donné pouvoir d’acheter incessamment, &amp; dans le premier jour de May prochain une épée &amp; un ceinturon de valeur de trois Louis d’or, avec deux flambeaux &amp; une tasse de vermeil doré ; le tout pesant trois marcs d’argent, &amp; un Diamant de trois Louis d’or, pour le Prix de celuy qui abatra l’Oiseau ; &amp; six paires de gands, chacune de la valeur d’un Louis d’or pour donner à ceux qui abatront la teste, les aîles, la queuë, ou qui en emporteront quelque autre partie, &amp; si personne ne gagne les gands, le Roy de l’Oiseau en disposera à sa volonté.","id":"/div/quote[1]/#[1]/quote/#[5]/p/#2"}}},{"label":{"value":"IV.","id":"/div/quote[1]/#[1]/quote/#[6]/label"}},{"p":{"#":[{"#":{"value":"On fera un appareil le plus propre qu’on pourra pour nôtre rejoüissance ; &amp; le jour qu’on plantera l’Oiseau, il sera porté avec tous les Prix à la teste de la Compagnie, marchant en ordre militaire, Enseigne déployée, au son des tambours &amp; des fifres, par les Places &amp; les ruës les plus considerables &amp; en cet ordre on se rendra dans l’Eglise Paroissiale, où l’on chantera l’","id":"/div/quote[1]/#[1]/quote/#[7]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/quote[1]/#[1]/quote/#[7]/p/#[1]/hi/#"}}},{"#":{"value":", &amp; autres Prieres pour le Roy ; puis on ira planter l’Oiseau, dans un lieu choisi, où l’on allumera un feu de joye, autour duquel la Compagnie fera trois décharges, avec acclamations de ","id":"/div/quote[1]/#[1]/quote/#[7]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[1]/quote/#[7]/p/#[3]/hi/#"}}},{"#":{"value":", &amp; le lendemain elle retournera sur le lieu dans le même ordre tirer l’Oiseau.","id":"/div/quote[1]/#[1]/quote/#[7]/p/#[4]/#"}}]}},{"label":{"value":"V.","id":"/div/quote[1]/#[1]/quote/#[8]/label"}},{"p":{"#1":{"value":"Chaque Chevalier tirera trois coups par jour. Nostre Commandant commencera, &amp; tirera deux coups à chaque tour, dont le premier sera pour Sa Majesté. Les fusils seront chargez d’une même poudre commune, fournie par le Tresorier, &amp; par un seul homme capable, qui sera nommé par la Compagnie. Le Commandant &amp; les Chevaliers, avant que de se mettre en posture pour tirer, seront obligez de saluer la Compagnie, en disant, ","id":"/div/quote[1]/#[1]/quote/#[9]/p/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[1]/quote/#[9]/p/hi/#"}},"#2":{"value":", &amp; celuy qui manquera à cette Ceremonie payera vingt sols sur le champ.","id":"/div/quote[1]/#[1]/quote/#[9]/p/#2"}}},{"label":{"value":"VI.","id":"/div/quote[1]/#[1]/quote/#[10]/label"}},{"p":{"value":"Si quelqu’un coupe la verge qui tiendra l’Oiseau, le coup ne vaudra rien, &amp; il sera tenu de la faire rétablir à ses dépens.","id":"/div/quote[1]/#[1]/quote/#[11]/p"}},{"label":{"value":"VII.","id":"/div/quote[1]/#[1]/quote/#[12]/label"}},{"p":{"value":"Aucun de la Compagnie ne pourra s’en retirer ny s’absenter pendant le mois de May, sans cause legitime, &amp; si quelqu’un estoit negligent de payer la somme de vingt livres, dont on est convenu pour la contribution, il y sera contraint par execution militaire.","id":"/div/quote[1]/#[1]/quote/#[13]/p"}},{"label":{"value":"VIII.","id":"/div/quote[1]/#[1]/quote/#[14]/label"}},{"p":["Celuy qui abatra l’Oiseau sera proclamé Roy de l’Oiseau. Il aura tous les Prix que l’on a specifiez, &amp; le surplus des deniers consignez luy sera pareillement délivré, &amp; luy appartiendra, pour regaler la Compagnie. On le conduira en triomphe par les ruës les plus remarquables, jusque dans sa maison ; on plantera un May à sa porte, &amp; il demeurera Chef de la Compagnie pendant toute l’année, &amp; jusqu’à ce qu’un autre ait abatu le nouvel Oiseau, qu’on plantera le premier jour de May de l’année suivante.","Tous lesquels Articles cy-dessus, Nous soussignez, promettons executer, observer, &amp; entretenir, &amp; les faire executer, entretenir &amp; observer par ceux qui seront à l’avenir admis en nostre Compagnie, avec tout l’honneur que doivent faire de veritables Chevaliers devoüez au Roy. Fait à Chasteau-Renard le treiziéme jour d’Avril 1700."]}]}},{"p":{"#":[{"#":{"value":"Ce Traité fut ainsi fait &amp; signé de toute la Compagnie. M","id":"/div/quote[1]/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" le Procureur du Roy commença le premier à consigner la somme dont on estoit convenu, entre les mains du Sieur Piochard, &amp; tous en firent de même ; il survint encore cinq autres personnes qui furent admises aux régles du traité, &amp; qui payerent pareille contribution : mais il s’en presenta aussi plusieurs que l’on refusa. Dés ce jour la, on compta quarante cinq Chevaliers effectifs, avec un fond de neuf cens francs, entre les mains du Commissaire ; &amp; M","id":"/div/quote[1]/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" le Procureur du Roy ayant pris la parole, parla ainsi à toute la Troupe.","id":"/div/quote[1]/#[2]/p/#[4]/#"}}]}},{"quote":{"label":{"hi":{"@rend":"i","#":{"value":"MESSIEURS.","id":"/div/quote[1]/#[3]/quote/label/hi/#"}}},"p":{"hi":{"@rend":"i","#":{"value":"Puisque vous m’avez fait l’honneur de me choisir pour vôtre Commandant, je vous assure que je n’oublieray rien pour bien seconder vos nobles intentions. Nostre dessein est louable, &amp; je ne doute point que nostre zele ne serve d’exemple. Permettez moy seulement de vous dire que tant d’honnestes gens s’étant engagez à faire une réjoüissance au sujet du long &amp; heureux regne de Sa Majesté, nous ne devons rien épargner de nostre petit fond pour executer nostre entreprise d’une maniere un peu éclatante, afin que ce que nous ferons puisse donner de l’émulation à toutes les autres Villes du Royaume. Si elles font mieux que nous parce qu’elles sont plus riches, nous aurons du moins l’avantage d’avoir commencé. Ainsi, Messieurs, tâchons de faire si bien suivant nostre petit pouvoir, que nous en ayons toute la gloire. Ce n’est pas toûjours la grande dorure qui donne la bonne grace aux actions, il n’y a que les manieres, qui les fassent trouver agreables. Chacun peut icy dire son avis, on choisira le meilleur, auquel je soumettray le mien avec plaisir.","id":"/div/quote[1]/#[3]/quote/p/hi/#"}}}}},{"p":["Toute la compagnie répondit à ce discours par un applaudissement unanime, &amp; tous firent connoistre un extrême desir de bien faire les choses. Il y avoit dans la troupe des gens tres capables de donner de jolis desseins, mais le fond que l’on avoit ne répondant pas à la dépense que l’on auroit souhaité de faire. Voicy ce qu’on arresta.",{"#1":{"value":"Qu’on feroit venir de Briare deux Masts de Sapin, &amp; qu’on les enteroit l’un sur l’autre pour en faire un d’une élevation considerable, lequel seroit peint d’azur, &amp; fleurdelisé ; qu’à la hauteur de neuf pieds par le bas, on y feroit à l’entour une inscription de ","id":"/div/quote[1]/#[4]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[4]/p[1]/hi/#"}},"#2":{"value":" en lettres d’or ; qu’à dix pieds encore au-dessus de cette inscription, on feroit une espece de Hune, sur laquelle on placeroit quatre Guidons de differentes couleurs, en memoire des quatre fameuses Batailles gagnées par le Roi dans la derniere guerre, &amp; qu’au faiste de ce mast on attacheroit la Banderolle de France respectée par toutes les mers.","id":"/div/quote[1]/#[4]/p[1]/#2"}},"Que la charpente qu’on feroit pour tenir le mast en état, seroit pareillement peinte d’azur &amp; fleur delisée, &amp; qu’on y attacheroit de tous côtez des Festons &amp; des Cartouches remplis de vœux pour la conservation de Sa Majesté.","Que l’oiseau qu’on avoit resolu de tirer, seroit attaché sur le Faiste de ce mast au bout d’une verge de fer, de la longueur de sept pieds.",{"#":{"value":"Et qu’enfin outre les quatre Guidons, on feroit faire un Drapeau de taffetas blanc, où seroit écrit des deux costez en grandes lettres d’or, ","id":"/div/quote[1]/#[4]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Vive le Roi.","id":"/div/quote[1]/#[4]/p[4]/hi/#"}}},"Ce petit dessein ainsi resolu, l’on chargea quatre des plus entendus de la compagnie de le faire executer. L’un monta à cheval, &amp; s’en alla à Briare d’où il fit venir deux tres beaux masts. L’autre alla à Fontainebleau d’où il amena des Peintres. Les autres firent toutes les provisions necessaires pour le dessein, &amp; mirent en besogne tous les Charpentiers &amp; les Menuisiers du lieu.","Tandis que ces differens Ouvriers travailloient tous à la fois chacun à son ouvrage, les Chevaliers se relayoient pour y tenir la main, afin que tout fust fait promptement &amp; proprement, de sorte que tout se trouva fini, &amp; en état d’estre dressé le dernier jour d’Avril, mais comme on ne put pas tout faire ce jour là, &amp; que le lendemain premier jour de May, il y avoit Foire à Chasteau Renard, les Chevaliers voulant que l’appareil de leur réjoüissance fust vû par les Etrangers dans sa perfection, firent agir les Ouvriers, &amp; agirent eux-mêmes avec tant d’ardeur, dés la petite pointe du jour, qu’à sept heures du matin on vit la banderole de France, attachée au faiste du Mast, &amp; volant au gré du vent.",{"#1":{"value":"Les quatre Guidons de differentes couleurs furent placez sur la Hune, comme un Trophée, &amp; tout autour de la Hune, il y eut des festons de branches de Laurier, &amp; de fleurs, avec des Ecussons de France, &amp; des ","id":"/div/quote[1]/#[4]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[4]/p[7]/hi/#"}},"#2":{"value":" en lettres d’or entre-mêlez.","id":"/div/quote[1]/#[4]/p[7]/#2"}},"La Charpente faite pour tenir le Mast en estat, se trouva tout de mesme ornée &amp; couverte de pareils Festons &amp; de Cartouches remplis de vœux pour Sa Majesté ; le tout avec tant de symetrie, que les gens du meilleur goust auroient esté satisfaits de la maniere dont ce petit appareil estoit dressé. Ce Mast estoit admirable par sa hauteur prodigieuse, &amp; par l’éclat de l’azur, &amp; des Fleurs de-Lis.",{"#1":{"value":"On vit aussi le Drapeau neuf déployé au dessus de la porte du Commandant. A costé on avoit exposé l’Oiseau entre deux Ecussons de France environnez de Festons ; &amp; au dessous de l’Oiseau estoit un Cartouche, remply d’un ","id":"/div/quote[1]/#[4]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[4]/p[9]/hi/#"}},"#2":{"value":" en lettres d’or.","id":"/div/quote[1]/#[4]/p[9]/#2"}},"On vit encore un bucher preparé pour faire le feu de joye. En même temps on entendit les Tambours &amp; les Fifres battre l’assemblée dans toutes les ruës pour donner lieu aux Etrangers venus à la Foire d’estre informez de tous ces preparatifs, &amp; exciter les moins curieux à les venir voir.","Cela eut son effet, &amp; ce spectacle attira toute la Foire. La foule y fut si grande pendant tout le jour, qu’on fut obligé d’y mettre des gardes pour empescher le desordre qui auroit pû arriver, puisqu’il resta dans la Ville ce jour là plus de six cens personnes Etrangeres, pour voir la ceremonie qu’on devoit faire le soir.","Sur les quatre heures de l’apresdinée, les Tambours &amp; les Fifres ayant battu par la Ville le dernier coup d’assemblée, tous les Chevaliers habillez fort proprement, avec des nœuds d’un beau ruban bleu au troussis du Chapeau &amp; à l’épée, se rangerent sous le Drapeau à la porte du Commandant. Chacun ayant pris son rang, selon son âge ou sa qualité, le Commandant se mit à la teste, la demi-pique à la main, &amp; fit battre la marche.","L’Oiseau &amp; les Prix estoient portez par deux Gardes, l’épée au costé &amp; le Mousqueton pendant à la bandouliere. Ils marchoient quelques pas avant le Commandant, qui estoit suivi de quarante cinq Chevaliers effectifs, allant deux à deux avec une noble fierté dans une distance raisonnable, &amp; chacun observant parfaitement bien son rang &amp; sa distance. L’Enseigne déployée estoit portée par un jeune homme bien fait, choisi par la Compagnie, &amp; placé au troisiéme rang au milieu de deux Tambours &amp; de deux Fifres.","Dans ce bel ordre ils passerent par la pluspart des ruës de la Ville, &amp; se rendirent dans l’Eglise Paroissiale où le Clergé les attendoit avec les autres Officiers du Corps de Justice, qui n’estoient pas de la compagnie des Chevaliers, &amp; qui s’y estoient rendus en Robes de Palais. L’Eglise estoit remplie d’une foule extraordinaire de monde, tant de la Ville que des Marchands Forains que la curiosité avoit arrestez. On y chanta les Prieres qu’on a coutume de chanter pour le Roi, en action de graces de son heureuse santé.","Cette Ceremonie achevée, les Chevaliers sortirent de l’Eglise dans le même ordre qu’ils y estoient arrivez, &amp; lorsqu’ils furent auprés du Mast, on le fit baisser pour y planter l’Oiseau. Les Charpentiers avoient fait une machine par laquelle on pouvoit baisser ce Mast &amp; le relever quand on voudroit, quoiqu’il fût d’une hauteur excessive, en sorte que quand il fut relevé, l’Oiseau ne paroissoit pas plus gros qu’un Pinson.",{"#1":{"value":"Aussi-tôt on apporta deux flambeaux de cire blanche, dont l’un fut presenté au premier Magistrat, &amp; l’autre au Commandant des Chevaliers, qui mirent ensemble le feu au bucher, &amp; les Chevaliers firent trois décharges l’une aprés l’autre, à toutes lesquelles on fit des acclamations de ","id":"/div/quote[1]/#[4]/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[4]/p[16]/hi/#"}},"#2":{"value":". On fut surpris de voir sortir du pied du Mast plusieurs Fusées volantes qui firent un tres bel effet. C’étoit l’ouvrage de deux Bourgeois qui avoient tenu la chose secrette.","id":"/div/quote[1]/#[4]/p[16]/#2"}},"La Compagnie des Chevaliers ne put se retirer en bon ordre, tant la foule estoit grande. Enfin peu à peu on se retira, &amp; bien-tôt aprés on vit des feux allumez dans toutes les ruës, &amp; des tables dressées pour manger publiquement.","On forçoit à boire tous ceux qui passoient, on forma des danses dans tous les carrefours, &amp; toute la nuit fut employée à cette rejoüissance.",{"#1":{"value":"Le lendemain qui estoit le Dimanche, tous les Chevaliers se rassemblerent sous le Drapeau à la porte du Commandant, &amp; aprés que le sort eut decidé du rang que chacun auroit pour tirer l’Oiseau, ils marcherent dans le mesme ordre que le jour précedent, Enseigne déployée, au son des Tambours &amp; des Fifres, &amp; se rendirent au pied d’une grande &amp; magnifique Tente qu’on avoit fait dresser au Camp de l’Oiseau, à une distance de six-vingt pas du Mast, dans laquelle il y avoit des tables pour poser les Fusils, &amp; plusieurs Cantines de bon vin, des jambons &amp; des langues de bœuf pour tous ceux qui voudroient boire &amp; manger. L’endroit pour tirer fut marqué à cent pas mesurez du pied du Mast. Le Commandant ayant observé la ceremonie de saluer la troupe en disant ","id":"/div/quote[1]/#[4]/p[19]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[4]/p[19]/hi/#"}},"#2":{"value":", tira le premier, &amp; tous les Chevaliers ensuite firent la mesme chose, chacun dans le rang que le sort lui avoit donné ; ce qui fut fait jusques à trois fois.","id":"/div/quote[1]/#[4]/p[19]/#2"}},"Il y en eut plusieurs qui donnerent dans la carte. Le Chevalier de la Fontaine de son second coup ayant frappé la Verge, ébranla si fort l’Oiseau qu’il en fit tomber les ailes, qui n’estoient que colées, &amp; sur le champ on luy delivra une paire de gands d’un Louis d’or. Le Chevalier de Mony, fort bien fait de sa personne, qui autrefois à servi dans la Maison du Roy, &amp; qui est aujourd’huy Fermier General de la Terre de Château-Renard, fit aussi de son second coup une contusion au ventre de l’Oiseau ; mais n’en ayant point emporté d’éclat, il n’eut point de gands pour cette fois, &amp; c’est ce qui fut fait de remarquable ce jour là.","Le lendemain, quelques Chevaliers ayant fait reflexion sur le coup du Chevalier de la Fontaine, prétendirent qu’ayant fait tomber les aisles sans toucher l’Oiseau, le coup ne devoit rien valoir, qu’il n’avoit point merité les gands, &amp; qu’il estoit obligé par les Statuts de faire rétablir les ailes de l’Oiseau. Toute la Compagnie s’estant soulevée sur ce sentiment, elle en alla faire sa remontrance au Commandant, lequel fit venir le Chevalier de la Fontaine, qui soutint au contraire que le coup estoit bon, ayant esté approuvé, puisqu’on luy avoit délivré le Prix, &amp; que tous les Chevaliers avoient continué de tirer un second tour sans s’en plaindre, qu’ainsi il n’étoit plus temps de le contester. Le Commandant ayant assemblé son Conseil, decida que le coup ne valoit rien, que le Chevalier feroit rétablir les ailes, &amp; que cependant les gands luy demeureroient.",{"#":[{"#":{"value":"Ils tirérent ainsi trois Dimanches consecutifs, ainsi que le jour de l’Ascension, qui fut la quatriéme journée. Je n’entreray point dans le détail de tout ce qui s’y passa. Je vous diray seulement que la pluspart des Chevaliers donnoient presque à tous coups dans la Carte. M","id":"/div/quote[1]/#[4]/p[22]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[22]/#[1]/hi/#"}}},{"#":{"value":" de la Fontaine frappa encore deux fois la verge ; d’un coup il la plia, &amp; de l’autre il la coupa net à un demy pied de l’Oiseau qui tomba. L’on fit sur l’heure resouder la verge, &amp; replacer l’Oiseau, &amp; l’on continua de tirer. Le Chevalier Tardif, âgé de plus de soixante-ans, qui est Capitaine du Chasteau, &amp; qui a fait plusieurs Campagnes au Service de Sa Majesté, de trois coups differens abatit le col, une aile, &amp; la queuë, &amp; il eut trois paires de Gands. Le Chevalier de Mony, de deux autres coups differens abatit l’autre aile, &amp; un éclat du ventre, &amp; il eut aussi deux paires de gands. A toutes les journées qu’on tira, il se trouva toûjours une grande foule du monde, tant de la Ville que des lieux voisins, &amp; l’on fit plusieurs partis de consequence, touchant celuy qui seroit le Roy de l’Oiseau. Les uns parioient pour M","id":"/div/quote[1]/#[4]/p[22]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[22]/#[3]/hi/#"}}},{"#":{"value":" de Mony, d’autres pour M","id":"/div/quote[1]/#[4]/p[22]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[22]/#[5]/hi/#"}}},{"#":{"value":" Tardiff, &amp; plusieurs pour M","id":"/div/quote[1]/#[4]/p[22]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[22]/#[7]/hi/#"}}},{"#":{"value":" Blondet Lesnel, bon Bourgeois, qui a les cheveux tout blancs. Le Chevalier des Fourneaux, Fils d’un Brigadier des Gendarmes Ecossois qui fut tué au Service du Roy, pensa jetter l’Oiseau par terre. M","id":"/div/quote[1]/#[4]/p[22]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[22]/#[9]/hi/#"}}},{"#":{"value":" Garnier Avocat, qui tire de fort bonne grace, en approcha deux fois de bien prés.","id":"/div/quote[1]/#[4]/p[22]/#[10]/#"}}]},{"#":[{"#":{"value":"Enfin il fut abattu le jour de l’Ascension, du quinziéme coup du second tour, par M","id":"/div/quote[1]/#[4]/p[23]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[1]/hi/#"}}},{"#":{"value":" Roulx des Ranains, qui est un homme adroit &amp; bien entendu en toutes choses. On peut dire même qu’il n’ignoroit rien, s’estant rendu habile dans le service du Roy. Il estoit Officier d’Artillerie dans la derniere Campagne de M","id":"/div/quote[1]/#[4]/p[23]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[3]/hi/#"}}},{"#":{"value":" de Turenne en Allemagne. Ensuite il alla servir sur mer, où il a fait plusieurs Campagnes, Officier sur le Vaisseau du Roy le Bon, monté par M","id":"/div/quote[1]/#[4]/p[23]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[5]/hi/#"}}},{"#":{"value":" de Gabaret, premier Chef d’Escadre de M","id":"/div/quote[1]/#[4]/p[23]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[7]/hi/#"}}},{"#":{"value":" le Comte d’Estrées aux Indes Occidentales ; Officier sur le Vaisseau du Roy le Hazardeux, monté encore par M","id":"/div/quote[1]/#[4]/p[23]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[9]/hi/#"}}},{"#":{"value":" de Gabaret en 1680. dans les mêmes Indes ; Officier Major dans le Faucon, monté par le même Chef en 1682. dans les Isles de l’Amerique ; Officier Major dans l’Illustre, monté par le même Chef dans la Flote de M","id":"/div/quote[1]/#[4]/p[23]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[11]/hi/#"}}},{"#":{"value":" de Preüilly, Vice-Amiral sur la Mer Baltique ; dans le Marin : monté par M","id":"/div/quote[1]/#[4]/p[23]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[13]/hi/#"}}},{"#":{"value":" Chabert en course aux costes d’Angleterre ; sur l’Excellent, monté par M","id":"/div/quote[1]/#[4]/p[23]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[15]/hi/#"}}},{"#":{"value":" de la Mothe Genevillé, sur les costes d’Afrique, &amp; dans l’Arc-en-ciel, monté par M","id":"/div/quote[1]/#[4]/p[23]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[17]/hi/#"}}},{"#":{"value":" de Colbert Saint Marc, pour passer M","id":"/div/quote[1]/#[4]/p[23]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[19]/hi/#"}}},{"#":{"value":" le Maréchal de Schomberg en Portugal, &amp; de là au détroit dans la Flote de M","id":"/div/quote[1]/#[4]/p[23]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote[1]/#[4]/p[23]/#[21]/hi/#"}}},{"#":{"value":" le Maréchal d’Estrées, ce qui l’a rendu un excellent homme de Marine. Son coup fendit l’Oiseau en deux, &amp; la balle s’applatit contre le bout de la verge. Il fut donc proclamé Roy de l’Oiseau, &amp; tous les Chevaliers en cette qualité luy rendirent tous les honneurs qui estoient dûs à son rang. Il fut mené en triomphe par toutes les ruës de la Ville, à la teste de la Compagnie en belle Ordonnance, jusque dans sa maison. Le soir de ce même jour, tous les Chevaliers, au son des Violons, des Tambours, &amp; des Fifres, plantérent un May à sa porte, au dessus de laquelle ils attachérent des festons avec des écussons de France, &amp; des ","id":"/div/quote[1]/#[4]/p[23]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/quote[1]/#[4]/p[23]/#[23]/hi/#"}}},{"#":{"value":". Tous les Prix luy furent donnez avec le sur plus de l’argent resté dans les mains du Tresorier, qui luy rendit compte de toute la dépense que l’on avoit faite. Le Mardy, premier jour de Juin qui estoit la derniere feste de la Pentecoste, le Roy de l’Oiseau regala magnifiquement toute la Compagnie &amp; ses Amis, pendant toute la journée ; le soir, il donna le Bal aux Dames, ayant fait venir les meilleurs Violons du Pays. Ce jour fut la fin de ce divertissement public, entrepris en réjoüissance du long &amp; glorieux regne du Roy. On recommencera l’année prochaine de la même sorte, &amp; comme ce sera toûjours avec même zele, on est fort persuadé que la feste sera digne d’estre vûë.","id":"/div/quote[1]/#[4]/p[23]/#[24]/#"}}]}]}]}]}}