{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-07_206","head":{"value":"[La Science des personnes de qualité de la Cour, de l’Epée &amp; de la Robe, &amp;c. livre nouveau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1706 [tome 7], p. 206-211.","id":"/div/bibl/#"}},"p":[{"#":{"value":"On debite depuis peu, chez le sieur Nully, ruë S. Jacques, à l’image de saint Pierre, un livre intitulé : ","id":"/div/p[0]/#"},"hi":{"@rend":"i","#":{"value":"La Science des personnes de la Cour, de l’Epée &amp; de la Robe, par demandes &amp; par réponses ; où l’on trouve une instruction sur la Religion, l’Astronomie, la Geographie, l’Histoire, la Chronologie, les Fables, le Blason, l’interest des Princes, la Guerre, les Fortifications, la Marine ; avec les definitions des Sciences &amp; des Arts. Par le sieur de Chevigny, Gouverneur de Mr le Marquis de Janson.","id":"/div/p[0]/hi/#"}}},{"#1":{"value":"Il seroit difficile de former un dessein plus vaste &amp; plus utile, que celui que l’Auteur de ce Livre a embrassé ; puisqu’il n’y a rien dont il ne soit susceptible, &amp; que cet ouvrage peut estre utile à tout le monde, quoiqu’il semble n’avoir esté fait que pour instruire la jeunesse. Ce Livre est du nombre de ceux qu’il faut lire entierement pour estre bien instruit de ce qu’il contient, &amp; son titre en donne une si haute idée, que ce qu’on diroit de cet ouvrage pourroit estre infiniment au dessous de ce qu’il en doit faire concevoir. L’Auteur s’est proposé, dans cet ouvrage, de donner au public, ce que doivent principalement savoir les personnes d’un certain rang, &amp; de leur mettre devant les yeux leurs obligations &amp; les moyens de les remplir. Quoique son dessein regarde principalement les personnes de qualité, il ne laissera pas d’estre utile à tout le monde ; puisqu’il renferme ce qu’il y a de plus essentiel dans la Religion, dans l’Astronomie, la Geographie, l’Histoire, la Fable, le Blason, la Guerre, les Fortifications &amp; la Marine : &amp; que la connoissance de toutes ces choses convient à toutes sortes d’états. L’Auteur, avant que d’entrer dans le détail de ces Sciences, s’est attaché à donner une idée de la Cour, de ses manieres, &amp; de la conduite qu’on y doit tenir. Il a ensuite expliqué, ce que l’on entend par personnes de qualité, ce qu’elles doivent savoir, &amp; quelles sont leurs obligations ; &amp; comme rien ne donne plus d’entrée dans les Sciences, qu’une juste definition, l’Auteur a tâché d’en donner d’assez claires pour y servir d’introduction. Il ajoûte, dans son Avertissement, ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"que l’abregé de la fondation &amp; de la destruction des Royaumes, depuis la création du monde jusqu’à nôtre temps, avec les Guerres des Romains, ne paroîtra point inutile, &amp; que l’on sentira, dans la lecture des histoires generales, que ces premieres idées serviront à mieux faire goûter les faits que l’on y rencontre plus détaillez.","id":"/div/p[1]/hi/#"}},"#2":{"value":" À l’égard de ce qui regarde la Geographie, il s’est contenté de faire une description des lieux les plus remarquables de l’Asie, de l’Afrique, &amp; de l’Amerique ; mais il s’est étendu davantage sur l’Europe, parce que la connoissance en est plus necessaire.","id":"/div/p[1]/#2"}}]}}