{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-06_315","@resp":"mercure","head":{"value":"[Siege de la Forteresse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1694 [tome 6], p. 315-318.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Le Roy voulant faire chanter le ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/hi/#"}},"#2":{"value":" en action de grace de la prise de la Ville &amp; du Chasteau de Palamos, écrivit la Lettre suivante à Mr l’Archevesque de Paris.","id":"/div/p/#2"}},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"MON Cousin. Je ne doute pas que mes Ennemis eux-mesmes ne se soient attendus à voir la derniere Victoire que je viens de remporter en Catalogne, suivie de prés par la prise de Palamos &amp; qu’après la prise de Palamos ils ne s’attendent encore à des pertes plus considerables &amp; plus sensibles. Ce sont aussi les esperances que cette Conqueste me donne qui en font le plus grand prix, quoy que d’ailleurs elle soit accompagnée de circonstances assez glorieuses. La Ville a esté prise d’assaut, quoy que défenduë par plus de trois mille hommes. Plus de six cens y ont esté tuez &amp; autant faits prisonniers. Le reste s’étant retiré dans le Chasteau, y a esté pressé si vivement, qu’aprés avoir inutilement demandé à capituler, le Gouverneur &amp; quatorze cens hommes qui luy restoient se sont rendus Prisonniers de Guerre. Le bonheur de mes Armes ne se dement point, &amp; une si longue prosperité seroit étonnante, si elle n’estoit dûe à la justice de la cause que je soutiens. C’est pour en rendre graces à celuy qui s’y interesse par des marques si visibles de sa continuelle protection, que je vous fais cette Lettre, pour vous dire que mon intention est, que vous fassiez chanter le ","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":"Te Deum","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":" dans l’Eglise Cathedrale de ma bonne Ville de Paris, le vingt-troisième de ce mois, à l’heure que le Grand Maistre ou le Maistre des Ceremonies vous dira de ma part, vous avertissant que je donne ordre à mes Cours d’y assister en la maniere accoustumée. Sur ce, je prie Dieu qu’il vous ait, mon Cousin, en sa sainte &amp; digne garde. Ecrit à Versailles le vingt-deuxiéme Juin mil six cens quatre-vingt-quatorze. Signé LOUIS &amp; plus bas ","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":"Phelypeaux.","id":"/div/quote/p/#[3]/#"}}]}}}}