{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1686-12a_010","resp":"nbb"},"#":[{"head":{"value":"[Discours prononcé par le Pere Loüis de Nazareth]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", décembre 1686 (première partie) [tome 17], p. 10-30","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Il s’est fait une Neuvaine fort solemnelle au Seminaire de l’Union Chrestienne, étably à l’Hostel de S. Chaumont. La closture s’en fit le 28. du mois passé. M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque d’Authun y officia en Habits Pontificaux, &amp; le Pere Loüis, Religieux Penitent du Convent de Nazareth, fit un Discours qui fut admiré de tous ceux qui l’entendirent. Il prit pour son Texte ce Passage de la seconde Epistre de S. Paul aux Corinthiens. ","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Gratias Deo super inenarrabilia dona eius","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":", &amp; adressa d’abord la parole à ce Prelat, en ces termes.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Tout est saint, Monseigneur, tout est juste, tout est loüable dans la Ceremonie qui nous assemble. Tout y est saint ; c’est à Dieu que nous venons rendre des actions de graces aprés luy avoir adressé des Prieres. Tout y est juste ; c’est pour une des plus rares faveurs que nous en puissions jamais obtenir, &amp; que nous ne pourrons jamais assez meriter. Tout y est loüable ; on voit éclater dans vostre Grandeur le zele de l’Etat &amp; de la Religion ; dans les illustres Filles de cette Communauté, une émulation noble &amp; une devotion solide ; dans toute l’Assistance, un contentement &amp; une satisfaction inexplicable. Ce n’est point aussi, Monseigneur, pour exciter ces sentimens dans les cœurs que je parois un moment dans cette Chaire ; c’est pour y prendre part, c’est pour y applaudir, c’est pour congratuler toute la France du grand bien-fait qu’elle vient de recevoir du Ciel par le rétablissement de la santé du Roy.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais que dis-je, Messieurs, &amp; où voudrois-je icy m’engager ? La grace que le Ciel nous accorde en conservant nostre incomparable Monarque, est une suite de celle qu’il nous a faite quand il nous l’a donné ; &amp; qui ne sçait, Messieurs, qu’il est autant impossible de s’en expliquer que de la reconnoistre ? Le rendre à nos vœux lors qu’il avoit peut estre sujet de l’enlever à nos crimes, c’est affermir plus que jamais la plus florissante de toutes les Monarchies, appuyer tout ce qu’il a medité de grand jusqu’icy, tout ce qu’il a resolu, tout ce qu’il a executé ; mais par quels traits, quels mouvemens, quelles figures, quelles expressions pouvoir atteindre un sujet si relevé, &amp; qui ne renferme rien que d’inoüy &amp; de prodigieux","id":"/div/#[3]/quote/p[1]/hi/#"}},"#":{"value":" !","id":"/div/#[3]/quote/p[1]/#"}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Un Ancien disoit autrefois qu’il estoit bien capable de faire la description d’un Ruisseau, d’un Torrent, &amp; mesme d’une Riviere ; mais lors qu’il s’agissoit de representer l’Ocean, le voyant si vaste, si étendu, si profond, rouler ses flots contre ses bords avec tant d’impetuosité, les élever tout d’un coup iusqu’aux nuës, leur creuser aussi tost des abismes, se ioüer des plus grands Vaisseaux, tantost les briser contre les rochers, tantost les engloutir par ses tempestes, il venoit, disoit-il, à se perdre dans cette vaste étenduë, dans cette profondeur ; ces flots, ces naufrages, ces tempestes &amp; ces abismes. Il nous arrive la mesme chose lors que nous voulons entreprendre quelque Discours à la loüange de","id":"/div/#[3]/quote/p[2]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[3]/quote/p[2]/#[0]/hi[1]/#"}}]},{"#":{"value":". ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"D’abord que nous nous arrestons pour le contempler, nostre imagination se trouble, nos idées se confondent &amp; s’égarent, &amp; nos forces ne pouvant soûtenir nostre zele, nous sommes contraints de baisser la veuë, &amp; d’avoüer que nous ne pouvons porter nos pensées, où il a porté ses Armes &amp; sa réputation.","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Nous l’avons demandé longtemps, &amp; Dieu s’est plû longtemps à nous écouter pour nous faire entendre, en nous le donnant, que c’estoit plûtost un Enfant de la Grace qu’un effet de la Nature ; mais dans la ferveur de nos Oraisons, &amp; l’impatience de nos desirs, le demandions-nous tel qu’il est auiourd’huy ? Si un Prophete nous eust dit alors. Le Prince que Dieu vous destine doit obscurcir la gloire des Heros de l’Antiquité, &amp; devenir le modelle sur qui se formeront les Heros à l’avenir.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le verrez dés ses premieres années suspendre, allarmer, soûmettre toute l’Europe ; la suspendre dans l’attente de ses desseins ; l’allarmer par le nombre &amp; la rapidité de ses Victoires ; la soûmettre sans resistance à toutes ses volontez ; s’ouvrir pour cela de nouveaux chemins parmy des lieux inaccessibles, dompter la Nature &amp; les Elemens, braver les iniures du temps &amp; des Saisons, aneantir les proiets de ceux qui voudront se liguer contre luy ; abatre l’orgueil des uns, punir la temerité des autres, rendre par son secours ses Alliez invincibles ; donner la loy à tout le monde, ne la recevoir de personne.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le verrez toûjours à la teste de son Conseil &amp; de ses Armées, estre l’ame de celuy-la par la superiorité de son genie, donner le mouvement à celles-cy par l’ardeur &amp; par l’intrepidité de son courage, &amp; prendre en tout temps de si iustes mesures, qu’elles assureront la réüssite de toutes ses entreprises.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le verrez redoutable sur Mer autant que sur Terre, pousser le Commerce iusque chez les Nations où le Soleil se leve &amp; se couche ; reformer tous les abus, cultiver toutes les Sçiences, embellir tous les Arts, ne laisser aucun merite sans Eloge &amp; sans récompense.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le verrez supprimer le Blaspheme, confondre l’Impieté, retrancher les Duels, étouffer les nouveautez, extirper l’Heresie, révoquer ce fameux Edit qui la favorisoit, &amp; que la necessité des temps avoit extorqué.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le verrez enfin si glorieux par la prise de tant de Villes, par la Conqueste de tant de Provinces, par le gain de tant de Batailles, par une conduite si éclairée, par des exploits si surprenans, que des extremitez de l’Univers on viendra l’admirer, &amp; confesser aux pieds de son Trône qu’il est encore plus grand en luy-mesme que dans l’estime des hommes.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Qui nous l’eust dit, Messieurs, l’eussions nous cru ? L’eussions-nous mesme pensé ? Nous le voyons cependant. Les Siecles passez les plus memorables se retirent de honte de n’avoir fait par les Heros les plus magnanimes que des essays de celuy-cy, &amp; les Siecles futurs seroient au desespoir, s’ils n’apercevoient dans son Sang qui coule déja en plusieurs veines, le principe fecond de toutes les actions les plus extraordinaires &amp; les plus éclatantes. Nous le voyons, &amp; nous en verrions encore davantage si sa moderation ne s’estoit opposée mille fois à sa gloire, &amp; si sa pieté ne cedoit encore auiourd’huy à toutes ses pretentions. Josué poursuit les Ennemis d’Israël, &amp; acheve de les défaire; mais les poursuivroit il avec tant de vigueur, &amp; les déferoit-il avec tant de facilité, si le Soleil pour luy en donner le loisir ne vouloit bien s’arrester quelque temps.","id":"/div/#[3]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si le seul recit de tant de merveilles luy dévouë tous les esprits &amp; tous les cœurs, sa presence charme tous ceux qui sont assez favorisez du Ciel pour l’approcher de prés, &amp; estre toûjours devant luy. Cet air meslé de Majesté &amp; de douceur qui inspire tout ensemble le respect &amp; l’amour ; ces paroles, ou plûtost ces Oracles qui donnent sur le champ le tort &amp; le droit aux Parties ; qui instruisent, qui démeslent, qui décident, qui contentent, qui honorent tous ceux ausquels ils s’adressent ; cette égalité d’ame, incapable d’alteration sous le poids de tant d’importantes affaires ; cet empire absolu de soy-mesme qui consacre toutes ses passions, &amp; qui ne leur permet de se soulever que pour les faire servir aux Vertus ; Que vous diray-je, Messieurs ? toutes ces qualitez éminentes qui le feroient Roy par les Loix de la Nature &amp; de la Raison, quand il ne le seroit pas par celles de la Naissance &amp; du Royaume ; tout cela nous ravit, &amp; nous fait connoistre assez combien est precieux le don que Dieu nous fait, en le faisant comme naistre une seconde fois aprés sa maladie, pour nos avantages &amp; nostre felicité.","id":"/div/#[3]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aussi ne le recevons nous pas ce don precieux avec indifference, &amp; nous pouvons bien nous rendre cette justice, puisque nous n’avons pas esté insensibles à la triste nouvelle que nous receusmes il y a quelques jours du peril où estoit Sa Sacrée Majesté.","id":"/div/#[3]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais encore en cela le Roy nous a-t-il ménagé par un amour tendre &amp; paternel envers son Peuple. Il ne nous a presque pas donné le temps de prévoir &amp; d’aprehender ce qui auroit pû nous arriver de sa perte ; plus sensible à nos interests qu’aux siens, il a voulu nous épargner la douleur &amp; la crainte, &amp; se reservant tout le mal pour luy seul, il ne nous a fait avertir de l’Operation dangereuse à laquelle il s’est exposé que lors qu’elle a esté faite avec tout le succez possible, pour nous donner ainsi tout d’un coup une ioye que nous ne devons point à une tristesse precedente, mais à un bon heur soudain &amp; inesperé.","id":"/div/#[3]/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Au reste, Messieurs, quand Dieu n’eust point exaucé nos vœux, nos voix &amp; nos soûpirs, pouvoit-il voir sans se laisser fléchir la sainte disposition d’un cœur qu’il a toûiours entre ses mains ? S’il prolongea autrefois la vie à Ezechias, touché par les larmes &amp; les gemissemens de ce Prince, la pouvoit-il refuser, ie ne dis pas aux gemissemens &amp; aux larmes, mais à la constance, &amp; à la resignation du Roy ? Sans s’effrayer, sans pâlir, sans murmurer, remettant entre les mains de sa divine bonté, &amp; sa santé &amp; le salut de ses Peuples, il a souffert en Heros, encore plus en Chrétien, tout ce qui luy a esté conseillé de souffrir. Vous l’avez veu, Anges tutelaires de nos Lis, vous qui estiez alors à ses costez, &amp; qui conduisiez si adroitement l’heureuse main qui operoit sa guerison. Vous l’avez veu, vous l’avez loüé devant le Seigneur, vous l’avez prié pour luy.","id":"/div/#[3]/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Continuons à le prier ainsi qu’eux, &amp; par la pratique des plus rares vertus, dont ce grand Prince nous donne de si beaux exemples, tâchons de nous rendre dignes de le posseder long-temps : car comme Dieu donne quelquefois à son Peuple des Rois dans sa colere, il oste aussi quelquefois à son Peuple les Rois qu’il luy a donnez pour son bonheur &amp; ses avantages.","id":"/div/#[3]/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Continuez d’offrir pour le mesme suiet vos pieux exercices, Vous Mesdames, qui avez merité d’estre loüées par la bouche de Sa Maiesté, Vous dont Elle protege les Maisons &amp; l’Institut, Vous à qui Elle a confié ces jeunes Plantes nouvellement arrachées d’une terre étrangere &amp; sterile, afin qu’elles produisent par vos travaux &amp; par vos instructions des fruits de vie dans la Vigne du Seigneur. Mais vous-mesmes, mes cheres Sœurs, seriez-vous assez negligentes pour manquer à un si iuste devoir ? Vous, dis-ie, qui luy estes obligées de vostre Conversion, &amp; qui avez esté apellées par ses soins des tenebres à la lumiere. Entrez donc toutes dans l’esprit de l’Eglise, dans les sentimens de la France. Joignez vos vœux &amp; vos prieres aux prieres &amp; aux vœux de cet Illustre Prelat, qui va achever une Ceremonie à laquelle par mon Discours i’ay souhaité aioûter quelque chose ; mais que ie n’ay peut-estre que trop long-temps interrompuë.","id":"/div/#[3]/quote/p[15]/hi/#"}}}]}},{"p":{"#1":{"value":"Avant ce Discours on avoit chanté le ","id":"/div/#[4]/p/#1"},"hi":{"@rend":"i","#":{"value":"Pange lingua","id":"/div/#[4]/p/hi/#"}},"#2":{"value":", &amp; si-tost qu’il fut finy, on commença le Salut.","id":"/div/#[4]/p/#2"}}}]}}