{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-03_265"},"#":[{"head":{"#1":{"value":"[Extrait d’un Mandement de M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" le Cardinal de Noailles]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1706 [tome 3], p. 265-271.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"La varieté ne plaisant pas moins à l’esprit qu’aux yeux, je puis faire suivre l’Article que vous venez de lire, d’un Article bien different, &amp; qui ne dois pas moins inspirer de charité que le precedent a causé de plaisir &amp; de joye. Il fera voir l’attention de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Cardinal de Noailles pour ce qui regarde le culte Divin. Je vous envoye, pour cet effet, l’extrait d’un Mandement de Son Eminence. Je ne vous en dis point le sujet, ce que vous allez lire vous le fera connoître.","id":"/div/#[2]/p/#2"}}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"L’Eglise de S. Marcel de Paris est une des plus illustres de nôtre diocese tant par son antiquité que par le merite du S. dont elle porte le Nom, &amp; dont elle renferme le tombeau ; c’est le Patron de cette grande Ville en faveur de laquelle il a signalé par tant de Miracles sa Protection speciale auprés de Dieu : nous sommes donc particulierement obligés de procurer à cette Eglise les secours necessaires pour en prévenir la chût. La nuit du","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"au","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Decembre dernier des mains sacrileges en volerent generalement toute l’argenterie, avec la meilleur partie des ornements ; les reparations qu’il a fallu faire depuis quelques années l’ont épuissée ; un de ses principaux Domaines vient d’être ruiné par incendie ; Elle est sans Vases sacrez ; il ne luy reste que quelques Ornemens fort usez, encore moins de linges ; de sept Cloches qui sont dans le Clocher il n’y en a que deux en estat de sonner ; ses revenus sont si mediocres qu’ils ne suffisent pas à beaucoup prés pour le simple necessaire des Chanoines qui la desservent. Toutes ces Considerations marquent assez les bessoins pressans de cette Eglise &amp; l’obligation indispensable d’y pourvoir. À ces causes, Nous la recommandons instamment aux charitez des Fideles. Mandons aux Curez Prédicateurs de cette Ville d’exhorter dans leurs Prônes &amp; Prédications, les Personnes qui sont en état de faire l’aumône, à donner en cette occasion des marques de leur zele pour la maison de Dieu ; sans quoy il seroit impossible d’y continuer le Culte divin : afin d’exciter davantage à une si bonne œuvre, Nous accordons, pendant le reste de ce saint temps de Carême &amp; jusqu’au jour de","id":"/div/#[3]/quote/p/#[4]/hi/#"}}},{"#":{"value":" Quasimodo ","id":"/div/#[3]/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"inclusivement, quarante jours d’Indulgences à Ceux &amp; Celles qui étant purifiez de leurs pechez par le Sacrement de Penitence ou du moins par la Contrition, visiteront devotement ladite Eglise, &amp; y feront quelque aumône. Donné à Paris le quatriéme jour de Mars, mil sept cens six.","id":"/div/#[3]/quote/p/#[6]/hi/#"}}}]}}},{"p":{"value":"Les Aumônes seront mises dans le Tronc qui sera posé à cet effet en ladite Eglise, ou entre les mains de Madame la Maréchale de Lorge, de Madame la Premiere Presidente du Grand Conseil, de Mesdames les Presidentes de Nesmond, &amp; de Lamoignon, de Madame Roulier la Conseillere d’Estat, Isle Nôtre-Dame, de Madame de la Hoguette, ruë de l’Université, de Madame Voisin Conseillere d’Estat, ruë du Chassemidy, de Madame Daguesseau la Conseillere d’Etat, de Madame Trudenne prés les Enfans rouges, &amp; de Madame de Richebourg S. Ange, ruë de Touraine au Marais.","id":"/div/#[4]/p"}}]}}