{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1710-04_32","head":{"value":"[Jubilé de l’Université de Leipsick. Les Sçavans se souviennent qu’on doit à cette Ville-là, l’origine du Journal des Sçavans]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1710 [tome 4], p. 32-36.","id":"/div/bibl/#"}},"p":["Comme vous souhaitez d’apprendre ce qui se passe de plus curieux dans les Pays étrangers, je crois que l’Article suivant vous fera d’autant plus de plaisir qu’il n’y a personne qui n’entende souvent parler de la fameuse Foire de Leipsick, &amp; que l’on parle par toute la terre du fameux Journal des Sçavans qui se fait dans la même Ville.",{"#1":{"value":"On celebra avec de grandes magnificences à Leipsick au commencement du mois de Decembre dernier le Jubilé de l’Université de cette Ville là, je veux dire la revolution du centenaire depuis son établissement. Le Mercredy 4. du même mois l’ouverture s’en fit par un ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" que l’on chanta en Musique dans l’Eglise de Saint Nicolas, au bruit d’une triple décharge du canon. On fit ensuite diverses autres réjoüissances dans lesquelles on mêla plusieurs discours d’éloquence sur ce sujet. On y parla presque dans tous, mais d’une maniere diversifiée des grands Hommes que cette Université a produits depuis son établissement. L’éloge de Mrs de Leibnits qui se sont immortalisez par tant de doctes écrits sortis de leurs plumes, ne fut pas oublié. Celuy des premiers Auteurs du celebre Journal de Leipsick, que l’on continuë avec beaucoup de succés depuis l’année 1682. fut aussi traité avec toute la delicatesse que meritoit ce sujet. Mr Menkenius qui y travaille à present y fut loüé d’une maniere d’autant plus delicate qu’il n’en coûta rien à sa modestie, puisqu’il n’y fut pas nommé. Plusieurs Princes d’Allemagne, venus à la celebre Foire de Leipsick, furent de cette Feste &amp; se trouverent à ces Discours dont les Auteurs leur adresserent des complimens où l’on remarqua beaucoup de justesse accompagnée d’une grande delicatesse. Le soir même de l’ouverture de la ceremonie, il y eut un grand repas où l’on compta cent-cinquante personnes de distinction qui y avoient esté invitées. Il y eut une si grande profusion de viandes que l’on vit dans les cuisines trois bœufs entiers à la broche. Par ces trois seules pieces on peut juger de tout le reste. On écrit que du seul vin du Rhin on y en but vingt-cinq pieces. Cette Feste dura trois jours entiers, &amp; chaque jour fut marqué par de nouveaux plaisirs. Enfin les plus âgez de Leipsick avoüérent que depuis long-temps on n’avoit vû un si grand mouvement de plaisirs dans leur Ville.","id":"/div/p[1]/#2"}}]}}