{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-08_202","head":{"value":"[Avertissement donné par Mrs de l’Academie des Jeux Floraux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1708 [tome 9], p. 202-213.","id":"/div/bibl/#"}},"p":[{},"Je vous ay promis de vous envoyer l’Avertissement touchant les Prix que l’Academie des Jeux Floraux doit distribuer l’année prochaine. Voicy ce qu’elle a fait imprimer sur ce sujet."],"quote":{"#":[{"label":{"value":"L’ACADEMIE DES JEUX FLORAUX.","id":"/div/quote/#[0]/label"}},{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"L’Academie des Jeux Floraux fait sçavoir au Public que le troisiéme jour du mois de May de l’année","id":"/div/quote/#[1]/p[0]/#[0]/hi/#"}}},{"#":{"value":" 1709. ","id":"/div/quote/#[1]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Elle distribuera les quatre Prix ou Fleurs qu’elle doit donner chaque année.","id":"/div/quote/#[1]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le premier est une Amaranthe d’or de la valeur de quatre cens livres, qui sera adjugé à une Ode.","id":"/div/quote/#[1]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le second est une Violette d’argent de la valeur de deux cens cinquante livres, qui sera adjugé à un Poëme de soixantes Vers au moins, &amp; de cent Vers au plus, tous Alexandrins &amp; suivis, ou à Rimes plates, dont le sujet doit être heroïque.","id":"/div/quote/#[1]/p[2]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le troisiéme est une Eglantine d’argent du prix de","id":"/div/quote/#[1]/p[3]/#[0]/hi/#"}}},{"#":{"value":" 250. ","id":"/div/quote/#[1]/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"livres, qui sera adjugé à une Piece de Prose d’un quart d’heure, ou d’une petite demie heure de lecture, dont l’Academie des Jeux Floraux publiera toutes les années le sujet, qui sera pour l’année prochaine","id":"/div/quote/#[1]/p[3]/#[2]/hi/#"}}},{"#":{"value":" 1709.","id":"/div/quote/#[1]/p[3]/#[3]/#"}}]}]},{"quote":{"p":{"hi":{"@rend":"sc","#":{"value":"l’Incertitude de l’avenir est un bien qui n’est pas assez connu.","id":"/div/quote/#[2]/quote/p/hi/#"}}}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le quatriéme Prix est un Souci d’argent de la valeur de deux cent livres : on le donnera à une Elegie, à une Eglogue, ou à une Idylle.","id":"/div/quote/#[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Avec ces quatres Prix, on distribuera encore en même temps les deux Prix qui avoient esté destinez l’année presente pour le Poëme &amp; pour la Prose, &amp; qui n’ont pas été adjugez.","id":"/div/quote/#[3]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le sujet de toutes les sortes de Poësie qui peuvent prétendre à ces Prix, sera au choix des Auteurs.","id":"/div/quote/#[3]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À l’égard des Vers, ils doivent être reguliers, &amp; n’avoir rien de burlesque, de satirique, ni d’indecent.","id":"/div/quote/#[3]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toutes personnes de quelque qualité &amp; pays qu’elles soient, de l’un &amp; l’autre sexe, pourront aspirer aux Prix.","id":"/div/quote/#[3]/p[4]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Auteurs qui y prétendront, feront remettre leurs Ouvrages dans tout le mois de Janvier de de l’année","id":"/div/quote/#[3]/p[5]/#[0]/hi/#"}}},{"#":{"value":" 1709. ","id":"/div/quote/#[3]/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"lequel étant expiré, on n’en recevra plus.","id":"/div/quote/#[3]/p[5]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Il faudra qu’on s’adresse à Mr de Lafaille, Secretaire perpetuel des Jeux Floraux, qui loge à la Place saint George.","id":"/div/quote/#[3]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs ne mettront point leur nom à leurs Ouvrages, mais seulement une sentence, &amp; ils prendront les précautions necessaires pour n’en être pas reconnus &amp; nommez dans le Public comme Auteurs, avant que les Ouvrages n’ayent été examinez &amp; jugez.","id":"/div/quote/#[3]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Secretaire des Jeux en écrira la reception sur un Registre, où il mettra le nom, la qualité &amp; la demeure des Personnes qui luy auront délivré les Ouvrages ; lesquels signeront le Registre, &amp; en même temps en recevront un recepissé. Les Auteurs seront obligez de luy fournir trois copies pareilles &amp; bien lisibles de chacun de leurs Ouvrages.","id":"/div/quote/#[3]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avertit de nouveau les Auteurs de ne se point faire connoître avant la distribution des Prix, &amp; de s’abstenir de toute sollicitation ; le Statut de l’Academie exclut du Prix tout Ouvrage pour lequel on aura sollicité. Il a été executé cette année, le cas s’étant presenté, afin d’empêcher les Auteurs de contrevenir à cette loi : c’est au sujet d’une Ode, qui par son merite devoit être examinée dans le Bureau general, &amp; qui ne l’a pas été par cette seule raison, que l’Auteur s’étoit fait connoître à des Juges, &amp; les avoit sollicitez.","id":"/div/quote/#[3]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avertit encore que c’est une loi de l’Academie de n’adjuger les Prix qu’à des Ouvrages nouveaux, &amp; d’exclure ceux qu’on reconnoîtra avoir déja paru : que les Auteurs qui font courir leurs Ouvrages avant qu’ils soient examinez &amp; jugez, contreviennent à cette loi : qu’à l’avenir un Ouvrage dont il aura couru des copies dans le Public, ne sera pas regardé comme nouveau, &amp; qu’il sera exclus du Prix.","id":"/div/quote/#[3]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Ouvrages qu’on découvrira n’avoir pas été faits par celuy qui s’en dira l’Auteur, seront aussi exclus du Prix. C’est un des Statuts de l’Academie. On avertit donc les Auteurs de qui les Ouvrages auront remporté de Prix, qu’ils seront obligez pour les recevoir de se presenter eux-mêmes l’aprés-midy du troisiéme jour du mois de Mai, s’ils sont dans la Ville de Toulouse ; &amp; en ce cas on leur délivrera les Prix dés qu’ils se presenteront ; que s’ils sont étrangers &amp; hors de portée de venir les recevoir eux-mêmes, ils seront obligez d’envoyer à une personne domiciliée à Toulouse une Procuration en bonne forme pour la remettre à Mr de Lafaille, avec le recepissé qu’il aura fait de l’Ouvrage.","id":"/div/quote/#[3]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aprés que les Auteurs se seront fait connoître on leur donnera des attestations, portant qu’un tel, une telle année, pour un tel Ouvrage par luy composé, a remporté un tel Prix ; &amp; l’Ouvrage en Original y sera attaché sous le contrescel de Jeux. Un même Auteur ne pourra neanmoins avoir le même Prix que trois fois en sa vie ; mais il poura les avoir tous, ou plusieurs en une même année.","id":"/div/quote/#[3]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Celuy qui aura remporté trois Prix, l’un desquels sera l’Amarante, pourra obtenir des Lettres de Maître ; &amp; il sera toute sa vie du Corps des Jeux Floraux, avec droit d’assister &amp; d’opiner comme Juge, avec le Chancelier, les Mainteneurs, &amp; les autres Maistres, aux Assemblées publiques &amp; particulieres qui regarderont le jugement des Ouvrages, &amp; l’adjudication des Prix.","id":"/div/quote/#[3]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avertit aussi que ceux qui remettront au Bureau de la Poste des Paquets adressez à Monsieur le Secretaire des Jeux, les doivent affranchir, s’ils veulent qu’on les retire : sans cette précaution ils doivent être assurez qu’on laissera leurs Paquets au Bureau. D’ailleurs pour ce qui regarde les Ouvrages qu’on envoyera pour les Prix, il est necessaire de se servir de la voye de quelque habitant de Toulouse, qui remette les Ouvrages, &amp; en retire le recepissé de Monsieur le Secretaire, pour éviter l’embarras qui surviendroit, si une Piece ainsi remise par le Courrier à droiture à Monsieur le Secretaire, venoit à être jugée digne du Prix ; parce qu’on ne sçauroit à qui le délivrer.","id":"/div/quote/#[3]/p[14]/hi/#"}}}]}]}}}