{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09a_164","@resp":"mercure","head":{"value":"[Description du Carrousel fait à Florence]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (première partie) [tome 11], p. 164-165, 167, 169-171","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je ne vous ay point parlé d'un Carrousel qui s'est fait depuis quelque temps à Florence, &amp; qui représentait la Sagesse &amp; la Valeur, sous la conduite de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Prince Ferdinand, Fils aisné de Monsieur le Grand Duc de Toscane. C'est un Prince fort bien fait, âgé seulement de vingt trois ans, grand, de belle taille, &amp; qui est tres-bien à cheval. Comme il a esté élevé dans tous les Exercices Militaires, il a voulu prendre pour sujet de cette Feste Pallas &amp; Mars qui envoyent leurs Champions contre les Hydres, &amp; autres Monstres qui troublent le repos de la Terre. [...]","id":"/div/p[1]/#2"}},{},"[Suit la description de l'évolution des Quadrilles composant le carrousel qu'accompagnent] plusieurs Choeurs de Musique, composez de diffèrens instrumens, &amp; des meilleures voix d'Italie [...]",{},{"#":[{"#":{"value":"[...] M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le prince Ferdinand, suivy de ses Chevaliers, alla une Lance à la main, &amp; défit les Monstres avec une adresse qui attira mille cris de joye des Spectateurs. L'applaudissement fut general, les Trompetes &amp; les Timbales se firent entendre, &amp; un Choeur de Musique ayant suivy, ce jeune Prince s'avança jusqu'au milieu de la Place à la teste des Chevaliers de Pallas, pour faire le coup de Pistolet, avec ceux de la Quadrille de Mars qui luy estoit opposées. Ils caracolerent, &amp; firent des votes, passant souvent les uns devant les autres aprés quoy toutes les Quadrilles se disposèrent à un Combat général avec l'épée. Il ne fut pas si tost commencé que Mars &amp; Pallas rappelèrent leurs Chevaliers, &amp; les invitèrent à la Paix par divers Choeurs de Musique. M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" le Prince Ferdinand revint à son premier poste auprés des divinitez, &amp; fit des courbettes en differentes voltes avec une grace merveilleuse. Les Chevaliers se rangerent autour de luy en faisant plusieurs figures, dont la derniere estoit en forme de demy-Lune. La Feste s'estant terminée par là, ils défilerent au bruit des Timbales &amp; des trompetes, ayant ce jeune Prince à leur teste.","id":"/div/p[5]/#[4]/#"}}]}]}}