{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-09_179","resp":"nbb"},"#":[{"head":{"value":"[Compliments de l’Académie Française au roi, au dauphin et à la dauphine sur la perte de la reine]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1683 [tome 10], p. 179-195.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Le Roy ayant marqué le 28. du mois d’Aoust, pour recevoir le Compliment de l’Académie Françoise sur la mort de la Reyne, cette Compagnie se rendit à Fontainebleau le jour de devant, &amp; le matin du 28. elle s’assembla dans la Salle des Suisses, proche celle des Gardes du Corps. Sur les dix heures du matin, M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Rhodes, Grand-Maistre des Cerémonies de France, l’y vint prendre, &amp; se joignit à M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" Charpentier, qui devoit porter la parole, &amp; qui marcha accompagné de M","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de Meaux, Chancelier de la Compagnie. Ensuite marcherent selon l’ordre de leur reception, M","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":" le Villayer Doyen des Conseillers d’Etat, le Duc de Saint Aignan, l’Abbé Testu, l’Abbé Tallement le jeune, le Marquis de Danjeau, l’Abbé Renier, Quinault, M","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, M","id":"/div/#[2]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p/#[11]/hi/#"}}},{"#":{"value":" Perrault, l’Abbé Fleschier, Racine, &amp; Rose Secretaire du Cabinet. M","id":"/div/#[2]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[13]/hi/#"}}},{"#":{"value":" le Marquis de Seignelay, Secretaire d’Etat, qui les vint recevoir à la Porte de la Chambre, les présenta au Roy qui estoit assis, ayant à sa droite Monseigneur le Dauphin, debout &amp; à gauche Monsieur le Duc &amp; plusieurs autres Princes &amp; Seigneurs ; &amp; apres deux profondes revérences, M","id":"/div/#[2]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[15]/hi/#"}}},{"#":{"value":" Charpentier dit.","id":"/div/#[2]/p/#[16]/#"}}]}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"SIRE,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Il est arrivé enfin dans la vie de","id":"/div/#[3]/quote/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Vostre Majesté","id":"/div/#[3]/quote/p[1]/#[0]/hi[1]/#"}},{"@rend":"i","#":{"value":"un évenement dont il nous seroit plus avantageux de nous taire que de parler. La sagesse de vos Conseils, la prosperité de vos Armes, vos Victoires, vos Triomphes, ont servy jusqu’à présent de matiere à nos discours. Nous n’avons esté en peine que de trouver des paroles assez nobles pour répondre à la dignité de nostre sujet ; aujourd’huy, SIRE, nous n’en sçaurions trouver qui répondent à l’excés de nostre douleur ; &amp; l’occasion qui nous amene devant","id":"/div/#[3]/quote/p[1]/#[0]/hi[2]/#"}}]},{"#":{"value":" V. M. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"semble ne demander que le silence. Il faut étouffer dans le fonds de nos cœurs nos plus tendres ressentimens, pour ne point aigrir la playe dont toute la France vient d’estre frapée. Il faut dérober à l’incomparable Reyne que nous pleurons, les Eloges qui luy sont deubs, de crainte de retracer à vos yeux les funestes images de sa mort précipitée. Pardonnez-moy donc, Divine Princesse, qui m’entendez du Ciel, où vous serez desormais un des Anges tutelaires de la France, si parlant dans un Palais dont vous avez esté le bonheur &amp; l’ornement, je ne dis rien, ny de vostre auguste naissance, ny de vostre fervente pieté, ny de vostre tendresse cordiale envers les Pauvres, qualité si rare dans les Personnes de vostre rang, ny de vostre heureuse fécondité qui a affermy le bonheur de l’Etat, ny de tous les autres avantages périssables que la chair &amp; le sang vous avoient donnez, ny de toutes les Couronnes que vous avez portées, puis que vous en possedez une dans le sein de la Divinité, qui efface l’éclat de toutes les autres. Pardonnez-moy, si je ne m’attache point à tant de titres sublimes, qui vous avoient élevée presque au dessus de la condition humaine ; aussi-bien, dans quel esprit pourrois-je l’entreprendre en présence de vostre auguste Epoux ? Si c’est pour exagérer la grandeur de vostre perte, ne l’a-t-il pas sentie plus vivement que nous ? Si c’est pour l’en consoler, est-ce de nous qu’il attend les grandes résolutions qu’il sçait prendre ? Non, SIRE, vostre constance ne doit point estre l’effet des exhortations d’un Orateur, elle ne peut estre que le fruit de vostre propre courage. Tout est original dans les Héros comme vous ; ils font les grands exemples, ils ne les imitent point. Leurs actions sont les idées de nos préceptes, nos préceptes ne sont point les motifs de leurs actions. Le Ciel qui veille si visiblement sur vostre Personne sacrée, &amp; qui vous a fourny les occasions d’exercer tant de vertus de magnificence &amp; d’éclat, vous devoit aussi faire naître une occasion pour exercer vostre patience &amp; vostre force. Il l’a fait, SIRE, en un temps que","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" V. M. ","id":"/div/#[3]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"ne s’y attendoit pas. Il vous a surpris par cette visite douloureuse ; Eh combien de fois vous a-t-il surpris par des victoires &amp; par des conquestes au dela de vostre espérance ? Peut-estre qu’en ce moment mesme il vous prépare quelque nouvelle gloire que toute la prudence humaine ne sçauroit dècouvrir. C’est par ces coups impréveus, qu’il distingue du commun des Roys, ceux sur qui il imprime plus efficacement le sceau de sa toute-puissance. Il ne faut rien que de surprenant, il ne faut rien que d’extraordinaire dans une vie toute pleine de miracles.","id":"/div/#[3]/quote/p[1]/#[4]/hi/#"}}}]}]}},{"p":{"#1":{"value":"En suite, l’Académie passa dans le mesme ordre à l’Apartement de Monseigneur le Dauphin, à qui M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" Charpentier dit.","id":"/div/#[4]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSEIGNEUR,","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"#":[{"hi":[{"@rend":"i","#":{"value":"L’Académie Françoise auroit fort desiré, que la premiere fois qu’elle vous rend ses tres humbles respects, c’eust esté pour un sujet moins triste que celuy-cy. Mais son devoir ne luy laissant pas liberté du choix, elle se tient toûjours tres-honorée de paroistre devant Vous, en un temps où les Premieres Compagnies du Royaume s’empressent de vous témoigner la part qu’elles prennent à vostre douleur. Les faveurs que nous avons reçeuës de","id":"/div/#[5]/quote/p[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[5]/quote/p[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[5]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ont surpassé nos espérances, &amp; nous devrions vous en parler, si nous osions mesler nostre reconnoissance avec la tristesse, &amp; si vous pouviez maintenant écouter autre chose que des soûpirs &amp; des plaintes. La mort de nostre auguste Reyne, occupe aujourd’huy toutes vos pensées &amp; toutes les nostres, &amp; nous croirions mesme faire un effort injuste, si nous voulions nous opposer aux mouvemens de vostre tendresse &amp; de vostre pieté. Il faut","id":"/div/#[5]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/#[5]/quote/p[1]/#[4]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"vous laisser le temps de vous accoûtumer à une séparation si amere &amp; si peu attenduë. Il faut vous laisser le temps de profiter des secours que vous pouvez tirer de la Philosophie &amp; de l’étude des belles Lettres. Veritablement à vous regarder de ce costé-là, vous paroissez invincible aux passions, apres vous estre fortifié avec tant de soin contre toutes leurs attaques. Mais à dire la verité, la Philosophie n’a point pour but, d’éteindre dans un bon cœur, tous les sentimens que la Nature inspire. Elle ne défend point au Sage de s’affliger quelquefois, elle ne prétend pas le transformer en une Plante insensible, ou en une Statuë qui marche. Il est juste, il est honeste, de sentir vivement les grandes pertes, qui ne se peuvent jamais reparer. Permettez-nous seulement de vous dire","id":"/div/#[5]/quote/p[1]/#[6]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote/p[1]/#[7]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/#[5]/quote/p[1]/#[8]/hi/#"}}},{"#":{"value":", ","id":"/div/#[5]/quote/p[1]/#[9]/#"}},{"hi":[{"@rend":"i","#":{"value":"que le Fils de","id":"/div/#[5]/quote/p[1]/#[10]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[5]/quote/p[1]/#[10]/hi[1]/#"}},{"@rend":"i","#":{"value":"ne doit point avoir de douleur inconsolable, tandis que le Ciel nous conservera son auguste Pere.","id":"/div/#[5]/quote/p[1]/#[10]/hi[2]/#"}}]}]}]}},{"p":{"#1":{"value":"De là, cette Compagnie toûjours conduite par le Grand-Maistre des Cerémonies, se rendit chez Madame la Dauphine, à laquelle M","id":"/div/#[6]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p/hi/#"}},"#2":{"value":" Charpentier parla en ces termes.","id":"/div/#[6]/p/#2"}}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MADAME,","id":"/div/#[7]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"La perte que la France vient de faire, vous doit avoir esté tres-sensible. Vous avez perdu la meilleure de toutes les Meres, nous avons perdu la plus vertueuse de toutes les Reynes. Ceux qui s’approchent des Personnes de vostre rang en de pareilles occasions, semblent avoir dessein de les consoler. Oseray-je dire","id":"/div/#[7]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/#[7]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"sc","#":{"value":"Madame","id":"/div/#[7]/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":", ","id":"/div/#[7]/quote/p[1]/#[3]/#"}},{"hi":[{"@rend":"i","#":{"value":"que c’est aujourd’huy tout le contraire, &amp; que c’est Vous qui nous consolez ? Le Prince que vous nous avez donné, celuy que nous attendons de Vous, sont les remedes infaillibles à nostre douleur. Par ces gages précieux, le Sang de","id":"/div/#[7]/quote/p[1]/#[4]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[7]/quote/p[1]/#[4]/hi[1]/#"}},{"@rend":"i","#":{"value":"est assuré à nos Descendans, il n’y a point de tristesse qui puisse tenir contre cette pensée. D’ailleurs,","id":"/div/#[7]/quote/p[1]/#[4]/hi[2]/#"}},{"@rend":"sc","#":{"value":"Madame","id":"/div/#[7]/quote/p[1]/#[4]/hi[3]/#"}}]},{"#":{"value":", ","id":"/div/#[7]/quote/p[1]/#[5]/#"}},{"hi":[{"@rend":"i","#":{"value":"qui peut nier que la Divine","id":"/div/#[7]/quote/p[1]/#[6]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Therese","id":"/div/#[7]/quote/p[1]/#[6]/hi[1]/#"}},{"@rend":"i","#":{"value":"en disparoissant à nos yeux, ne soit entrée dans la gloire ? C’est de là qu’Elle obtiendra de nouveaux Triomphes à son auguste Epoux, à son cher Fils, &amp; à toute vostre Royale Postérité. Donnons donc à la Nature &amp; à la coûtume, les larmes, les crêpes, &amp; tout cet appareil funebre ; mais gardons-nous bien de pleurer à la maniere ordinaire, une Princesse dont le nom sera réveré sur nos Autels, &amp; dont la mort fera quelque jour une de nos Festes.","id":"/div/#[7]/quote/p[1]/#[6]/hi[2]/#"}}]}]}]}},{"p":{"#":[{"#":{"value":"Ces trois Discours reçeurent les applaudissemens de toute la Cour, &amp; vous ne vous en étonnerez pas, Madame, sçachant qu’ils sont de M","id":"/div/#[8]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[1]/hi/#"}}},{"#":{"value":" Charpentier. Les beaux Ouvrages qu’il a publiez par le passé, &amp; les deux Volumes qu’il vient de nous donner touchant ","id":"/div/#[8]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Excellence de la Langue Françoise","id":"/div/#[8]/p/#[3]/hi/#"}}},{"#":{"value":", justifient assez que sa réputation n’est pas établie par cabale.","id":"/div/#[8]/p/#[4]/#"}}]}}]}}