{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_000b","@resp":"mercure","head":{"value":"Preface","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], non paginé.","id":"/div/bibl/#"}},"label":{"value":"PREFACE.","id":"/div/label"},"p":{"value":"Comme le premier Extraordinaire donné un mois apres qu’on l’avoit promis, a pû faire croire que la mesme chose arriveroit dans la suite, on avertit qu’on a tenu parole pour le second qui a commencé à estre distribué dés le 20. de Juillet. On n’a rien épargné pour l’embellir, &amp; ceux qui l’ont veu avoüent que depuis long temps on n’a mis d’aussi belles Planches dans un Livre. On a fait une faute dans l’Article des Modes. On a mis que les Hommes s’habilloient d’Etamine couleur de Prince, au lieu de dire que la plûpart des doublures de leurs Habits sont couleur de Princes. À l’égard des Ouvrages d’esprit, on prie qu’on n’envoye rien que de court tant pour le Mercure que pour l’Extraordinaire. Outre que la diversité plaist, on est bien aise qu’il se trouve place pour tout ce qu’on reçoit de bon. Ce n’est pas qu’on ne soit obligé à Messieurs les Docteurs de Sedan. Leurs Lettres qui sont dans le dernier Extraordinaire estant admirables, ne pouvoient estre trop longues. Le Mercure est aussi fort redevable à ceux qui n’ayant jamais rien fait, mettent la main à la plume tout expres pour luy ; mais on les prie de considerer qu’il luy faut autre chose que des coups d’essay. Il va dans toutes les Cours, &amp; pour estre bien reçeu, il n’y sçauroit porter des Ouvrages trop achevez. Ceux qui veulent bien se donner la peine d’écrire pour l’Extraordinaire, peuvent choisir telle matiere qu’il leur plaira. Plus elle sera particuliere, plus on la recevra agreablement. Ils sont priez de mettre cette matiere pour titre de leurs Ouvrages, sans commencer par des loüanges ou par des congratulations à l’Autheur sur le succés de son Livre. Ces loüanges ne peuvent qu’importuner le Public quand on y en laisse un partie, &amp; on ne les peut retrancher entierement sans qu’il en couste du temps, qui sera beaucoup mieux employé à faire un corps de ces diferentes Parties, comme on en fait un des Nouvelles du Mois qui composent chaque Mercure. Il y en a eu tant pour celuy-cy, qu’on n’a pû mesme les mettre toutes ; &amp; comme elles sont préferables aux Ouvrages qui peuvent y paroistre en tout temps, on a crû que ceux qui en ont envoyé ne se fâcheroient point d’attendre. On a déja dit que tout ce qui est bon aura son tour, &amp; on n’en avertira point davantage. Ceux qui se plaisent à expliquer les Enigmes en Figures, sont priez de se fixer sur un seul Mot, sans en donner plusieurs sur la mesme Enigme ; c’est ne rien dire que dire trop. On est obligé à l’honnesteté de ceux qui affranchissent le Port de leurs Lettres, ou qui les font rendre par leurs Amis. On n’en auroit jamais rien dit, sans le grand nombre qu’on en reçoit. Elles font une somme considerable quand le Port de toutes se paye par un seul, &amp; ce n’est rien pour chaque particulier.","id":"/div/p"}}}