{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-08_009","@resp":"wordpro","head":{"value":"[Seconde Partie du Traité sur la Tarentole]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1699 [tome 8], p. 9-96.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous tiens parole, en vous envoyant la seconde Partie du Traité de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de la Fevrerie sur la Tarentole. Je vous envoyay la premiere il y a cinq ou six mois, &amp; je ne suis point surpris qu’elle vous ait causé l’impatience que vous m’avez témoignée d’en voir la suite.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#":[{"#":{"value":"LE SOLDAT DANSEUR,","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"OU","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"lb":{}},{"#":{"value":"LES MERVEILLEUX EFFETS","id":"/div/quote/#[0]/label/#[4]/#"}},{"lb":{}},{"#":{"value":"DE LA TARENTOLE.","id":"/div/quote/#[0]/label/#[6]/#"}}]}},{"p":["Aprés nous estre arrestez au mot de Tarentole, préferablement à tous les autres, sur l’autorité de l’Academie Françoise, voyons maintenant ce que c’est que l’Insecte qui en porte le nom, &amp; qui a des qualitez si admirables. Nous n’aurons pas besoin pour cela de consulter les Philosophes de l’Antiquité, puisque la Tarentole leur a esté inconnuë. Cependant les Auteurs Modernes qui croyent que les Anciens n’ont rien ignoré, ou qu’il manqueroit quelque chose à leur érudition, s’ils ne citoient Aristote &amp; Pline, leur en attribuënt la connoissance, sous prétexte qu’ayant parlé des Araignées Phalanges, ils l’ont comprise parmy ces Insectes ; mais parce que le nombre de ces Phalanges est grand, &amp; que cette ressemblance avec la Tarentole n’est pas bien marquée, ces Auteurs ne conviennent pas de l’espece qui en a le caractére. Qu’elle soit au reste la sixiéme ou la quatorziéme espece de Phalange, il importe peu ; car il est certain que ceux qui croyent voir la Tarentole dans les livres des Anciens, ont l’imagination aussi prévenuë que les personnes qui en sont piquées, lesquelles se persuadent la voir dans l’eau, ou dans un miroir qu’elles rencontrent.","On suppose que Diodore de Sicile a parlé de la Tarentole, parce qu’il rapporte que quelques Insectes furent si pernicieux dans l’Ethiopie, que les Peuples furent obligez d’abandonner des Provinces entiéres pour éviter leurs piqueures ; mais cet Auteur ne dit rien de leurs effets qui approche des Phalanges de la Calabre, &amp; de la Poüille. Solin dit que l’Araignée-Phalange est une sorte d’Insecte qui n’est rien en apparence, mais dont le venin tuë l’homme, d’où Camerarius conclut que c’est la même chose que la Tarentole. Pline décrit une espece d’Araignée dont le venin a des effets extraordinaires, &amp; contre lequel il enseigne plusieurs préservatifs, ce qui pourroit faire conjecturer que c’est ce qu’on appelle aujourd’huy la Tarentole ; mais les Sçavant demeurent d’accord qu’elle estoit inconnuë en Italie du temps de Pline. Je n’en suis pas surpris ; cet Insecte a pû même venir dans la Poüille, &amp; au Royaume de Naples par l’infection de l’air, &amp; des vapeurs de la Terre, d’où il a tiré son venin, qui s’est conservé par la disposition naturelle du climat. Aldovrandus a remarqué qu’avant l’an 878. les Araignées en France, n’étoient point nuisibles &amp; mortiferes, non plus qu’à present ; mais elles causérent cette année-là une mortalité, &amp; une désolation furieuse dans tout le Royaume. Si cette contagion ne se fust pas dissipée par la bonté &amp; la temperature du climat, nous ne serions pas moins à plaindre que ces Peuples d’Italie, &amp; peut-estre que l’Araignée Françoise seroit aussi celebre que la Tarentole ou Phalange de la Poüille ; car qui doute qu’elle n’eust changé de nom, &amp; passé pour une espece d’araignée, differente des autres, dont on eust attribué la cause à quelque punition divine, comme celle des Tarentins.","La Tarentole est donc une Araignée champestre, ou Araignée de terre, qui s’engendre, comme les Araignées domestiques, de la poussiere d’un certain terroir, &amp; de l’influence des Astres, plus ou moins malfaisans, selon les lieux. C’est pourquoy il s’en trouve de si dangereuses dans la Poüille, &amp; aux environs de Tarente. Jonston dit que maintenant cet Insecte abonde dans les Regions meridionales ; &amp; un autre Auteur assure qu’il est plus venimeux dans le Septentrion qu’ailleurs. Ce fut, dit Meissonnier, une révolution étrange qui rendit les Araignées si venimeuses en France. Le climat y fait beaucoup, car la poussiere qui produit la Tarentole humectée de la pluye ou de la rosée, &amp; échauffée ensuite par de certains aspects du Soleil &amp; des Astres, luy communique ses malignes qualitez. Il y a aussi des lieux particuliers, plus ou moins dangereux aux deux Sexes, &amp; où ils sont piquez plus frequemment que dans les autres ; comme à Otrante pour les hommes, à Bronduze pour les femmes, parce que ces lieu là sont exposez sous une influence plus ou moins maligne, selon l’ascendant qu’elle a sur un des deux Sexes, qui peut aussi communiquer à la Tarentole la sympathie, ou l’antipathie pour l’homme ou pour la femme. Ainsi Bronduze est sous une constellation contraire au beau Sexe, &amp; où il est plus susceptible du venin de la Tarentole. Il en est de même d’Otrante pour les hommes.",{"#1":{"value":"Je croy donc que la Tarentole est un Insecte moderne, inconnu aux Anciens, ou du moins une espece de phalange, dont le venin a acquis en quelques Pays des qualitez differentes, &amp; qu’il n’avoit pas auparavant. Jonston dit que cet Insecte s’appelle Tarentole d’une montagne de la Poüille, nommée ","id":"/div/quote/#[1]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Thara","id":"/div/quote/#[1]/p[3]/hi/#"}},"#2":{"value":" &amp; qu’à Rome &amp; en Sicile on la trouve même en Esté sans aucun venin qui excite à la danse. Il n’en est pas de même en Candie, où elle est dangereuse, &amp; où cependant il n’y a point d’autre animal venimeux. Il y en a par tout, &amp; de toutes les especes ; ce n’est pas une chose si rare qu’on se l’imagine, elle est commune comme l’Araignée, mais c’est que l’on n’y prend pas garde à la campagne, où elle est cachée sous terre, &amp; où elle ne fait point de mal. On en trouve aussi à la Ville comme à la campagne, auprés des fours &amp; des moulins, &amp; dans les maisons où il y a une grande chaleur. Renaudot dit qu’elle est plus malfaisante à Tarente qu’à Salerne, &amp; en Toscane, parce que la terre y est plus exposée à l’ardeur du Soleil, qui la desseche si fort, qu’elle s’entre ouvre, &amp; fait des crevasses, dans lesquelles elle se retranche pour mordre les Moissonneurs &amp; les Paysans, qui sont obligez de travailler à la campagne tout bottez pour s’en garantir. Il prétend qu’elle n’est differente des autres Araignées, que parce qu’elle n’a que deux pieds plus qu’elles ; mais Dominique, qui en distribuoit la figure aux curieux, qui vouloient voir comme elle estoit faite, luy en donne jusqu’a vingt deux, ce que je n’ay vû dans aucun Auteur qui en ait parlé. Mathiole &amp; Jonston ne luy en donnent que huit pour l’ordinaire avec deux cornichons vers la teste. Camerarius, qui est l’Auteur qui luy en donne davantage, ne va pourtant que jusqu’à dix, outre les deux cornichons qu’on ne peut pas confondre avec les pieds, à cause de leur éloignement &amp; de leur difference. Un Auteur du Bresil dit aussi qu’il y a dans les Indes des Phalanges qui ont dix pieds, cinq de chaque costé, dont il fait une exacte description, &amp; de toutes leurs articulations ; mais ces Phalanges ne sont pas la Tarentole, quelqu’autre ressemblance qu’il y ait entre eux. Tous les Operateurs, qui sont de grands discoureurs sur les poisons &amp; sur les venins, ne manquent jamais de parler de la Tarentole, &amp; même d’en distribuer la figure au Peuple. Il m’en est tombé une entre les mains, qui n’a que huit pieds, &amp; qui est au reste comme la décrivent les bons Auteurs.","id":"/div/quote/#[1]/p[3]/#2"}},{"#1":{"value":"Comme il y a de plusieurs sortes de Tarentoles, on ne peut pas bien la representer, &amp; donner ce nom à aucune espece de Phalanges en particulier. De toutes les figures qu’on en montra à Dominique, il n’en trouva pas une seule qui ressemblast à celle de son pays. Mathiole, quoy qu’Italien, &amp; Medecin de Sienne, n’a pas mieux pour cela distingué la Tarentole, &amp; exprimé son caractere. Tantost il dit que c’est un Lezard d’Italie, tantost que c’est une Araignée Phalange, &amp; souvent il confond tous les deux ensemble ; car il en fait un Insecte mixte, moitié Araignée &amp; moitié Lezard, &amp; non pas une septiéme espece de Phalange. Alexandre d’Alexandrie dit que c’est une sorte d’Araignée fort méprisable à voir, mais tres dangereuse, &amp; qui pique à mort dans l’ardeur de l’Esté, qui est insupportable dans la Poüille, mais qu’elle est moins redoutable en Hiver &amp; au Printemps, où elle n’a presque aucune vigueur ; ce qui fait aussi qu’on en trouve rarement dans les pays froids, ou s’il y en a, elle y est exempte de venin, parce que les animaux venimeux qui sont de complexion froide, sont plus malfaisans dans les pays chauds, où ils acquierent ces malignes qualitez, comme la Tarentole dans la Poüille. Baptiste Porta dit que sa piqueure est plus âpre que celle de la mouche Guespe, &amp; qu’il y a peu de gens à Naples qui en évitent l’atteinte. Il ne faut pas s’imaginer que parce qu’il y a des Serpens qu’on nomme Phalanges, &amp; que la Tarentole a un aiguillon comme eux, elle soit un Serpent Phalange. Elle est toute differente, sa figure est plus ronde que longue, le corps un peu plus gros qu’une féve de Caffé, sa bouche &amp; ses yeux sont ses parties les plus nuisibles ; car c’est là que réside son venin, quoy que Camerarius prétende que c’est dans son aiguillon, qui est si dangereux, qu’il est mortel à le toucher seulement. Les unes sont comme des fourmis, mais plus grosses ; elles ont la teste rousse, &amp; le corps noir moucheté de taches blanches. Las Tarentoles noires sont les plus dangereuses. Mathiole ne donne que trois couleurs à cet Insecte, dont il est toujours bigarré, le rouge, le blanc &amp; le noir, contre l’opinion de Meissonnier, &amp; de plusieurs autres, qui y ajoûtent le jaune, le vert &amp; le bleu, puis qu’il y a même une espece de Phalange qu’on nomme ","id":"/div/quote/#[1]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Cæruleum","id":"/div/quote/#[1]/p[4]/hi/#"}},"#2":{"value":", pour cette couleur ; mais avec toute cette varieté de couleurs, bien loin d’estre agreable à voir, c’est un des Insectes qui donne le plus de frayeur ; &amp; s’il y a des gens qui ne peuvent voir une Araignée sans frayeur, ils ne pourroient pas envisager une Tarentole sans effroy, principalement quand elle est sur le dos, &amp; renversée. Quelques Curieux ont remarqué, que si on la considere en cet estat avec un Microscope, elle a une face de masque, ou comme le visage que l’on croit voir dans la Lune, &amp; sous le ventre une tache éclatante &amp; transparente comme une espece de miroir qui reflechit sa figure. Mais pour revenir à sa couleur, la Tarentole est à peu prés comme le Cameleon ; non pas qu’elle soit si transparente, &amp; qu’elle emprunte sa couleur des corps qu’elle touche, &amp; ausquels elle est exposée ; mais de la nourriture qu’elle prend, &amp; dont elle est remplie dans le temps qu’on la regarde avec attention, car elle a la peau mince, &amp; qui se colore facilement. Ainsi il ne faut pas s’étonner s’il y en a de bigarrées de toutes sortes de couleurs, comme jaune, rouge, verte bleuë, blanche, noire &amp; grise. Quelques-uns ont cru qu’elle ne fait point de toile comme les Araignées, mais Jonston &amp; Renaudot assurent le contraire, &amp; qu’elle travaille avec tant d’industrie, qu’il est impossible d’approcher de la délicatesse de son ouvrage, qui est tres judicieusement conduit, &amp; dans lequel elle observe les proportions les plus exactes de la Geometrie. Elle fait environ soixante œufs, qu’elle couve dans sa poitrine, qui y éclosent, &amp; y demeurent attachez tant que ces Insectes sont petits. Elle vit pour l’ordinaire de mouches &amp; de papillons, ausquels elle fait une guerre continuelle. Elle est toujours agitée &amp; dans le mouvement, ce qui fait qu’elle semble danser ; en quoy elle tient de l’Araignée ordinaire, qu’on voit se brandiller suspenduë au milieu de sa toile ; mais ce qui rend la danse de la Tarentole differente &amp; plus extraordinaire, c’est qu’elle danse à terre, &amp; sur ses pieds. Kirker assure qu’il en a vû danser une à Venise dans le Palais du Doge ; &amp; un certain Ferdinandus, qui est l’Auteur favori de Meissonnier, dit aussi qu’il a vû danser au son de la Vielle une mouche Guespe, &amp; un Coq, avec la Tarentole qui les avoit piquez. Pour moy, j’ay vû danser sans aucun Instrument une poule enragée plus d’un quart d’heure à la fois. Elle sautoit, &amp; s’élevoit fort haut ; rien n’estoit plus divertissant. Enfin la Tarentole se brandille toujours, sur tout dans l’Esté, qu’elle pique les Bergers &amp; les Moissonneurs, excitée qu’elle est par leurs chansons, leurs Flutes &amp; leurs Musetes, car elle est amie du son &amp; de la Musique. Que sçay je même s’il n’y a point quelque autre Insecte, comme la Cygale, qui la provoque par son chant ? Il devroit y avoir beaucoup de sympathie entre elles. Si les Abeilles se réveillent &amp; sortent en troupe &amp; avec ordre de leurs ruches, au son de l’airain qu’on bat exprés, faut-il s’étonner que la Tarentole danse au son des Instrumens ? Quelqu’un l’a fort bien définie un animal harmonique, qui aime la symphonie &amp; les concerts ; on peut ajoûter le Bal &amp; la danse. Un Musicien d’Otrante faisoit danser tous les jours dans son jardin, devant tout le monde qui y venoit prendre ce divertissement, toutes les Tarentoles de son quartier, &amp; il avoit si bien étudié leur instinct, qu’il sçavoit tous les airs qui plaisent à chaque espece.","id":"/div/quote/#[1]/p[4]/#2"}},{"#":[{"#":{"value":"Belon, à mon gré, est celuy de tous les Auteurs que j’ay lûs sur cette matiere, qui a le mieux parlé de la Tarentole, &amp; qui en a fait plus exactement &amp; plus élegamment le caractere ; en sorte que le Peintre le plus ingenieux ne sçauroit mieux la representer que sur ce qu’il en a dit. Voicy comme il la dépeint. C’est un petit Insecte tres-venimeux, un peu plus grand que l’Araignée, qui a huit pieds, quatre rangez également de chaque costé, &amp; distinguez par quatre jointures, &amp; deux ongles courbez à chaque pied. Il marche en avant seulement des deux pieds de devant du costé droit &amp; du costé gauche ; &amp; recule en arriere des six autres. Il se cache en des creux souterrains les deux pieds en avant, où il entre à reculons, &amp; y attire sa pasture, garnissant de paille l’entrée de son trou, qu’il laisse ouvert, car il cherche l’ombre, &amp; fuit le Soleil ; c’est pourquoy les Italiens l’appellent ","id":"/div/quote/#[1]/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Solosizzi","id":"/div/quote/#[1]/p[5]/#[1]/hi/#"}}},{"#":{"value":". Il a le corps cendré, marqué de deux taches rouges sur le haut du dos, &amp; picoté de noir par dessus. L’endroit du ventre où les pieds touchent, est jaune. Son mufle est le plus à craindre ; car il a aux deux extrémitéz de la bouche deux pointes noires fort déliées, &amp; pareilles à celles d’une chenille, dont il mord, &amp; saisit ce qu’il mange. Son corps est tout velu, &amp; de poil assez piquant. Il y en a de plusieurs sortes, selon les lieux où cet Insecte se trouve ; mais il n’y en a guere que d’une espece dans un pays, &amp; la difference n’est pas grande entre toutes. Jonston n’a fait que copier cette excellente description. Il seroit à souhaiter que Messieurs de l’Academie des Sciences, qui ont fait l’Histoire &amp; la Dissection de tant d’animaux, &amp; même de vermisseaux &amp; d’Insectes, eussent fait celle de la Tarentole. Elle est bien digne de leur attention &amp; de leur curiosité, &amp; ce seroit un beau morceau de l’Histoire de leur Academie, que le fameux M","id":"/div/quote/#[1]/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[5]/#[3]/hi/#"}}},{"#":{"value":" du Hamel vient de mettre au jour.","id":"/div/quote/#[1]/p[5]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Dictionnaire de l’Academie Françoise parle fort modestement de la Tarentole. Il se contente de dire que c’est une espece de grosse Araignée, ou de petit Lezard, qui se trouve aux environs de Tarente, &amp; dans les pays voisins, &amp; pour exprimer son caractere il remarque qu’on peut dire de celuy qui est mordu de la Tarentole, ","id":"/div/quote/#[1]/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il a esté mordu de la Tarentole","id":"/div/quote/#[1]/p[6]/#[1]/hi/#"}}},{"#":{"value":". Richelet &amp; Furetiere ont dit, ","id":"/div/quote/#[1]/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"piqué de la Tarentole","id":"/div/quote/#[1]/p[6]/#[3]/hi/#"}}},{"#":{"value":", parce qu’en effet la personne qui en est offensée ressent comme la piqueure d’une mouche sans aucun vestige, si ce n’est que la place enfle quelquefois : mais au reste, je croy qu’on peut dire l’un &amp; l’autre. Le scientifique Richelet dit que c’est un Insecte venimeux de couleur de cendre, marqueté de petites taches blanches &amp; noires ; ou de taches rouges &amp; vertes. Furetiere la définit à peu prés de la même sorte ; mais il est surprenant que le Dictionnaire de Moreri, qui ne traite pas seulement des noms mais des choses, n’en ait presque rien dit. Il est vray que tous les Dictionnaires n’estant que des compilations des mêmes Auteurs sur chaque mot, il est assez inutile de les citer sur la Tarentole. Tout ce qu’ils en ont rapporté est tiré d’Aldovrandus, de Kirker &amp; de Jonston. Cependant comme quelqu’un de mes Lecteurs ne m’en croiroit peut estre pas, &amp; voudroit consulter son Calepin, je veux bien luy en épargner la peine, &amp; repeter icy ce qu’il en dit. Il a compris sous le nom de Phalange, la Tarentole de la Poüille, qu’il décrit de la sorte. ","id":"/div/quote/#[1]/p[6]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Une espece d’Araignée, de laquelle la morsure est venimeuse &amp; dangereuse. Elle est plus grande qu’une fourmy, la teste rouge, le corps noir, marqué de taches blanches.","id":"/div/quote/#[1]/p[6]/#[5]/hi/#"}}}]},{"#1":{"value":"Entre les Auteurs Modernes qui ont écrit de la Tarentole en Naturalistes &amp; en Physiciens, Meissonnier, Medecin de Montpellier, en a fait un Chapitre exprés dans son Cours de Medecine, où il traite des Maladies extraordinaires. Comme il en parle pour avoir vû, il a voulu expliquer la cause &amp; les effets de ce poison ; mais il est tombé dans un galimatias de Philosophie occulte &amp; sympatique, dont il n’a pûs se tirer, &amp; bien loin de se faire entendre, il ne s’entend pas luy-même. D’ailleurs, ce qu’il rapporte de la Tarentole, &amp; qu’il a emprunté d’un certain ","id":"/div/quote/#[1]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Epiphanius Ferdinandus","id":"/div/quote/#[1]/p[7]/hi/#"}},"#2":{"value":", Medecin d’Otrante, aussi peu connu que luy, n’est pas fort considerable. Ambroise Paré qui a meilleure réputation, a parlé aussi de la Tarentole, mais par rapport à la Musique, en traitant des Remedes spécifiques pour les maladies extraordinaires : mais le peu qu’il en a dit est tiré mot pour mot de Rhodiginus, sur la bonne foy duquel il se repose entierement. Mathiole en a fait de même. Pomponace, Medecin de Mantouë, dit quelque chose de la Tarentole par occasion. Il luy donne le nom de Phalange, &amp; la définit une espece d’Araignée, appellée Tarentole dans sa Langue, &amp; qui est fort commune dans la Poüille, qui ne peut s’arrester en un lieu, qui est toûjours dans le mouvement &amp; qui semble danser. Quelques Auteurs en ont écrit comme luy d’une maniere spirituelle &amp; allegorique. Tel est Joannes Camoerensis. Ce Professeur de l’Université d’Alcala en Espagne, a fait un Traité de la nature des Animaux, avec une explication morale pour l’intelligence de l’Ecriture, ou peut estre il a voulu imiter Saint Cyrille, à qui on attribuë un semblable ouvrage, dans lequel selon toutes les apparences, il expliquoit mystiquement les Phalanges de l’Egypte. Quoy qu’il en soit, le livre de ce Docteur a un titre bizarre, &amp; il a pris toute sa matiere d’Aldovrandus, &amp; des autres qui ont écrit des Insectes. Un Capucin d’Argentan s’est aussi avisé de faire une grande description de la Tarentole dans ses Conferences Theologiques, pour prouver la sagesse incomprehensible de Dieu dans la production admirable de quelques creatures ; mais je croy que ç’a plûtost esté pour égayer la matiére, &amp; pour délasser le Lecteur, comme ont fait Pierre Messie, Camerarius, &amp; Renaudot, dans leurs Histoires, &amp; dans leurs Conferences. Ainsi telle est l’utilité de la pluspart des livres que l’on consulte sur cette matiere ; car tous les Auteurs ne font que se copier les uns les autres, sans examiner ce qu’ils ont dit, &amp; sans rien dire d’eux mêmes ; contens de paroistre Sçavans, sans se mettre en peine de la verité ; les autres plus curieux de rechercher ce qui rend la Tarentole admirable &amp; fabuleuse, que ce qui peut diminuer son poison, &amp; y apporter du remede, ravis d’augmenter la frayeur des esprits credules &amp; timides. Il y en a même qui n’en parlent que pour donner du merveilleux à leurs ouvrages, comme un sujet capable de tous les ornemens de l’éloquence, &amp; de faire briller l’Orateur par une riche description. Mais rien ne décrie davantage les choses extraordinaires &amp; merveilleuses, que de passer par les mains des Orateurs, &amp; des Poëtes, cela leur donne un air fabuleux qui les rend incroyables, &amp; les fait mépriser des Sçavans, &amp; des Philosophes qui les abandonnent à l’admiration du Peuple ignorant, &amp; prévenu sans vouloir les examiner.","id":"/div/quote/#[1]/p[7]/#2"}},"Je voudrois donc, non pas qu’un Sçavant, car ces gens là rafinent trop, &amp; croyent voir des choses que les autres ne voyent point du tout ; mais qu’un homme de bon sens, veritable &amp; sincere, eust este sur les lieux voir la Tarentole &amp; le manége des Tarentoles, pour s’en tenir à son rapport ; car enfin la pluspart des Auteurs que nous avons citez, sont des Medecins, qui par ignorance, ou par interest, font toûjours le mal plus grand qu’il n’est en effet ; &amp; entretiennent les Peuples dans l’erreur, bien loin de l’en retirer ; outre qu’on prend plaisir à se faire plus mal-heureux qu’on n’est &amp; qu’il y a une espece de vanité à publier sa misere &amp; ses maux, quand la cause en est extraordinaire. Ainsi, soit en bien, soit en mal, on parle toûjours avec exagération, de ce qu’il y a de rare &amp; de singulier dans un Pays. C’est pourquoy il ne faut pas s’attendre de découvrir la verité de la Tarentole, par les Auteurs d’Italie même, à joindre qu’il y en a peu de Sçavans, &amp; d’une grande réputation, qui ayent écrit sur cette matiere.",{"#1":{"value":"Aldovrandus, Kirker, &amp; Jonston, qu’on peut appeller les veritables Historiens de la Tarentole, sont les sources où tous les autres Tarentolographes, si j’ose me servir de ce mot, ont puisé tout ce qu’ils en ont dit de plus rare &amp; de plus curieux ; car ils ont excellé dans leurs Traitez des Insectes, où la Tarentole, qui en est la Reine, en fait tout l’ornement &amp; toute la beauté. Elle y paroist à la teste d’une armée de Phalanges, que je compare volontiers à la Phalange Macedonienne qu’on appelloit l’Invincible, &amp; à laquelle on avoit peut-estre donné le nom de Phalange, pour exprimer qu’elle combatoit à la maniere de ces Insectes, car on dit qu’il y a souvent un grand combat sur le Nil, entre l’Ichneumon &amp; ces sortes de Phalanges. Jonston prétend qu’on les appelle ainsi, ","id":"/div/quote/#[1]/p[9]/#1"},"hi":{"@rend":"i","#":{"value":"quod internodia terna in cruribus habeant","id":"/div/quote/#[1]/p[9]/hi/#"}},"#2":{"value":". Il en rapporte toutes les especes qu’il distingue au nombre de seize, dans lesquelles il comprend les cinq dont Pline fait mention, les six d’Actius, les six de Nicandre, &amp; les dix de Basile, qui sont apparemment les mêmes de Pline &amp; de Nicandre. Voicy les noms qu’on leur donne ; ils sont si barbares, qu’on ne peut pas les mettre en François La pluspart sont composez du Grec &amp; du Latin, &amp; tirent leur origine des lieux où viennent ces Phalanges, de leur figure, de leur couleur, de leur piqueure, &amp; de la qualité de leur venin. Dominique Cerdere dit que dans son pays les Tarentoles sont distinguées, &amp; connuës par les noms de ceux qu’elles ont piquez, qu’elles semblent entendre, &amp; par le moyen desquels les Paysans entretiennent un certain commerce avec elles, qui leur sert de divertissement ; mais Dominique se trompe. C’est une Fable ridicule, qui vient du cerveau blessé de ceux qui en ont esté piquez, qui croyent les voir &amp; leur parler, &amp; qui par une simplicité superstitieuse, les flatent, les caressent, &amp; même les adorent. Quoy qu’il en soit, je ne pense pas qu’elles pussent entendre les noms bizarres que les Auteurs leur ont donnez.","id":"/div/quote/#[1]/p[9]/#2"}},"Je ne prétens pas examiner icy toutes les diverses especes de Phalanges, dont la connoissance nous importe peu, puis que la pluspart sont inconnuës, ou ne sont pas nuisibles aux hommes. Cet amas d’érudition est inutile pour mon sujet, où je m’arrête principalement à la seule Tarentole, &amp; aux effets qu’elle produit. Cependant pour la satisfaction du Lecteur, voicy les principaux caracteres de ces sortes de Phalanges dont nous allons faire la reveuë.",{"hi":{"@rend":"i","#":{"value":"Myrmicion","id":"/div/quote/#[1]/p[11]/hi/#"}},"#":{"value":". Pline en parle. C’est une espece de Fourmi, plus grande que la Fourmi ordinaire. Elle a la teste rouge, &amp; tout le corps noir. Sa piqueure cause une grande douleur &amp; un profond sommeil, qui devient éternel.","id":"/div/quote/#[1]/p[11]/#"}},{"hi":{"@rend":"i","#":{"value":"Rhagium","id":"/div/quote/#[1]/p[12]/hi/#"}},"#":{"value":" Aldobrandus dit qu’il ressemble à un grain de raisin bien meur. Il est rond, de couleur noire &amp; luisante ; les pieds fort petits qu’il rassemble en se mouvant, &amp; marche fort legerement. Sa piqueure est fort petite. Les yeux, &amp; les extrémitez des jouës de ceux qu’il a piquez, deviennent rouges, &amp; la peau rude &amp; grossiere par tout le corps, avec un flux d’eau &amp; de semence.","id":"/div/quote/#[1]/p[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Mellatum","id":"/div/quote/#[1]/p[13]/hi/#"}},"#":{"value":". Ætius &amp; Elian en font mention. C’est à peu prés le même que le précedent, horsmis quelques marques blanches, dont il est étoilé. Il énerve &amp; affoiblit les reins de ceux qu’il a piquez.","id":"/div/quote/#[1]/p[13]/#"}},{"hi":{"@rend":"i","#":{"value":"Cæruleum, vel Cyaneum","id":"/div/quote/#[1]/p[14]/hi/#"}},"#":{"value":". Pline &amp; Nicandre l’ont décrit. Cette Phalange est bleüastre, &amp; a le poil rude &amp; piquant. Elle a de la peine à voler, à cause de ses grands &amp; longs pieds qui l’embarassent. Son venin provoque à de grands vomissemens, &amp; il est si violent qu’on en meurt.","id":"/div/quote/#[1]/p[14]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Sphecium","id":"/div/quote/#[1]/p[15]/#[0]/hi/#"}}},{"#":{"value":". Pline &amp; Nicandre l’ont aussi décrit. Il paroist extrémement rouge au Soleil, &amp; communique son venin, pour peu qu’on le touche. Il brise les miroirs de cristal en passant seulement par dessus. Celuy qu’il a mordu venant à se baigner, infecte tellement l’eau, que les personnes qui y entrent aprés luy, ressentent les mesmes maux. ","id":"/div/quote/#[1]/p[15]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Lento veneno tabem inducit","id":"/div/quote/#[1]/p[15]/#[2]/hi/#"}}},{"#":{"value":", dit Scaliger.","id":"/div/quote/#[1]/p[15]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Tetragmathum","id":"/div/quote/#[1]/p[16]/hi/#"}},"#":{"value":". Nicandre &amp; Scaliger disent qu’il est plus gros que les autres, qu’il a les pieds rudes, &amp; deux bosses ou élevations sur la teste, l’une droite, l’autre fort large ; en sorte qu’il semble avoir deux bouches, &amp; quatre mâchoires. On prétend que sa morsure n’est pas venimeuse.","id":"/div/quote/#[1]/p[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Cantharidum","id":"/div/quote/#[1]/p[17]/hi/#"}},"#":{"value":". Elian dit qu’il est petit, &amp; semblable à la mouche Cantharide, dont il porte le nom ; ce n’est peut-estre que la mesme chose. Sa piqueure fait des ampoules qui cuisent comme le feu. Il enfle la langue, &amp; trouble l’esprit.","id":"/div/quote/#[1]/p[17]/#"}},{"hi":{"@rend":"i","#":{"value":"Ervestre","id":"/div/quote/#[1]/p[18]/hi/#"}},"#":{"value":". Jonston dit qu’on l’appelle ainsi, parce qu’il vient dans les déserts &amp; dans des lieux solitaires. Il pique les chevaux, &amp; fait mourir de soif ceux qu’il a piquez.","id":"/div/quote/#[1]/p[18]/#"}},{"hi":{"@rend":"i","#":{"value":"Carnocalaptes","id":"/div/quote/#[1]/p[19]/hi/#"}},"#":{"value":". Ainsi nommé, dit Jonston, parce qu’il frape en passant, ou qu’il descend, &amp; se précipite par un fil des lieux où il monte, &amp; où il est attaché. C’est une espece de papillon. Il a le corps long, &amp; le ventre gros, de couleur verte. Il porte un aiguillon en haut, &amp; on luy donne des ailes. Il branle toujours la teste. Sa piqueure est mortelle, &amp; quelque soin qu’on prenne, on n’en guerit point. C’est proprement la Tarentole dont parle Dioscoride.","id":"/div/quote/#[1]/p[19]/#"}},{"hi":{"@rend":"i","#":{"value":"Sclerocephalum","id":"/div/quote/#[1]/p[20]/hi/#"}},"#":{"value":". Pline, Ætius, Nicandre, &amp; Dioscoride, en font mention. Il a la teste dure comme une pierre, &amp; les taches de son corps si éclatantes, qu’elles paroissent comme autant de lumieres qui brillent à l’entour. Il n’est point venimeux.","id":"/div/quote/#[1]/p[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Scolesium","id":"/div/quote/#[1]/p[21]/hi/#"}},"#":{"value":". Jonston dit qu’il est un peu long. C’est comme estoit la figure que montroit Dominique, avec quelques taches, principalement autour de la teste, qu’il a bigarrée de diverses couleurs. On ne parle point de son venin, non plus que du précedent.","id":"/div/quote/#[1]/p[21]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Lanuginosum","id":"/div/quote/#[1]/p[22]/#[0]/hi/#"}}},{"#":{"value":". Il a la teste fort grosse, dit Jonston, dans laquelle on trouve deux vermisseaux qui empêchent les femmes de concevoir. Il fait de la toile comme l’Araignée, &amp; c’est pour cela qu’il est appellé ","id":"/div/quote/#[1]/p[22]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Lanuginosum","id":"/div/quote/#[1]/p[22]/#[2]/hi/#"}}},{"#":{"value":", ou cotonneux. Il n’a point de venin.","id":"/div/quote/#[1]/p[22]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Lentiginosum","id":"/div/quote/#[1]/p[23]/hi/#"}},"#":{"value":". Rhodiginus, Mouserus, &amp; quelques autres, veulent absolument que ce soit la Tarentole dont il est icy question ; mais j’en doute fort. On l’appelle ainsi à cause de ses taches rousses. Il y en a de plusieurs especes. Les uns de couleur de cendre avec des taches noires &amp; blanches ; les autres vertes &amp; rouges. Son venin est tres dangereux.","id":"/div/quote/#[1]/p[23]/#"}},{"hi":{"@rend":"i","#":{"value":"Cretense","id":"/div/quote/#[1]/p[24]/hi/#"}},"#":{"value":". Aldovrandus &amp; Kirker disent qu’il est pernicieux pour son venin. Il est un peu plus grand que l’Araignée. Il a huit pieds, quatre de chaque costé, &amp; chaque pied a quatre articles, ou articulations. Il est de couleur de cendre, avec quelques taches rouges. Il surprend avec ses petits yeux noirs, &amp; il y a une guerre immortelle entre les mouches &amp; luy.","id":"/div/quote/#[1]/p[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Brasilianum","id":"/div/quote/#[1]/p[25]/hi/#"}},"#":{"value":". Il est ainsi nommé du Bresil, où il est fort commun. Les Auteurs en disent peu de choses ; quelques Voyageurs en ont parlé seulement. C’est une Araignée qui n’a rien d’extraordinaire que sa grandeur.","id":"/div/quote/#[1]/p[25]/#"}},{"#":[{"hi":{"@rend":"i","#":{"value":"Asterion","id":"/div/quote/#[1]/p[26]/#[0]/hi/#"}}},{"#":{"value":". Je substituë ce Phalange dont Jonston ne parle point, pour fournir le nombre qu’il suppose, &amp; qu’il ne remplit pas ; car s’il en fait deux du premier, qui est ","id":"/div/quote/#[1]/p[26]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Mirmicion seu Brasilianum","id":"/div/quote/#[1]/p[26]/#[2]/hi/#"}}},{"#":{"value":", il devoit mieux les distinguer, &amp; ne pas les confondre comme il a fait ; ou plutost n’estant qu’une même espece sous des noms differens, il ne falloit pas les diviser pour faire nombre. Mais il a grand tort d’avoir oublié l’","id":"/div/quote/#[1]/p[26]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Asterion","id":"/div/quote/#[1]/p[26]/#[4]/hi/#"}}},{"#":{"value":", qui est si celebre chez tous les Auteurs. C’est là veritable Tarentole, s’il en en faut croire le Docteur de Complute, que j’ay cité plusieurs fois. Phalange admirable, dit il, qui se trouve dans la Poüille, &amp; aux environs de Tarente. À la verité si l’","id":"/div/quote/#[1]/p[26]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Asterion","id":"/div/quote/#[1]/p[26]/#[6]/hi/#"}}},{"#":{"value":" vient aux mêmes lieux que la Tarentole, il y a bien de l’apparence que ce peut estre la même chose sous des noms differens.","id":"/div/quote/#[1]/p[26]/#[7]/#"}}]},{"#":[{"#":{"value":"Jonston parle encore de plusieurs autres petites Tarentoles ou Phalanges, comme Pulices, Salaces, Oribates, qu’on trouve dans les arbres, &amp; dans les montagnes. Il y en a beaucoup au grand Caire, &amp; sur les bords du Nil, qui sont peut-estre encore les restes des playes dont Dieu affligea l’Egypte, pour toucher le cœur de Pharaon ; &amp; que l’Ecriture appelle ","id":"/div/quote/#[1]/p[27]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ciniphes","id":"/div/quote/#[1]/p[27]/#[1]/hi/#"}}},{"#":{"value":", car ces Insectes prirent naissance de la poussiere que Moïse frappa de sa Baguette, comme les Araignées Phalanges ausquelles ils ont tant de rapport. Ces Ciniphes ou Cincenelles, comme ont traduit les Docteurs de Louvain, estoient une espece particuliére d’Insectes, inconnuë auparavant en ces Pays là ; &amp; qui n’avoit rien de semblable aux mouches, &amp; encore moins aux poux &amp; aux puces. Cette vermine ne s’engendre pas de la corruption de la terre ; mais de la corruption du corps, &amp; elle ne vole pas en l’air pour incommoder les yeux &amp; les narines. Quelle apparence que ces Ciniphes fussent aussi des mouches, comme la playe qui avoit succedé à celle-cy ? L’Evêque d’Ypres prétend que ce n’est qu’une suite dont l’Ecriture ne marque point la fin ; mais cette opinion souffre de grandes difficultez. Car premierement l’Ecriture marque en termes exprés, &amp; avec le préambule ordinaire, le commencement de la playe des Ciniphes, comme des autres. En second lieu, si on confond ces deux playes, &amp; qu’on n’en fasse qu’une, on change &amp; on diminuë le nombre des playes de l’Egypte, qui n’est pas moins mysterieux que les Ciniphes mêmes. Les Docteurs de Louvain qui ont prévû cette objection, ont distingué ces deux playes en traduisant les Ciniphes en Cincenelles, &amp; non pas en Mouches ou en Moucherons, comme les autres Interpretes de l’Ecriture ; mais ils nous auroient fait plaisir de nous dire ce que c’est que des Cincenelles. M","id":"/div/quote/#[1]/p[27]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/#[1]/p[27]/#[3]/hi/#"}}},{"#":{"value":" de Port Royal ont traduit le mot de Ciniphes par celuy de Moucherons, &amp; dans l’explication du sens littéral, ils ont copié mot pour mot le Commentaire de Jansenius sur ce passage ; mais en suivant cette opinion, Moyse n’est qu’un faiseur de Mouches, &amp; la troisiéme playe de l’Egypte sera de la même nature que la seconde. Il y a encore une contradiction plus importante à laquelle ces Messieurs n’ont pas pris garde. Les Magiciens de Pharaon firent aussi-bien des Mouches que Moyse ; mais il est dit qu’ils ne purent jamais imiter ces Ciniphes ; &amp; que leur Art demeura court en cette occasion, reconnoissant que le doigt de Dieu paroissoit dans ces Insectes. C’est donc quelque chose de bien different des Mouches, &amp; il faut avoüer que ce sont deux playes contraires, &amp; bien marquées. Disons plutost avec Salomon, dans son Livre de la Sagesse, que c’estoit un amas confus de toutes sortes d’animaux nuisibles &amp; venimeux, ou avec le Prophete Jeremie, que Dieu pour chastier les Egyptiens d’une maniere plus terrible, fit naistre des animaux d’une nouvelle espece, &amp; qui leur estoit inconnuë. Nous y trouverons alors sans peine les Phalanges du Nil, &amp; peut estre la Tarentole de la Poüille ; car s’il est vray que les Ciniphes soient ce qu’on appelle des mouches de chien, comme le croyent quelques interpretes, &amp; que ces mouches de chien soient la même chose que les Phalanges d’Afrique, je puis conclure que les Ciniphes de Moyse sont les Phalanges du Nil &amp; de l’Egypte, puis qu’il n’y a point de difference entre les Phalanges d’Afrique &amp; ceux du Nil.","id":"/div/quote/#[1]/p[27]/#[4]/#"}}]},{"#1":{"value":"C’est pousser la digression un peu loin ; mais neanmoins je ne puis en sortir sans faire encore cette réflexion, que lors que Dieu veut affliger l’homme, &amp; le punir de ses crimes, soit en sa personne, ou dans ses biens, par le moyen des autres creatures qu’il arme contre luy, il se sert toujours des plus foibles &amp; des plus méprisables ; pour humilier davantage son orgueil, qui luy fait abuser de l’empire qu’il luy a donné sur elles. Ce ne sont point des Elephans, des Lions, des Tigres, ny des Ours que Dieu envoye pour châtier des Princes même &amp; des Souverains, ou pour désoler des Villes, &amp; des Provinces entieres. Il employe seulement la vermine &amp; les Insectes. Je ne parle point de deux Rois, qui ont esté mangez par punition divine, l’un des poux, &amp; l’autre des rats. Tout le monde en sçait l’Histoire. Les Habitans d’une des Isles Cyclades, nommée Gyare, en furent chassez par les souris, &amp; quelques peuples d’Italie furent aussi contraints d’abandonner leurs maisons à cause de cette vermine. Les Fourmis ruinerent une Ville sur le Lac de Bolsent dans la Toscane. Les Lapins, qui sont naturellement mineurs, &amp; qui semblent avoir appris aux hommes l’invention des mines de guerre, renverserent une grande Ville en Espagne, &amp; les Habitans des Isles Baleares furent obligez de demander du secours contre ces Mineurs qui désoloient leur Pays. N’a-t-on pas vû des essains de mouches Guespes dissiper &amp; mettre en fuite des Armées nombreuses ? C’est le fleau dont Dieu se sert ordinairement dans l’Ecriture, pour se vanger de ses Ennemis. Il y a des Freslons en Allemagne, que ceux du pays appellent ","id":"/div/quote/#[1]/p[28]/#1"},"hi":{"@rend":"i","#":{"value":"Hornessen","id":"/div/quote/#[1]/p[28]/hi/#"}},"#2":{"value":", qui ont l’aiguillon tres-venimeux, &amp; qui sont fort à craindre.","id":"/div/quote/#[1]/p[28]/#2"}},{"#":[{"#":{"value":"On trouve dans le Comté d’Urgel en Catalogne, des Insectes nommez ","id":"/div/quote/#[1]/p[29]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Escuerços","id":"/div/quote/#[1]/p[29]/#[1]/hi/#"}}},{"#":{"value":" ; qui sont fort nuisibles. Leur piqueure est mortelle, elle enfle soudain avec des douleurs insupportables, &amp; l’inflammation monte au cœur si promptement, qu’on en meurt en peu de temps, si l’on n’est secouru aussi tost. Un certain Maure trouva le secret d’en guerir par le moyen de quelques herbes qu’il connoissoit, ce qui le rendit bientost riche. Comme il ne voulut jamais découvrir ce secret, quelques promesses avantageuses qu’on luy pust faire, deux Paysans l’observerent si bien pendant qu’il cueilloit ces herbes, qu’il fut découvert, &amp; devint fort commun. Cette herbe fut appellée depuis de la ","id":"/div/quote/#[1]/p[29]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Scorzonera","id":"/div/quote/#[1]/p[29]/#[3]/hi/#"}}},{"#":{"value":". Il y en a de deux sortes, l’une double, &amp; l’autre simple, comme l’a curieusement remarqué M","id":"/div/quote/#[1]/p[29]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p[29]/#[5]/hi/#"}}},{"#":{"value":" de Tournefort, de l’Academie Royale des Sciences, dans son Histoire des Plantes qui naissent aux environs de Paris. Elle est jaune, &amp; son bouton est rempli d’une poussiere tres fine, &amp; semblable à celle de la lie de vin ; on la trouve dans les prairies d’Arcueil &amp; de Cachan. Cet Insecte de la Catalogne est d’une paume &amp; demie de long, la queuë fort menuë, la teste quarrée, la gueule grande, &amp; presque toujours ouverte. Il pique de la langue comme le Scorpion ; il l’a noire &amp; pointuë, avec des dents fort petites, dont il mord aussi comme la Vipere. Il est de couleur grise, un peu noirastre, tacheté, &amp; rampe ordinairement. Il mord aussi les bestes ; mais la Scorzonere est si propre contre son venin ; qu’une goutte du suc de cette herbe qui tombe sur luy, le fait mourir. Il ne faut qu’en froter la partie qui a esté piquée pour en guerir aussi-tost.","id":"/div/quote/#[1]/p[29]/#[6]/#"}}]},"Il y a encore sur le bord du Nil une espece de Phalange fort extraordinaire pour sa grandeur. Son corps a trois doigts &amp; demi de long. La partie de devant est plus grande, &amp; longue de deux doigts. Celle de derriere est de la grosseur &amp; de la figure d’une noix Muscate. Il n’a presque point de teste, mais vers la partie de devant, il a au dessus de la bouche des yeux comme deux points fort étincelans, &amp; vers les extrémitez de la bouche, une espece d’ongle élevé &amp; long d’un demi doigt, ce qui fait comme deux dents, avec lesquelles il mord, &amp; communique son venin. La Tarentole en fait à peu prés de même, car quoy qu’on parle de son aiguillon comme de celuy d’une mouche, on n’a pas bien distingué, ou plûtost marqué, que c’est en cela son caractere propre, que tous les Auteurs ont confondu. Le Pere du Tertre, Jacobin, dans son Histoire generale des Antilles, parle d’une Araignée, à peu prés semblable pour la figure à ce Phalange du Nil. Elle est si extraordinaire, qu’on ne sera pas fâché de voir icy la description qu’il en fait. Elle est composée de deux parties, dont la posterieure, qui semble estre le ventre, est presque de la grosseur d’un œuf de poule, toute veluë d’un poil noir, herissé, &amp; assez long. La partie de devant est un peu plus courte, mais moins épaisse. Au milieu du dos il y a une petite ouverture ronde comme pour tourner un pois, toute environnée d’un poil un peu plus long que celuy du corps. De chaque costé de cette partie sortent cinq pieds plus longs que les doigts, velus, &amp; à quatre jointures, sans celles qui les joignent au corps, &amp; à chacun d’eux une une petite pince ou mordant de corne rousse, &amp; fort dure, &amp; de deux dents dans la gueule, de la même étoffe, longues comme la moitié d’une épingle, courbées, &amp; affilées comme des aiguilles. Elle a deux petits yeux noirs luisans, guere plus gros que des pointes d’épingles. Elle siffle comme les autres Araignées. Elle a une petite bourse sous le ventre, grande comme la coque d’un œuf, pleine de filace douce comme de la soye, dans laquelle elle repose ses œufs. Quelques unes ont le poil du corps tout verd. Elle est aussi dangereuse que la Vipere. Quand on l’irrite elle jette un venin subtil, qui rend aveugle, s’il tombe dans les yeux. Son poil est venimeux lors qu’on le touche. Il brûle comme des orties. Si on la serre, &amp; qu’on la presse tant soit peu, elle pique d’un aiguillon plus petit que celuy d’une Abeille, mais si venimeux, qu’il y faut les mêmes remedes que pour la piqueure des serpens, &amp; il n’y a que le petit Cancre de mer qui y puisse donner guerison.",{"#1":{"value":"Enfin il y a de tant de sortes de Phalanges, ou de Tarentoles, qu’il seroit impossible de les décrire toutes. Dans la Mer même, où l’on trouve les mêmes especes de poissons qu’il y a d’animaux sur la terre, il y a aussi une espece de Tarentole, ou Araignée d’eau, qui a la figure de celle de terre, &amp; qu’on nomme pour ce sujet, ","id":"/div/quote/#[1]/p[31]/#1"},"hi":{"@rend":"i","#":{"value":"Tareronde","id":"/div/quote/#[1]/p[31]/hi/#"}},"#2":{"value":", qui est une sorte de grosse raye, dont Pline a pris la peine de nous expliquer la nature &amp; les qualitez. Ce poisson est fort subtil. Il poursuit les autres, &amp; se cache pour les darder de l’Aiguillon qu’il a à la queuë, dont le venin est si pernicieux, qu’il cause la gangrene à celuy qui en est piqué. Nous en parlerons encore dans la suite de ce Discours.","id":"/div/quote/#[1]/p[31]/#2"}},"Dominique assure qu’il y a des Tarentoles qui ont bien plus de pouvoir les unes que les autres, non pas par la nature, ou par la force &amp; la qualité de leur venin, ce qui est tres-vray en bonne Physique, mais par une vertu singuliere &amp; morale qui leur a esté donnée de Dieu, ce qui est une erreur &amp; une superstition condamnable du peuple ignorant &amp; grossier de la Poüille &amp; de Tarente. Il distingue donc toutes les Tarentoles en deux classes, les supérieures, &amp; les inferieures. Les supérieures, à ce qu’il dit, font danser toutes les autres quand elles dansent, &amp; tous ceux qui en ont esté piquez, en même temps avec elles ; mais pour les inferieures, elles ne peuvent danser sans le consentement des supérieures, &amp; pour lors, elles dansent seules avec ceux qu’elles ont piquez. Quoy que la superstition, l’ignorance, &amp; la credulité de ce peuple semble établir par là le culte qu’il rend à la Tarentole, cependant il se peut faire qu’il y a une espece d’œconomie &amp; de gouvernement parmy ces agreables Phalanges, comme il y en a parmy les mouches, &amp; les fourmis qui ont un Roy, &amp; dont les unes ont le commandement &amp; l’autorité sur les autres ; mais c’est ce qu’il faudroit avoir observé aussi curieusement que cet ancien Philosophe qui étudia &amp; examina pendant quatre-vingts ans la Police &amp; la Discipline des Mouches, pour ajoûter foy à cette prééminence &amp; à cette subordination des Tarentoles.","S’il est vray que les bestes ne sont que des machines gouvernées par des esprits, ou des genies élementaires, on peut dire que le Gnome qui gouverne la Tarentole, car ce ne peut estre qu’un genie terrestre qui la remuë &amp; qui la fait agir, est un esprit folet le plus bizarre &amp; le plus malicieux qui soit au monde, &amp; s’il est encore vray que la jalousie qui regne entre les esprits de la grande &amp; de la petite espece, est cause de cette guerre sans fin que les Insectes font aux plus grosses bestes, en sorte, comme dit l’un de nos Poëtes :"]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Que le lion écume, &amp; son œil étincelle,","id":"/div/quote/#[2]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’il rugit, ou se cache, &amp; tremble à l’environ,","id":"/div/quote/#[2]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Et cette allarme universelle","id":"/div/quote/#[2]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Est l’ouvrage d’un moucheron.","id":"/div/quote/#[2]/quote/lg/l[3]/#"}}]}}},{"p":{"value":"Il ne faut plus s’étonner si la Tarentole est si redoutable à l’homme, &amp; aux autres animaux. Les esprits de la plus petite espece qui ne s’attachent qu’aux insectes ne sont pas moins glorieux pour cela, car il y a plus de ressorts à manier dans les petites machines que dans les grandes ; comme on le peut voir par le moyen des Microscopes, &amp; il faut plus d’industrie pour faire joüer la machine d’une fourmy ou d’un ciron, que pour faire joüer celle d’un élephant ou d’une baleine. Un genie qui aime à faire des prodiges par de petits moyens, se place dans les plus petits des Insectes ; &amp; il est certain qu’il n’y en a point dans lequel il puisse exercer de plus rares merveilles que dans la Tarentole.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Insecte harmonieux, amy de la Musique,","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu’un venin enchanteur aux hommes communique,","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et par des mouvemens qui suivent ses accords,","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Agite l’ame avec le corps :","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Qui pouroit expliquer la cause d’où procede","id":"/div/quote/#[4]/quote/lg/l[4]/hi/#"}}},{"@rend":"i","#":{"value":"Le merveilleux effet de ce poison fatal ?","id":"/div/quote/#[4]/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Dans la source du mal on trouve le remede,","id":"/div/quote/#[4]/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Et le remede même est la source du mal.","id":"/div/quote/#[4]/quote/lg/l[7]/#"}}]}}},{"p":["On me pardonnera donc si pour divertir le Lecteur, j’en ay recherché la raison dans cette Philosophie des esprits &amp; des genies qui tiennent lieu d’ame à ces petites machines. Ce sont des esprits fort déliez qui font agir le nombre infini des Insectes que nous voyons.","Il me semble que j’en ay assez dit pour connoistre la nature &amp; les effets de la Tarentole ; mais cette matiere est si ample &amp; si extraordinaire, que la description que j’en ay faite, &amp; l’exemple de Dominique Cerdere que j’ay rapporté, ne suffisent pas pour en convaincre les esprits. Il faut entrer dans un plus grand détail, pour examiner à fond tous les differens symptomes de cette maladie, qui change selon les climats, les saisons, l’âge, l’humeur, &amp; le temperament des personnes. Je ne puis pas non plus passer sous silence les remedes qui sont propres pour sa guerison, car elle n’est pas incurable. C’est donc ce qu’il me reste à traiter dans la troisiéme &amp; derniere partie de ce Discours, qui ne sera pas moins utile &amp; moins curieuse que les deux autres."]}]}}}