{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-06_066","@resp":"mercure","head":{"value":"[Les Arts, les Sciences, &amp; les Armes employez par l’Hymenée, pour le Mariage de Monseigneur le Dauphin. Comédie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1680 [tome 8], p. 66-88.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Cette avanture de Mariage me fait souvenir d’une Piece toute pompeuse qui fut représentée le 13. de l’autre Mois dans le College Royal des Jesuites de la Flêche, qui passe pour un des plus magnifiques de toute l’Europe. Elle avoit pour titre, ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Les Arts, les Sciences, &amp; les Armes, employez par l’Hymenée pour le Mariage de Monseigneur le Dauphin.","id":"/div/p[0]/hi/#"}},"#2":{"value":" Ce Dieu voulant faire quelque chose de superbe pour une si importante occasion, sans avoir recours ny à Minerve ny à Apollon, ny à Mars, se servit pour ce dessein des Amours ses Freres, les jugeant capables de fournir à tout. Ainsi des Amours déguisez en Artisans, en Sçavans, &amp; en Guerriers, firent les trois parties de cette Piece.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"Dans la premiere qui estoit des Arts, le Theatre représentoit une grande Salle où estoient plusieurs Apartemens. Divers Amours Artisans y travailloient, Peintres, Sculpteurs, Forgerons, Musiciens, &amp; autres, &amp; dans le fond estoit cette Inscription en lettres d’or, ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Quas non se fingat ad Artes","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" ? Tous ces Artisans invitez par l’Hymenée à faire voir leur travail, ouvrirent le Theatre &amp; formerent une Dance, chacun avec l’Instrument qui estoit propre à son Art. Apres cela ils vinrent présenter leurs Ouvrages à l’Hymenée. Le Peintre apporta le Portrait de Madame la Dauphine ; le Sculpteur, la Médaille de Monseigneur le Dauphin ; &amp; les Forgerons, les cœurs de l’un &amp; de l’autre formez sur ceux des plus grands Princes &amp; des plus grandes Princesses que nous ait vantez l’Histoire. Les Musiciens firent à leur tour un Opéra. Le sujet estoit une Alliance feinte d’un Dauphin qu’une Sirene avoit sçeu charmer par la douceur de son chant. Tout estoit allégorique dans cette Alliance, &amp; avoit raport à ce qui s’estoit passé dans le Mariage de Monseigneur le Dauphin. La Sirene, les Tritons, les Nymphes de la Seine, &amp; les autres Divinitez des Eaux, composerent un agreable Concert qui termina cette Scene. Pendant que ce petit Opéra satisfaisoit les oreilles, on avoit pris soin du plaisir des yeux, en faisant paroistre une Peinture qui représentoit un Dauphin attiré par le chant d’une Sirene, avec ces paroles, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Trahitur dulcedine cantus","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Voicy ce qui a esté fait sur cette idée.","id":"/div/p[1]/#[4]/#"}}]},{"#1":{"value":"[suit une fable, ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Le dauphin et la sirène","id":"/div/p[2]/hi/#"}},"#2":{"value":", p. 72-77 ]","id":"/div/p[2]/#2"}},{"#":{"value":"Les Amours qui avoient pris la Dance pour leur party, firent la derniere Scene de la premiere Partie dont j’ay commencé de vous parler, &amp; représenterent le Balet des Fleurs qui disputoient entr’elles, à qui auroit l’avantage de composer la Couronne de Madame la Dauphine. Le Lys fut preferé aux autres Fleurs par le jugement de l’Hymenée. A peine eut il prononcé en sa faveur, qu’on fut étonné de ne voir plus que des Lys, qui formerent une espece de Couronne en dançant. Une nouvelle Peinture augmenta en mesme temps les ornemens du Theatre. Elle fit paroistre un Lys élevé au dessus des autres Fleurs, qui sembloient se pancher pour luy rendre leurs hommages, avec cette Inscription, ","id":"/div/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Plebeii cedite Flores.","id":"/div/p[3]/hi/#"}}},{"#1":{"value":"Les Amours de la seconde Partie avoient pris les Sciences pour leur partage ; &amp; l’explication de ces paroles qui se lisoient, ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Cessit Parnassus Amorii","id":"/div/p[4]/hi/#"}},"#2":{"value":", fut aisée à faire, quand on vit Apollon &amp; les Muses quiter le Parnasse pour les en laisser les maistres. Dans le mesme temps on entendit un agreable Concert, où ceux-cy témoignoient leur joye de cet avantage, &amp; celuy-là son chagrin d’estre obligé de ceder sa Lyre à un des Amours.","id":"/div/p[4]/#2"}},"Ce Concert finy, le Parnasse avança sur le Theatre, &amp; dix Amours couronnez tous de Laurier, en descendirent dans le mesme instant, l’un ayant l’équipage d’Apollon, &amp; les neuf autres tenant à leur main les Instrumens qui distinguent chaque Muse. Ils firent une tres-agreable Entrée de Balet, &amp; apres qu’ils eurent présenté divers Ouvrages faits à l’honneur de Monseigneur le Dauphin &amp; de Madame la Dauphine, ils terminerent cette Partie par la Fable du Dauphin placé au Ciel, pour avoir reçeu Arion sur son dos lors qu’il se précipita dans la Mer. L’Amour Apollon présidoit à cette Cerémonie celeste, &amp; mit le Dauphin aupres de la Lyre, du Cigne, &amp; des Astres qui ont quelque raport avec les Sçavans.",{"#1":{"value":"La troisiéme Partie de cette Piece comprenoit l’exercice des Armes. Le Theatre représentoit une espece de Camp où plusieurs Troupes d’Amours Guerriers estoient sous diverses Tentes. Ils sortirent formant divers petits Escadrons, avec les Armes, Simboles, &amp; Enseignes ordinaires des Guerriers ; &amp; dans la principale peinture de la Décoration paroissoit un Mars, dont ces paroles qui se lisoient au-dessus marquoient la surprise. ","id":"/div/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Miratur telis æmule tela suis.","id":"/div/p[6]/hi/#"}},"#2":{"value":" Ils commencerent par un Tournoy ; &amp; comme les Amours sçavans avoient placé le Dauphin au Ciel, les Amours Guerriers le rendirent victorieux dans un Combat que les Astres firent. Les Tenans pour le Dauphin estoient le Soleil, qui représentoit le Roy ; la Planete de Jupiter, qui représentoit Monsieur ; celle de Mars, qui représentoit Monsieur le Prince ; &amp; les Astres des Bourbons, qui représentoient les autres Princes de la Maison Royale. (Vous sçaurez, Madame, que les Astronomes ont donné le nom d’Astres des Bourbons à de petites Planetes qui sont toûjours autour du Soleil, &amp; qui l’accompagnent &amp; le suivent.) On voyoit pour Assaillans l’Aigle celeste qui représentoit l’Empereur ; le Lyon celeste, qui représentoit l’Espagne &amp; la Flandre ; la Lune ou le Croissant, qui représentoit le Grand-Seigneur. D’abord deux Hérauts s’avancerent en dançant, suivis des Pages qui tenoient les Lances des Combatans. Le Cartel des Tenans fut publié par le premier des Hérauts. L’autre y répondit, &amp; les Tenans &amp; les Assaillans s’estant joints à eux, repéterent le mesme Cartel, le tout en chantant. Cela fait, on commença le Tournoy. On y combatit avec trois sortes d’Armes, la Lance, le Sabre, &amp; le Poignard. Apres ces combats, la Couronne celeste se présenta au Dauphin, qui par l’apuy du Soleil, estoit demeuré Vainqueur des autres Astres. La Couronne dança seule, &amp; fit la derniere Entrée de ce Balet. Chaque Astre avoit son Recit &amp; la Devise qui tomboient également sur l’Astre, &amp; sur la Personne qu’il représentoit. Ces premiers Guerriers s’estant retirez, firent place à d’autres Amours Guerriers qui représentoient les Nations. Ces Nations estoient le François, l’Espagnol, l’Anglois, l’Italien, &amp; le Hollandois. Ils firent un Carrousel, où le François qui marquoit Monseigneur le Dauphin, emporta la Bague. Ils avoient tous leur Récit &amp; leur Devise, selon le caractere de la Nation. L’Hymenée qui avoit promis un Carquois doré à celuy qui réüssiroit le mieux, ne sçachant à qui le donner, parce qu’ils l’avoient tous également bien servy, avoüa que l’Amour estoit le plus habile des Artisans, le plus ingénieux des Sçavans, &amp; le plus adroit des Guerriers, &amp; que rien ne le pouvoit récompenser dignement, que la gloire d’avoir travaillé pour un Prince &amp; une Princesse d’un aussi grand mérite que ceux qu’il avoit voulu honorer par cette Feste.","id":"/div/p[6]/#2"}},{"#1":{"value":"La Piece fut représentée par un grand nombre d’Enfans de qualité, la plûpart Pensionnaires des Peres Jesuites. L’Assemblée estoit composée du Présidial, &amp; des autres Corps de la Ville. Le Prince Loüis de Wirtemberg Filleul du Roy, s’y trouva avec quantité de Seigneurs &amp; Gentilshommes Allemans, Polonois, &amp; Anglois, &amp; presque toute la Noblesse du Païs. L’aprobation fut generale, &amp; il n’y eut personne qui n’avoüast que depuis longtemps, on n’avoit rien veu de plus beau dans ce grand College. J’adjoûte le Dialogue des Fleurs dont il est parlé dans la premiere Partie. [suit le texte du ","id":"/div/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Ballet des fleurs ou la victoire du lys","id":"/div/p[7]/hi/#"}},"#2":{"value":", p. 89-108] ","id":"/div/p[7]/#2"}}]}}