{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_094","@resp":"mercure","head":{"value":"Lettre X","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 94-99.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre X.","id":"/div/quote/#[0]/label/#"}}},{"p":["ON ne peut, Monsieur, vous sçavoir trop de gré des soins que vous prenez pour rendre utiles &amp; agreables au Public les belles Relations que vous luy donnez tous les Mois, &amp; je croy que ce seroit en diminuer le prix, que d’entreprendre de l’exprimer. Il n’y a, selon mon sens, que le grand succés du Mercure qui puisse bien parler à l’avantage de son Autheur. Quelques-uns icy trouvent à redire que vous parliez si avantageusement de tout le monde ; mais je ne suis pas l’avis de ces Gens que la Satire a gastez. Outre que je vois que vous ne donnez d’ordinaire les grands aplaudissemens qu’aux Sujets qui en sont dignes, il ne me paroit pas qu’un Historien en doive user autrement, quand il raconte des évenemens si nouveaux, &amp; je soûtiens que cette maniere de parler obligeamment dans vostre Histoire, de tous ceux que vous y nommez, est profitable plutost que desavantageuse. La raison en est évidente. Ceux dont vous dites du bien, &amp; qui le méritent en effet, toruvent dans la justice que vous leur rendez, un second motif aux belles Actions où leur propre inclination les porte ; &amp; ceux que vous traitez favorablement, s’ils ne voyent pas la veritable peinture de ce qu’ils ont fait, au moind voyent-ils dans ce Portrait un peu flaté la belle Image de ce qu’ils ont dû faire ; d’où ils doivent conclure, que si quelques Actions médiocres ont esté reçeuës de si bonne grace, les grandes sont regardées avec une parfaite admiration. Les Critiques ont bau condamner ce genre d’écrire, je suis seur que l’évenement fera voir, à la ocnfusion de ceux qui le desaprouvent que ce style obligeant qui engage, &amp; qui plaist à ceux qui se trouvent marquez dans cette Histoire, est capable de faire plus de fruit dans le monde que les Censures bilieuses &amp; les virulentes Satires des autres qui irritent ceux qu’elles representent, &amp; ne les corrigent presque jamais.","Comme je suis dans un Païs reculé où le Mercure vient tard, &amp; où mesme avant les précautions que vous avez prises dans ce dernier, il venoit souvent contrefait, je ne pûs lire le précedent que le 22. Janvier, &amp; encor dans une Edition fausse, où l’on avoit obmis l’Avertissement que vous donnez à ceux qui cherchent à vous écrire. C‘est ce qui est cause que je ne l’ay pas fait plutost.","Au reste, Monsieur, vous avez tellement rendu à la mode le Genre Enigmatique, qu’on s’en sert à tout. Si un Galant veut faire une déclaration à une Belle, il ne sçauroit s’empescher d’employer ce style dans son Madrigal ; &amp; s’il la veut consoler de quelque perte, la violence de sa passion ne l4engage pas plus fortement à luy dire quelques mots de sa peine en la consolant, que la Mode le pousse à luy en parler en Enigme. Les deux Pieces qui suivent font la preuve de ce que j’avance. Je voudrois vous pouvoir faire connoistre aussi lentement l’estime que je fais de vous, &amp; avec quel zele je suis vostre tres-humble Serviteur,","D. L. G."]},{"label":{"@rend":"center","#":{"value":"À Iris.","id":"/div/quote/#[2]/label/#"}}},{"l":["IRis, depusi deux mois il est né dans mon sein","Certain petit Poupon le plus joly du monde.","Il doit vivre longtemps, car il paroist fort sain ;","Il est gras, potelé, sa tresse sera blonde.",{"space":{},"#":{"value":"    Vous l’aimeriez, tant il est beau.","id":"/div/quote/#[3]/l[4]/#"}},{"space":{},"#":{"value":"    D’une main il tient un Flambeau,","id":"/div/quote/#[3]/l[5]/#"}},{"space":{},"#":{"value":"    De l’autre un Arc de bonne grace.","id":"/div/quote/#[3]/l[6]/#"}},{"space":{},"#":{"value":"    Sur l’épaule il porte un Carquois ;","id":"/div/quote/#[3]/l[7]/#"}},{"space":{},"#":{"value":"    Quand nous luttons, il me terrasse,","id":"/div/quote/#[3]/l[8]/#"}},"N’est-ce pas estre fort pour n’avoir que deux mois ?",{"space":{},"#":{"value":"Outre sa force redoutable","id":"/div/quote/#[3]/l[10]/#"}},"Qui fait craindre en croissant qu’il devienne indomptable,",{"space":{},"#":{"value":"Chacun déja juge à le voir,","id":"/div/quote/#[3]/l[12]/#"}},"Que sa ruse dans peu passera son pouvoir.","Je tiens de tres-bon lieu que vous estre sa Mere,","Et viens vous demander ce qu’il en faudra faire.","Je ne puis étouffer ce Fruit qui vient de vous ;","Mais vous pouvez l’instruire, apres l’avoir fait naistre,","À ne prendre pour moy qu’un air traitable &amp; doux ;","Alors de tres-grand cœur je le laisseray croistre."]},{"label":{"@rend":"center","#":{"value":"À la mesme.","id":"/div/quote/#[4]/label/#"}}},{"l":["UN Rossignol est mort l’autre a pris la volée.",{"space":{},"#":{"value":"    Sans regreter tant ces Oyseaux,","id":"/div/quote/#[5]/l[1]/#"}},{"space":{},"#":{"value":"    Sans en estre si desolée,","id":"/div/quote/#[5]/l[2]/#"}},{"space":{},"#":{"value":"    Sans mesler vos regrets au murmure des eaux,","id":"/div/quote/#[5]/l[3]/#"}},"Acceptez un Oyseau d’une forme nouvelle,","Plus charmant mille fois qu’un Fils de Philomelle.",{"space":{},"#":{"value":"    Il a des bras, il a des mains,","id":"/div/quote/#[5]/l[6]/#"}},{"space":{},"#":{"value":"    Il a pour son bec une bouche,","id":"/div/quote/#[5]/l[7]/#"}},"Tout son Corps est formé comme les Corps humains,","Et fait comme un Poupon étendu fut sa couche.",{"space":{},"#":{"value":"    Cependant ce n’est qu’un Oyseau,","id":"/div/quote/#[5]/l[10]/#"}},{"space":{},"#":{"value":"    On le reconnoist à ses aisles,","id":"/div/quote/#[5]/l[11]/#"}},{"space":{},"#":{"value":"    Que l’adresse d’aucun Pinceau","id":"/div/quote/#[5]/l[12]/#"}},{"space":{},"#":{"value":"    Ne sçauroit vous peindre assez belles.","id":"/div/quote/#[5]/l[13]/#"}},{"space":{},"#":{"value":"    Ecoutez ses douces Chansons,","id":"/div/quote/#[5]/l[14]/#"}},{"space":{},"#":{"value":"    Il en sçait de toutes façons :","id":"/div/quote/#[5]/l[15]/#"}},"Mais pour rendre sur tout son ramage agreable,","Recevez-le chez vous d’un accueil favorable ;","Alors ma foy, jamais il ne prendra l’essor,","Ny jamais, belle Iris, vous n’en verrez la mort."]}]}}}