{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-11-12_673","head":{"value":"[Lettre de Madrid, contenant un détail de ce [qui] s’y est passé depuis le 30. Novembre jusqu’au 12. Décembre, tant à l’égard du Baptéme du Prince des Asturies, que de S.A.R. Monsieur le Duc d’Orleans]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre et décembre 1707 [tome 13], p. 673-687.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Quoique la Relation, que vous venez de lire, de ce qui s’est passé depuis le 30","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Novembre, que Mr le Duc d’Orleans est arrivé à Madrid, jusqu’au 12","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Decembre, soit remplie d’un grand nombre de particularitez, toutes plus curieuses les unes que les autres, &amp; que je n’aye épargné aucun soin pour ramasser toutes les choses qui se sont passées pendant ces 13. jours, la Lettre, que je viens de recevoir de Madrid, &amp; que je crois devoir ajoûter icy, est neanmoins remplie de quantité de faits nouveaux, &amp; l’on pourroit mesme dire qu’elle n’est composée que de ceux qui n’estoient pas venus à ma connoissance. Ainsi il y a lieu de croire que ces deux Relations doivent renfermer tout ce qui s’est passé à l’occasion du retour de S.A.R. à Madrid, &amp; du Baptême du Prince des Asturies.","id":"/div/p/#[4]/#"}}]},"quote":{"label":{"value":"À Madrid 12 Decembre.","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Vous sçavez, Mr, tout ce qui s’est passé à Sarragosse, à l’entrée de S.A.R. &amp; vous ne serez pas sans doute moins content de la Ville de Madrid. Dés que l’on eut sçû que ce Prince approchoit, plus de deux cent carosses sortirent de Madrid, &amp; ils furent suivis de tout le Peuple. La beauté de ce spectacle fut neanmoins diminuée, parce que S.A.R. arriva fort tard, &amp; que le froid estoit fort grand ce jour là. Peu de jours aprés, le Roy &amp; la Reine menerent ce Prince dans leur carosse, au Buen-Retiro, faveur tres-particuliere, &amp; qui n’a que peu ou point d’exemples, pour voir la Representation d’un Opera, dont la dépense a esté faite par la Ville de Madrid. La Salle est belle ; les decorations estoient magnifiques ; elles changeoient presque à toutes les Scenes ; il y avoit beaucoup de machines, &amp; l’Orchestre estoit bon. Le Roy, la Reine, &amp; S.A.R. estoient sous un Dais, dans le Parterre, &amp; assis dans des fauteüils. Le Mayordome estoit d’un costé, assis sur un tabouret, &amp; Madame la Princesse des Ursins de l’autre, assise de la même maniere. Les Grands estoient à la droite, &amp; à la gauche, les Officiers Domestiques du Roy. Les Dames de la Reine étoient assises sur des carreaux, &amp; les Officiers des Gardes du Corps &amp; du Regiment des Gardes estoient dans l’Amphitheâtre. Il y avoit des Jalousies à toutes les Loges. Ainsi je ne puis vous dire par qui elles estoient remplies. Le Roy trouva au retour, toutes les ruës illuminées, &amp; remplies de feux.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 8 ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du même mois, jour de la Conception de la Vierge, on fit la Ceremonie du Baptême. Le Premier Gentilhomme de la Chambre de S.A.R. avoit esté nommé seul pour assister à cette Ceremonie, &amp; l’on en avoit exclus le Premier Aumônier &amp; le Capitaine des Gardes ; mais Mr l’Abbé de Tressant, qui a la Charge de Premier Aumônier, fit si bien connoître à S.A.R. que les Infants, avant luy, n’avoient pas eu de Premier Aumônier, ni de Capitaine des Gardes, que l’affaire fut decidée en leur faveur. S.A.R. partit sur les deux heures du Palais d’Uceda.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La marche commençoit par un carosse, dont les portieres de velours cramoisi, estoient chamarées d’or. Ce carosse estoit attelé de six beaux chevaux ; il n’y avoit personne dedans, &amp; il est appellé","id":"/div/quote/p[2]/hi/#"}},"#":{"value":", Carosse de respect.","id":"/div/quote/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Carrosse de Son Altesse Royale suivoit : il estoit attelé de six chevaux parfaitement beaux, &amp; environné des Ecuyers du Roy à cheval, &amp; de ses Pages à pied. Il estoit aussi de velours cramoisi, &amp; chamaré d’or. S.A.R. y estoit seule dans le fond. Son habit estoit magnifique, &amp; couvert d’une infinité de pierreries. Mrs de Chastillon &amp; d’Etampes, premier Gentilhomme de sa Chambre &amp; Capitaine des Gardes ; Mr l’Abbé de Tressant son premier Aumônier, &amp; Mr d’Armentieres son Chambellan, avoient l’honneur d’estre dans ce Carrosse, qui estoit suivi de deux autres Carosses attelez de six mules chacun, &amp; dans lesquels estoient les autres Officiers de S.A.R.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aprés que l’on eut demeuré quelque temps au Palais, la marche commença pour se rendre à la Chapelle Royale : les Massiers marchoient les premiers ; les Grands les suivoient deux à deux ; les Heraults d’Armes paroissoient ensuite, suivis de six Grands, nommez par le Roy, portant dans des Bassins les choses necessaires pour la Ceremonie du Baptême.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Altesse Royale les suivoit ayant son premier Aumônier à sa droite, Mr de Chastillon premier Gentilhomme de sa Chambre, à sa gauche ; &amp; Mr d’Etampes Capitaine des Gardes, suivoit le premier Aumônier.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Chaise dans laquelle Madame la Princesse des Ursins portoit le Prince des Asturies, suivoit immediatement Son Altesse Royale.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Madame la Princesse des Ursins fit un signal en sortant de la Salle, &amp; le Roy ayant dit aux Grands de se couvrir, ils se couvrirent.","id":"/div/quote/p[7]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"On traversa dans cet ordre, toutes les Galleries du Palais, qui estoient tendues de tres-belles Tapisseries ; le Roy &amp; la Reine y estoient","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" incognito ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"pour voir la marche","id":"/div/quote/p[8]/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[8]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Tout le Cortege entra dans la Chapelle qui est de plein pied du premier étage du Palais ; les Grands ; douze Députez du Conseil de Castille, &amp; les trois Officiers de S.A.R. y entrerent seuls.","id":"/div/quote/p[9]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Son Eminence Monsieur le Cardinal Portocarero, Archevêque Diocesain, assisté de deux Evêques, fit la Ceremonie. Jamais personne n’a fait paroistre plus de joye que l’on en remarqua sur le visage de ce grand Prelat, &amp; on luy entendit dire qu","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":"’il n’auroit plus de regret de mourir. ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il a dépensé plus de cent mille écus, tant en presens qu’en équipages, &amp; il a même refusé de recevoir les vases d’or &amp; d’argent, qui suivant l’usage d’Espagne, appellé l","id":"/div/quote/p[10]/#[2]/hi/#"}}},{"#":{"value":"’Etiquette, ","id":"/div/quote/p[10]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"luy appartenoient. Aussi peut-on dire que le Roy luy fit un tres-grand honneur en ordonnant que les Gardes luy rendissent les honneurs Militaires, sans que cela pust jamais tirer à consequence pour quelque personne que ce fust, &amp; sous quelque pretexte que ce pust estre, le Roy ayant ajoûté que","id":"/div/quote/p[10]/#[4]/hi/#"}}},{"#":{"value":" c’estoit un honneur que l’on rendoit à sa personne, à cause de ses grands &amp; importans services.","id":"/div/quote/p[10]/#[5]/#"}}]},{"hi":{"@rend":"i","#":{"value":"La Ceremonie du Baptême fut faite sur les mêmes Fonts, sur lesquels saint Dominique fut baptisé, &amp; lorsqu’elle fut finie, &amp; que S.A.R. sortit, les Gardes prirent les armes, &amp; rapporterent. Ce Prince retourna au Palais d’Uceda avec le mesme Cortege qui l’avoit accompagné, lorsqu’il en étoit parti ; mais ce ne fut pas sans peine qu’il y arriva, puisqu’il rencontra une si grande quantité de peuple &amp; de carosses, dont le nombre me parut de plus de quatre cens, qu’il demeura plus de trois quarts d’heure à traverser un tres-court espace de chemin. Vous aurez sans doute beaucoup de plaisir d’apprendre que S.A.R. faisoit voir un air de grandeur qui charmoit tout le monde. Aussi étoit-il comblé de mille benedictions par le peuple &amp; par toute la Noblesse ; &amp; comme les femmes étoient de la partie, on peut dire que l’applaudissement fut general.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le soir de la Ceremonie, tout Madrid fut illuminé, ainsi que tout le Palais, dans la court duquel il y eut un tres-beau feu. On courut les testes deux jours aprés, &amp; S.A.R. remporta le prix de ces courses. Il y eut le soir du même jour un feu d’artifice au Palais d’Uceda, dont le spectacle fut trouvé des plus brillans. Son Altesse Royale s’attire les cœurs de tout le Monde. Ce Prince leur fait non-seulement une tres-grande chere ; mais les discours, qu’il leur tient, sont si gracieux, qu’ils oublient la bonne chere pour l’entendre parler. Son Altesse Royale a esté rendre visite à toutes les femmes des Grands. Le Roy &amp; la Reine paroissent tres-contens de ce Prince, &amp; tout le monde l’est du Roy. Trouvez bon que je remette à mon retour à vous parler de la Reine ; puisqu’un Volume ne suffiroit pas pour la loüer.","id":"/div/quote/p[12]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"J’ay oublié de vous dire que le jour de la Course des Testes le peuple crioit, en regardant la bonne grace avec laquelle S.A.R. courroit","id":"/div/quote/p[13]/#[0]/hi/#"}}},{"#":{"value":" : Voyez de quelle maniere les Princes de la Maison de France, sont bien élevez. ","id":"/div/quote/p[13]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je suis Monsieur, &amp;c.","id":"/div/quote/p[13]/#[2]/hi/#"}}}]}]}}}