{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-02a_190"},"#":[{"head":{"value":"[Lettre de la Martinique]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1702 [première partie] [tome 2], p. 190-217.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"On a fait un Service solemnel &amp; tres-magnifique pour feu Monsieur à la Martinique. Vous en trouverez tout le détail dans la Lettre que je vous envoye.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":[{"#":{"value":"A MONSIEUR ***","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"A la Martinique ce","id":"/div/#[3]/quote/label/#[2]/hi/#"}}},{"#":{"value":" 20. ","id":"/div/#[3]/quote/label/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Novembre","id":"/div/#[3]/quote/label/#[4]/hi/#"}}},{"#":{"value":" 1701.","id":"/div/#[3]/quote/label/#[5]/#"}}]},"p":[{"#":[{"#":{"value":"Puisque vous m’avez fait part des nouvelles de l’Europe, je crois que vous ne serez point fâché, Monsieur, que je vous aprenne celles de l’Amerique. Vous me fites dans vostre derniere Lettre une ample description des honneurs funebres qu’on avoit rendus à Son Altesse Royale Monsieur, aprés sa mort &amp; vous voulûtes me faire connoistre qu’ils estoient des preuves sensibles de l’amour qu’on avoit pour ce Prince &amp; du regret qu’on a eu de le perdre, mais sur ce principe, je puis vous assurer, Monsieur, que nostre amour n’a pas esté moins grand, ny nostre douleur moins sensible, puisque nous n’avons eu ny moins de zele pour luy procurer les secours de l’Eglise, ny moins d’empressement pour luy rendre les honneurs dûs à son haut rang &amp; à son merite. A peine les tristes nouvelles de sa mort furent-elles répanduës dans cette Isle de la Martinique, que les Capucins qui résident au Fort Royal, &amp; qui y exercent les fonctions Curiales, firent d’abord dans leur Eglise un Service solemnel, auquel assisterent plusieurs Religieux &amp; où se trouverent toutes les Puissances de cette Isle (terme dont on se sert dans le Pays pour nommer M","id":"/div/#[3]/quote/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[0]/#[1]/hi/#"}}},{"#":{"value":" le General, M","id":"/div/#[3]/quote/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Intendant &amp; les Officiers de l’Etat Major). Les Peres Jesuites qui résident au Fort Saint Pierre &amp; qui y exercent les mêmes fonctions, en firent autant six semaines aprés &amp; se distinguerent même par une Chapelle ardente. On vit bien que les Peres Jesuites de Saint Dominique qui résident dans le même lieu, &amp; qui y ont la Paroisse du Moüillage, n’avoient esté les derniers, que pour donner des marques plus sensibles de leur douleur &amp; des témoignages plus éclatans de leur reconnoissance.","id":"/div/#[3]/quote/p[0]/#[4]/#"}}]},"Le jour que leur Superieur avoit arresté avec les Puissances estant enfin arrivé, le Clergé &amp; toutes les personnes de distinction suivies d’une multitude de Peuple se rendirent à neuf heures du matin dans leur Eglise de Nostre-Dame de Bon Port &amp; tous furent également surpris de l’ordre de leur tenture, de la multitude de leurs cierges, du nombre des Armoiries de Monsieur, placées de distance en distance &amp; d’une Representation des plus magnifiques &amp; des mieux entenduës qu’on puisse voir. Elle estoit de l’invention du fils de Mr Benoist si connu par ses Ouvrages du Cercle Royal. Voicy la description de cette pompe funebre.","L’Eglise estoit tenduë depuis le haut jusques au bas. Autour du Chœur &amp; de la Nef étoit d’espace en espace un rang de grands Cartouches de deux pieds de haut où estoient les Armes de Monsieur entourées des Cordons de saint Michel, &amp; du saint Esprit. Au milieu de la Nef estoit la representation élevée sur une haute estrade où il avoit trois marches garnies de prés de trois cent chandeliers avec leurs cierges où estoient attachées les Armes de Monsieur. La Representation estoit couverte d’un magnifique Poisle de velours noir, où estoient attachées les armes de Monsieur. Sur la teste de la representation estoit un carreau de velours sur lequel estoit la Couronne &amp; les Coliers des Ordres couverts d’un grand Crespe. Au dessus de tout, estoit un Dais magnifique de quinze pieds de long sur douze de large. Il estoit en maniere de lit d’Ange suspendu en l’air, aux quatre faces. Sur le milieu de la corniche, qui estoist chargée d’ornemens, estoit un grand cartouche dans lequel estoient les Armes de Monsieur, entourées des Colliers des Ordres, &amp; des supports : aux quatre coins estoient de gros Bouquets de plumes, chargés chacun de son Aigrette. Au dessous de la corniche regnoit une Campane par festons à fond noir bordée d’argent, &amp; au milieu une fleur de lis d’or. Au bas de chaque feston pendoit une grosse houppe d’argent. Le fond du Dais estoit de Velours ; au milieu duquel étoit une Croix de Satin blanc, les Armes de Monsieur dans chaque Angle, &amp; pour finir le Dais, il y avoit quatre grands rideaux de Drap noir retroussez par festons les bouts pendans aux quatre coins. L’Autel estoit pareillement paré d’un grand nombre de Chandeliers &amp; de Cierges où estoient attachées les Ecussons de Monsieur. Le Portail estoit tendu aussi de noir, avec un rang d’Armoiries.","Toutes choses ainsi disposées, le P. Paris Curé de la Paroisse accompagné des Ministres &amp; des Officiers qui ont accoutumé de servir aux saints Autels commença la Ceremonie par l’Office des Morts. La grande Messe suivit, &amp; y fut solemnellement chantée, tant par les meilleurs Chantres qu’on avoit eu soin de ramasser, que par le Clergé composé de douze Dominiquains, qui s’estoient rendus de leurs Cures, dont plusieurs sont éloignées de quinze à vingt lieuës ; de sept Peres Jesuites, de trois Ecclesiastiques, de deux Peres Capucins, &amp; de cinq Religieux de S. Jean de Dieu qui furent tous placés dans le Chœur chacun selon son rang.",{"#1":{"value":"Ce qui rendit cette Ceremonie complette, fut l’Oraison funebre prononcée par le P. Giraudet Religieux de la Province de Toulouze Superieur des Missions de S. Dominique, qui est la seule qu’on ait fait dans les Isles à l’honneur de Monsieur &amp; qui fit connoistre à ces Peuples la haute vertu de ce Prince, les qualitez éminentes qu’il possedoit, &amp; la perte que la France avoit faite. Elle fut universellement applaudie. Il prit pour son texte. ","id":"/div/#[3]/quote/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Nam ignoratis quoniam Princeps &amp; maximus cecidit in Israël","id":"/div/#[3]/quote/p[4]/hi/#"}},"#2":{"value":". Ignorez-vous qu’un Prince est mort &amp; que dans sa personne nous avons perdu un des plus grands hommes d’Israël.","id":"/div/#[3]/quote/p[4]/#2"}},{"#":[{"hi":{"@rend":"i","#":{"value":"C’est ainsi Messieurs","id":"/div/#[3]/quote/p[5]/#[0]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/#[3]/quote/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que parloit autrefois un saint Roy, aprés qu’il eut appris la mort fatale de son cher &amp; genereux Abner : Ce grand Prince affligé d’une separation si impréveuë, penetré jusqu’au fond du cœur d’une perte si considerable, perçé de douleur à la vuë de son Cadavre, aprés s’estre épuisé en Eloges, aprés avoir arrozé son Tombeau de ses larmes, voulant enfin exciter son peuple à la douleur, immortalizer la memoire de celuy qu’il regrettoit, &amp; rendre son nom à jamais recommandable s’écria dans les transports de son affliction","id":"/div/#[3]/quote/p[5]/#[2]/hi/#"}}},{"#":{"value":" : Ignorez-vous qu’un Prince est mort &amp; que dans sa personne nous venons de perdre un des plus grands hommes d’Israël.","id":"/div/#[3]/quote/p[5]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Chrétiens, qu’une des plus tristes, des plus lugubres, mais des plus salutaires Ceremonies de l’Eglise assemble icy de toutes parts, ce que ce Saint Roy disoit autrefois, n’ay-je pas sujet de le dire à ce jour ? Et ma foible voix estoit-elle donc reservée pour vous annoncer une nouvelle si triste &amp; si affligeante ? Quel homme sous le Ciel fut jamais plus grand que Tres-haut, Tres-puissant, Tres-excellent Prince Philippe de France Duc d’Orleans, &amp; quel Prince fut jamais environné de tant de gloire ? Les grandeurs, les richesses, l’indépendance, l’éclat, la majesté, les honneurs suprêmes n’ont-ils pas toûjours esté l’appanage de la Maison des Bourbons ? Et en falloit-il davantage pour rendre Monsieur le plus glorieux de tous les Princes, que d’avoir esté le Frere unique de Louis le Grand ? Mais où a passé cette gloire, Messieurs, &amp; qu’est enfin devenuë cette Puissance &amp; cette Grandeur ? O neant ! ô vanité des Grandeurs mondaines, que ton brillant est faux, que ta durée est courte, que tes esperances sont vaines, que tes idées sont flateuses, que tu ébloüis, que tu trompes aisément ceux qui s’en repaissent, &amp; qu’heureux sont ceux qui ne mettent leur confiance que dans le Seigneur !","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le sçavez, Messieurs, les Lettres que vous avez receuës, les Nouvelles qui vous sont venues, ces Sacrifices solemnels qu’on a déja faits, ces representations aussi lugubres que magnifiques, ces Chapelles ardentes, ces Pompes funebres établies pour honorer la memoire des Grands, Augustes, mais tristes &amp; pitoyables restes de la vanité des Mortels ne nous l’ont déja que trop appris, que depuis six mois est mort Tres-haut, Tres-puissant, Tres-excellent Prince Philippe de France, estimé, cheri, loüé, regretté du plus grand de tous les Rois, dont l’approbation seule vaut plus que tous les Eloges, &amp; pleuré de tout un Peuple qu’il cherissoit tendrement, dont il estoit luy-mesme plus que cheri, qu’ils appelloient leur Pere commun &amp; dont il faisoit l’amour &amp; les delices.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous le sçavez donc, Messieurs, &amp; personne ne l’ignore, qu’un Prince &amp; un des plus grands Princes de la Maison de France est mort, mais ses actions immortelles, ses vertus heroïques, ses rares &amp; éminentes qualitez, ses œuvres de pieté, de religion, de justice, de misericorde, de charité, de devotion nous sont-elles connuës, &amp; nous en a-t-on encore fait le recit ? Accomplissons, Chrétiens, toute justice, rendons à Monsieur les tributs d’honneur &amp; de loüange qu’il merite &amp; qui luy sont dûs, que la triste Ceremonie qui nous a icy assemblez ne soit point imparfaite, &amp; qu’un Prince cheri de Dieu &amp; des hommes reçoive à ce jour la portion de nous qu’il merite &amp; que nous luy devons, Tres RR. Peres, Nous qu’il a honorez de son amitié &amp; de ses visites, qu’il a consolez, qu’il a mesme édifiez par ses entretiens, qu’il a hautement protegez dans les affaires les plus importantes, &amp; à qui il a rendu des services pendant tout le cours de sa vie, rendons-luy, dis-je, les tributs d’honneur &amp; de loüange qu’il merite, &amp; qui luy sont dûs, que la justice &amp; la reconnoissance se ioignent ensemble, &amp; qu’elles s’empressent auiourd’huy de nous faire voir en la personne de Monsieur, un Prince tres-religieux envers Dieu, tout attaché aux interests du Roy, &amp; plein de bonté pour les Peuples. Tel fut, Messieurs, le caractere de celuy que nous regretons à ce jour, que nous ne sçaurions assez regretter, &amp; tel est l’Eloge funebre que je consacre à la memoire immortelle de Tres-haut, Tres-puissant, Tres-excellent Prince Philippe de France, Duc d’Orleans, &amp; Frere unique du Roy.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"#":[{"#":{"value":"Aprés cet Exorde, l’Orateur fit une description touchante des malheurs qui accompagnoient la naissance des hommes. Il fit voir le peu de sujet qu’ont les Grands de s’en glorifier, &amp; dit que leur bonheur n’estoit point d’estre nez de parents nobles selon la chair, mais d’avoir esté regenerez par la grace de J.C. &amp; qu’un Prince juste &amp; religieux estoit infiniment plus élevé par sa pieté que par son rang. ","id":"/div/#[3]/quote/p[9]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ses vertus, ses bonnes œuvres","id":"/div/#[3]/quote/p[9]/#[1]/hi/#"}}},{"#":{"value":", ajouta-il, ","id":"/div/#[3]/quote/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le loüent assez hautement, &amp; tout ce que nous pouvons dire de son Origine ; c’est que Monsieur rendit autant d’éclat à ses Ancestres qu’il en avoit luy-mesme reçû, &amp; que si descendre sans contredit de la plus illustre de toutes les familles de l’univers fut un honneur pour luy. Il honora encore autant cette glorieuse Famille. Et","id":"/div/#[3]/quote/p[9]/#[3]/hi/#"}}},{"#":{"value":", continua-t-il, ","id":"/div/#[3]/quote/p[9]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"quel Prince fit jamais tant d’honneur au noble Sang donc il estoit issu, &amp; quel Prince fut jamais plus digne de descendre d’un Sang si pur &amp; si noble aprés Loüis le Grand qui fait un rang à part parmi les Rois, &amp; qui seul merite l’admiration de l’univers, jamais Prince fut-il si accomply, &amp; tout autre que Philippe de France eust-il esté digne d’estre le frere unique de Loüis le Grand ? Dieu","id":"/div/#[3]/quote/p[9]/#[5]/hi/#"}}},{"#":{"value":", dit-il en un autre endroit, ","id":"/div/#[3]/quote/p[9]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"luy donna un naturel si bon, si doux, si honneste, si affable, qu’on ne pouvoit s’empêcher de l’aimer en le voyant &amp; qu’on ne pouvoit se lasser de le voir, tant on l’aimoit, Jamais tant de douceur, tant de modestie, tant d’affabilité n’accompagnerent tant de Grandeur, &amp; jamais des manieres si naturelles &amp; si simples ne conserverent tant de Grandeur ny de Majesté. Par là il s’attira l’estime, l’admiration des Estrangers, par là il fist des impressions d’amour, de tendresse, d’affection sur les jets du Roy, par là il se concilia le cœur de tous les François &amp; j’ose dire, Messieurs, que nul autre n’eust esté si digne de regner sur eux, s’ils n’avoient déja en la personne de Loüis le Grand, le plus sage, le plus juste, le plus moderé, le plus puissant, le plus bienfaisant, le plus aimable de tous les Rois &amp; s’ils n’avoient en la personne des Enfans de France, des dignes &amp; legitimes Successeurs capables de remplir leurs plus hautes esperances &amp; de rendre les Peuples les plus fortunés du monde.","id":"/div/#[3]/quote/p[9]/#[7]/hi/#"}}}]},{"#":[{"#":{"value":"Il dit dans la suite que ce qui avoit rendu Monsieur veritablement heureux n’estoit ny la dignité de son rang, ny l’éclat de sa gloire ny l’abondance de ses Richesses ny le brillant de ses qualités, mais ce fut d’avoir esté aimé de Dieu &amp; des hommes, ","id":"/div/#[3]/quote/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"dilectus Deo &amp; hominibus","id":"/div/#[3]/quote/p[10]/#[1]/hi/#"}}},{"#":{"value":", d’avoir laissé sa memoire en benediction par les exemples de vertus qu’il nous a donnés, ","id":"/div/#[3]/quote/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"cujus memoria in benedictione est","id":"/div/#[3]/quote/p[10]/#[3]/hi/#"}}},{"#":{"value":", &amp; d’avoir acquis par sa pieté une gloire presque égale à celle des Saints, ","id":"/div/#[3]/quote/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"similem illum fecit in gloria sanctorum","id":"/div/#[3]/quote/p[10]/#[5]/hi/#"}}},{"#":{"value":" : Ensuite il s’étendit sur sa pieté, &amp; sur sa devotion ; il entra dans un détail qui fit connoistre la haute vertu de ce Prince, &amp; qui seroit trop long de rapporter. Voici ce qu’il dit en son second point. ","id":"/div/#[3]/quote/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Toutes fois ne pensez pas Chrétiens, que la pieté de Monsieur ait fait aucun tort à sa valeur, ny qu’elle ait esté moins intrepide, parce qu’il a esté plus devot. Sa pieté, sa dévotion ne firent qu’augmenter son courage, &amp; sa fermeté, &amp; l’un &amp; l’autre Messieurs, parurent dans tout leur éclat, soit qu’il suivit le Roy dans ses glorieuses Conquestes, soit qu’il fust luy-mesme à la teste de ses Armées, soit enfin qu’il restast sur nos Frontieres pour empescher cette nuée d’ennemis de se répandre dans le cœur de la France par les descentes dont ils nous menaçoient toutes les années, &amp; que Monsieur empescha toutes les fois que nous fûmes menaçez. On eust dit que le Roy luy confiant tantost le dehors, tantost le dedans de son Royaume, luy avoit inspiré sa sagesse, sa prudance, son courage, sa fermeté, sa valeur, &amp; que Monsieur n’estoit né que pour imiter un Roy inimitable à tout autre, attentif à la gloire de ce Monarque comme à son plus cher interest, étudiant ses sentimens pour les suivre &amp; sa conduite pour l’imiter. Il n’eust d’autres veuës, d’autres pensées, d’autres desirs, d’autres projets, que ceux du Roy, &amp; le plus grand éloge que nous puissions luy donner : c’est d’avoir étudié sa conduite &amp; d’avoir eu part à ses Victoires. Allés, disoit autre fois le fameux Machabée à son frere Simon, allés prenés des Troupes avec vous, mettés-vous à la teste de cette Armée, comportez-vous en homme vaillans, faites voir la grandeur, la fermeté de votre courage, &amp; délivrez vos freres qui sont en Galilée, tandis que Jonathas &amp; moy irons secourir ceux qui sont en Galaad, Il alla Messieurs dit l’Ecriture il livra plusieurs Combats, les nations furent défaites, elles s’enfuirent devant luy il les poursuivit jusques aux portes de Ptolemaïde :","id":"/div/#[3]/quote/p[10]/#[7]/hi/#"}}},{"#":{"value":" Abiit &amp; commisit prælia multa, &amp; contritæ sunt gentes &amp; persecutus est eos usque ad portam Ptolemaidis. ","id":"/div/#[3]/quote/p[10]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Chrétiens, ce que l’Ecriture raconte, ne l’avez-vous pas veu arriver de nos jours ? &amp; pouvois-je mieux exprimer que par ce trait, la confiance du Roy en l’habileté de Monsieur, &amp; l’habileté de Monsieur qui n’estoit pas indigne de la confiance du Roy ?","id":"/div/#[3]/quote/p[10]/#[9]/hi/#"}}},{"#":{"value":" La dessus il parla de la prise de Bouchain, de Zutphen, &amp; de la Bataille du Mont Cassel, &amp; voicy comment il toucha la prise de S. Omers ","id":"/div/#[3]/quote/p[10]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Je dis trop peu : Monsieur fit encore plus que n’avoit fait le frere de Judas Machabée. Non seulement il batit les ennemis, non seulement il mit leur Armée en déroute, non seulement il les poursuivit jusqu’aux portes de la Ville","id":"/div/#[3]/quote/p[10]/#[11]/hi/#"}}},{"#":{"value":", abiit &amp; commisit prælia multa, &amp; contritæ sunt gentes &amp; persecutus est eos usque ad portam Ptolemaidis.","id":"/div/#[3]/quote/p[10]/#[12]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Mais profitant de sa victoire en habile General, il pressa si vivement Saint Omer, que la Ville fut prise en vingt jours de siege malgré toute la resistance des Ennemis. Qu’il faisoit beau voir,","id":"/div/#[3]/quote/p[11]/#[0]/hi/#"}}},{"#":{"value":" s’écria-il, ","id":"/div/#[3]/quote/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Louis le Grand, partager avec Philippe de France une gloire qu’il pouvoit se reserver pour luy seul, &amp; qu’il faisoit beau voir Philippe de France répondre aux attentes de Louis le Grand, entrer tout entier dans ses interests, les soutenir au peril de sa vie, &amp; devenir, pour ainsi dire, un mesme esprit avec luy ? Mais où nous emporte","id":"/div/#[3]/quote/p[11]/#[2]/hi/#"}}},{"#":{"value":", poursuivit-il, ","id":"/div/#[3]/quote/p[11]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"la douceur d’un si agréable souvenir ? Ignorons-nous que Monsieur est mort, &amp; qu’il n’est rien de si vain que la gloire du siecle ? Tardifs Admirateurs d’un Prince qui cesse de paroistre à nos yeux : En vain nous plaignons-nous du larcin que la mort nous a fait. Il disparoist pour toûjours ce Grand Prince, ce Prince aimable, ce Prince bienfaisant, il disparoist pour toûjours. Sa gloire, sa puissance, ses richesses, sa valeur &amp; nos larmes mesme ne sçauroient le dispenser de cette fatale necessité. Heureux d’avoir connu le neant, la vanité de toutes les choses créées, heureux de les avoir méprisées les ayant une fois connuës, &amp; plus heureux d’avoir souvent pensé qu’il devoit mourir, &amp; de s’estre servi de cette triste, mais salutaire pensée pour s’avancer toûjours dans les routes de l’éternité. Il y pensa souvent, Messieurs, la mort estoit le sujet le plus ordinaire de ses entretiens, &amp; non content d’y penser il s’y disposoit par une application serieuse à la Priere, par des Meditations presque continuelles par des revûës exactes sur soy-mesme, par des Communions réiterées, par des jeûnes qu’il s’imposoit luy-mesme, &amp; l’on eut dit, Messieurs, qu’il prévoyoit le jour du Seigneur, tant on le voyoit occupé à purifier son ame, &amp; à l’enrichir de tous les tresors &amp; de toutes les richesses immortelles que l’Eglise offre à ses enfans au temps heureux du Jubilé","id":"/div/#[3]/quote/p[11]/#[4]/hi/#"}}},{"#":{"value":" : Voilà quelques endroits qui vous feront juger, Monsieur, de la bonté de cette Piece qu’on a generalement approuvée, &amp; ne croyez pas que nous manquions icy de bons Connoisseurs.","id":"/div/#[3]/quote/p[11]/#[5]/#"}}]}]}},{"p":{"value":"Cette Isle est toute autre que vous ne pensez, car outre qu’il y a icy un Conseil Souverain, une Justice Royale qui y ressort, &amp; que le Gouverneur General &amp; l’Intendant des Isles y font leur residence, aussi bien que tous les Superieurs generaux des Missionnaires qui sont dans l’étenduë des Isles. Elle est encore l’abord de tous les Vaisseaux de guerre &amp; autres qui sont destinez pour l’Amerique, ce qui la rend tres-considerable, &amp; vous seriez sans doute surpris, d’y voir un grand nombre de personnes d’esprit dont les manieres sont telles qu’on les peut avoir dans les meilleures Villes de France.","id":"/div/#[4]/p"}}]}}