{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-05a_208","resp":"wordpro"},"#":[{"head":{"value":"[Mort de Mr l’Abbé de Furetiere, avec une Lettre de Mr l’Abbé Tallemand l’ainé, contenant un ample &amp; curieux détail de tous les démèlez qu'il a eus avec Messieurs de l'Academie Françoise]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 168 (première partie) [tome 6], p. 208-254","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"J’ay à vous apprendre la mort de M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Furetiere, arrivée le 14. de ce mois. Comme il avoit de grands differens avec M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Françoise, il donna un Blanc signé à M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Curé de Saint Eustache, lors qu’il s’acquitta il y a fort peu de temps, du devoir de Chrestien dans la quinzaine de Pasques. On a lieu de présumer d’un homme qui estoit mourant, que ce Blanc signé donnoit pouvoir à M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" de S","id":"/div/#[2]/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"t","id":"/div/#[2]/p[1]/#[9]/hi/#"}}},{"#":{"value":" Eustache, de l’engager à telles reparations qu’il auroit jugé à propos de luy faire faire pour marquer le repentir qu’il avoit des outrages où il s’estoit emporté dans ses Factums contre tout le Corps de l’Academie en general, &amp; contre beaucoup de Particuliers. L’affaire qui a donné lieu à l’exclusion dont il s’est plaint, a fait tant de bruit, que vous serez bien-aise d’en sçavoir les circonstances. Je ne sçaurois vous en mieux instruire, qu’en vous faisant part d’une Lettre qu’un de mes Amis, revenu de Province depuis un mois, m’a remise entre les mains. Elle luy fut écrite il y a un an ou environ, c’est à dire, dans le temps qu’on declara les Factums de M","id":"/div/#[2]/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[11]/hi/#"}}},{"#":{"value":" l’Abbé de Furetiere, Libelles diffamatoires. Elle est de M","id":"/div/#[2]/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[13]/hi/#"}}},{"#":{"value":" l’Abbé Tallemand l’Aisné, premier Aumônier de Madame. C’est un des plus anciens de l’Academie ; &amp; comme il a toûjours esté juste &amp; sage, quoy qu’il ait eu part aux invectives de M","id":"/div/#[2]/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Furetiere, il vous sera aisé de connoistre qu’il a dit les choses sans passion, &amp; c’est ce qui vous en fera voir la verité.","id":"/div/#[2]/p[1]/#[16]/#"}}]}]},{"quote":{"label":{"value":"A MONSIEUR D. N.","id":"/div/#[3]/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"La lecture que je fis il y a deux ou trois jours de quelques Chapitres de la Republique des Lettres, touchant l’affaire de l’Abbé de Furetiere contre Messieurs de l’Academie Françoise, me fit remarquer qu’elle n’est pas bien connuë. Elle fait beaucoup de bruit, mais l’on en parle d’une maniere si bizarre, que je vois bien qu’il n’y a que ceux qui y sont interessez qui en sçachent quelque chose de certain. C’est ce qui m’engage à vous en faire un ample détail, m’imaginant bien que dans un lieu aussi éloigné que la Province où vous estes, vous n’en pouvez avoir rien appris que confusément.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"J’entray dans cette Illustre Compagnie le.… &amp; je puis vous assurer qu’il ne s’y est rien fait de considerable que je ne l’aye assez exactement observé. L’Academie se tenoit alors à l’Hostel Seguier, &amp; l’on s’assembloit dans la Chambre de M","id":"/div/#[3]/quote/p[1]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[1]/hi/#"}}},{"#":{"value":" de Prieusac, ancien Conseiller d’Etat. D’abord ce n’estoit que le Lundy de chaque semaine, mais en ce temps-là on prit le Mercredy &amp; le Samedy. Les choses s’y passoient avec assez peu d’application. On y arrivoit à l’heure que l’on vouloit, &amp; l’on en sortoit de mesme. M. de Mezeray s’estoit emparé du Dictionnaire, qui avoit esté abandonné depuis la mort de M","id":"/div/#[3]/quote/p[1]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[3]/hi/#"}}},{"#":{"value":" de Vaugelas, personne ne s’estant voulu charger d’en faire le Canevas, c’est à dire, d’en apporter les mots faits, pour les corriger ensuite, soit qu’on cherchast à s’en épargner la peine, soit qu’on attendist que l’on en fust prié dans les formes. M","id":"/div/#[3]/quote/p[1]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[5]/hi/#"}}},{"#":{"value":" Chapelain entre autres, estoit tres-capable de cet employ, mais il avoit sa Pucelle en teste, &amp; n’eust pas voulu s’embarasser de la composition du Dictionnaire aussi facilement que le fit M","id":"/div/#[3]/quote/p[1]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[7]/hi/#"}}},{"#":{"value":" de Mezeray, qui ne plaignit point sa peine, &amp; qui ne desesperoit pas d’en tirer un jour quelque utilité. Il me souvient que l’on refaisoit alors la lettre C, &amp; je puis dire que cette lettre fut beaucoup mieux faite que celles qui estoient restées dans les Ecrits de M","id":"/div/#[3]/quote/p[1]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[9]/hi/#"}}},{"#":{"value":" de Vaugelas, ce qui se peut voir par la comparaison des unes &amp; des autres. Il se trouva quelqu’un qui fournit beaucoup de phrases qui augmenterent &amp; embellirent le Dictionnaire, de sorte qu’on peut dire qu’il est changé en mieux depuis ce temps-là. On revit ensuite l’A, &amp; le B. Ces lettres seroient en meilleur estat qu’elles ne sont, si M","id":"/div/#[3]/quote/p[1]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[11]/hi/#"}}},{"#":{"value":" de Mezeray eust esté d’une humeur un peu plus accommodante, &amp; ne se fust point entesté du Canevas qu’il nous presentoit. Ceux qui l’ont connu, &amp; qui sçavent combien il avoit d’obstination à soûtenir ce qu’il avoit avancé, &amp; sur tout, quand il s’agissoit des façons de parler dont il s’estoit servy dans son Histoire, tomberont d’accord qu’il estoit bien mal-aisé que nostre Dictionnaire qui se trouvoit entre ses mains, ne s’en ressentist un peu. On avoit beau alleguer de bonnes raisons, il les tournoit en raillerie, &amp; si toutes les voix estoient contre luy, il trouvoit le moyen de les éluder, en n’écrivant en qualité de Secretaire, que ce qu’il luy sembloit à propos. On a travaillé encore entierement sous sa main jusqu’à ce qu’on ait esté transporté au Louvre, &amp; que prévoyant la longueur du Dictionnaire, on a étably jusqu’à trois Bureaux, qui enfin ont esté reduits à deux. J’avoüeray icy que depuis que M","id":"/div/#[3]/quote/p[1]/hi/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[1]/hi/#[13]/hi/#"}}},{"#":{"value":" Colbert a fait donner des Jettons, on a esté un peu plus exact à venir à l’heure, qu’on n’estoit, mais il est pourtant vray que ce sont les mesmes personnes qui composoient les Bureaux d’auparavant, qui composent ceux d’aujourd’huy, &amp; sans doute nous aurions achevé l’S, que, nous revoyons comme le reste des lettres qui sont déja faites, si nous n’avions esté interrompus par les affaires que nous a suscitées l’Abbé de Furetiere, qui depuis qu’il est entré dans la Compagnie, a toûjours eu de mauvaises intentions pour elle.","id":"/div/#[3]/quote/p[1]/hi/#[14]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Il y a plus de vingt ans qu’il s’avisa de vouloir estre Academicien, &amp; comme il avoit quelques Amis, &amp; qu’il ne rencontra guere de Competiteurs, il fut receu à l’Academie. Sa malignité ne nous estoit pas connuë. On croyoit qu’elle ne s’étendoit que sur les Procureurs &amp; autres gens de chicane, contre qui il avoit fait des Satyres. Il est vray qu’il avoit imprimé son Roman Bourgeois, que peu de personnes ont eu la patience de lire, &amp; dont on n’auroit jamais parlé sans sa Lettre dédicatoire au Boureau. Un esprit si mal tourné auroit dû nous faire peur, si on y avoit fait les reflexions qu’on y devoit faire ; mais au lieu d’en juger comme il falloit, on interpreta tout favorablement, &amp; l’on crut que c’estoit un avantage d’avoir un homme si singulier, qui sçavoit mille particularitez, sinon du beau monde, au moins de la Bourgeoisie ; mesme son Epistre au Bourreau fut regardée comme une genereuse censure de la pluspart des Epistres dedicatoires.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il a vescu parmy ses Confreres assez honnestement, du moins en apparence, durant dix ou douze années. Il a lû quelquefois des Vers à la reception des nouveaux Academiciens. C’estoit ordinairement quelques Fables &amp; quelques Apologues, qui recevoient assez d’applaudissement. Il ne loüoit jamais les autres ; mais aussi ne paroissoit-il pas trop entesté de ses Ouvrages. On dit qu’il a fait quelques Paraphrases sur les Paraboles du Nouveau testament. Je n’en diray rien, parce que je ne les ay pas lûës. Ses manieres n’estoient ny douces ny arrogantes, &amp; comme il avoit la veuë assez mauvaise, cela estoit cause qu’il paroissoit moins civil, &amp; salüoit moins ceux qu’il rencontroit. Cela faisoit aussi que quand il tenoit le Cahier, il l’approchoit si prés de sa bouche qu’on ne le pouvoit entendre, ce qui obligeoit la Compagnie à le faire recommencer. Il s’en mettoit en colere, &amp; quelquefois en une si méchante humeur, qu’il jettoit tout là, &amp; écrivoit souvent le contraire de ce qu’on luy avoit dit.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"Il arriva enfin au grand malheur du Dictionnaire, que M","id":"/div/#[3]/quote/p[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[4]/hi/hi/#"}},"#2":{"value":" de Mezeray se trouva mal satisfait de ses Confreres, sur ce qu’ils luy firent plusieurs fois de suite effacer toutes les Phrases qu’il avoit apportées, &amp; que l’on ne trouvoit point non seulement du bel usage, mais mesme de l’usage aprouve parmi le Peuple. Il estoit pourtant persuadé qu’il les avoit consacrées en les mettant dans son Histoire. M. de Furetiere se plaignoit ainsi que luy de ce qu’on n’y vouloit pas faire entrer plusieurs mots des Arts, qui en auroient fait, à ce qu’il disoit, toute la beauté &amp; toute la richesse. Ces deux hommes ne cessoient de se plaindre. L’un faisoit voir un Cahier où l’on avoit effacé toutes les façons de parler, qu’il avoit recueillies chez tous ses Comperes, &amp; dans tous les Quartiers de la Ville, sans même oublier celuy des Halles ; &amp; l’autre, de ce qu’on avoit rejetté les plus curieux Termes de la Chicane, de la Greve, du Port au Foin, &amp; de la Place Maubert. Leur mécontentement les allia étroitement, &amp; ils conjurerent ensemble contre le Dictionnaire de l’Academie.","id":"/div/#[3]/quote/p[4]/hi/#2"}}},{"hi":{"@rend":"i","#1":{"value":"M","id":"/div/#[3]/quote/p[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[5]/hi/hi/#"}},"#2":{"value":" de Mezeray dans le dépit qu’il avoit de voir tant de belles manieres de parler perduës, pour lesquelles il avoit tant sué, &amp; si inutilement, a souvent menacé qu’il feroit un Dictionnaire cent fois plus beau, &amp; qui ne seroit composé que des choses que nous n’avions pas voulu recevoir ; &amp; M. de Furetiere en protestant contre l’ignorance des Academiciens, a dit hautement, qu’il en feroit voir un cent fois plus utile, &amp; qui contiendroit les Termes les plus curieux de tous les Arts. Ces discours ont esté regardez comme des menaces en l’air, &amp; comme des plaintes frivoles de personnes trop amoureuses de leurs propres sentimens.","id":"/div/#[3]/quote/p[5]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/#[3]/quote/p[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/hi/#[1]/hi/#"}}},{"#":{"value":" de Mezeray estant mort, on jugea à propos d’envoyer quelqu’un des Academiciens en sa Maison, pour voir si dans ses Papiers on n’en trouveroit point qui regardassent nostre Travail. M. l’Abbé de la Chambre &amp; M. l’Abbé de Furetiere s’offrirent d’y aller, &amp; s’y estant transportez, ils nous rapporterent qu’ils n’y avoient point trouvé la Lettre P. dont nous estions en peine, &amp; que nous croyions avoir esté confonduë avec une infinité d’autres Papiers, qui traînoient dans les Chambres du Défunt, M","id":"/div/#[3]/quote/p[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/hi/#[3]/hi/#"}}},{"#":{"value":" de Furetiere qui avoit son interest caché, profita de l’occasion sans que M","id":"/div/#[3]/quote/p[6]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/hi/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de la Chambre s’en apperceust, &amp; s’empara de toutes les feüilles que M","id":"/div/#[3]/quote/p[6]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/hi/#[7]/hi/#"}}},{"#":{"value":" de Mezeray, comme Secretaire de l’Academie, avoit soin de retirer de chez le Sieur Petit Libraire, à mesure qu’on les imprimoit. Si-tost qu’il s’en fut saisi, il conceut le vaste dessein de son Dictionnaire universel ; sur tout après qu’il eut acheté des heritiers du Sieur de Margane un Dictionnaire des Arts, que cet Avocat avoit composé, &amp; sur lequel il avoit travaillé plus de quarante ans Avec ce Dictionnaire, &amp; ce qui estoit imprimé de celuy de l’Academie qui alloit jusques à l’M., &amp; les Manuscrits qu’il a trouvez chez M","id":"/div/#[3]/quote/p[6]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/hi/#[9]/hi/#"}}},{"#":{"value":" de Mezeray touchant les autres Lettres, M","id":"/div/#[3]/quote/p[6]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[6]/hi/#[11]/hi/#"}}},{"#":{"value":" de Furetiere crut estre en pouvoir de faire un Dictionnaire universel, lequel fourniroit tous les mots communs de la Langue, par le moyen de celuy de l’Academie, qui estoit entre ses mains, &amp; ceux des Arts par le moyen du Dictionnaire du Sieur Margane qu’il venoit d’acheter à juste prix. Par là il pretendoit faire cinq grands Volumes, dont il tireroit de grosses sommes, ce qui luy serviroit à payer ses Creanciers les plus pressez, &amp; à subsister honorablement, &amp; luy feroit acquerir une grande reputation.","id":"/div/#[3]/quote/p[6]/hi/#[12]/#"}}]}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Pour parvenir à ses fins, il avoit besoin d’un Privilege. Il s’adressa à Monsieur le Chancelier le Tellier, qui le renvoya à M","id":"/div/#[3]/quote/p[7]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[7]/#[0]/hi/hi/#"}},"#2":{"value":" Charpentier, un des Examinateurs de Livres que l’on imprime, &amp; auquel ce Chancelier avoit dit qu’il renvoyeroit tous les Dictionnaires à examiner, de peur que cela ne fist tort à celuy de l’Academie, laquelle fort long-temps auparavant avoit obtenu un Privilege, portant qu’aucun Dictionnaire purement François ne pourroit estre imprimé que vingt ans aprés que le sien auroit esté achevé &amp; cela pour beaucoup de raisons, &amp; entre autres pour mettre en repos l’esprit du Sieur Petit son Libraire, qui faisoit beaucoup de frais pour l’impression de cet Ouvrage. M. de Furetiere demanda à M. Charpentier un Certificat pour son Dictionnaire des Arts, &amp; comme il ne luy montra qu’un certain nombre de Cahiers, où il n’expliquoit aucun des mots ordinaires, M. Charpentier luy donna une attestation, par laquelle il approuvoit son Dictionnaire, dont le Titre ne regardoit d’abord que les Arts, &amp; auquel M. de Furetiere insera ensuite une ligne qui ajouste","id":"/div/#[3]/quote/p[7]/#[0]/hi/#2"}}},{"#":{"value":", Les mots communs de la Langue. ","id":"/div/#[3]/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Ce Privilege ne fut pas si-tost obtenu que le Sieur Petit Libraire de l’Academie l’ayant appris, nous vint avertir que M. de Furetiere faisoit imprimer un Dictionnaire François, contre le Privilege exclusif de l’Academie. M. Charpentier expliqua à la Compagnie la maniere dont il avoit esté surpris. On se plaignit à M. de Furetiere, &amp; cependant les Officiers qui estoient M. Racine Directeur, &amp; M. Boyer Chancelier, laisserent passer tout le temps de leur Magistrature sans y donner d’autre ordre que d’exhorter M. de Furetiere, de renoncer au dessein qu’il avoit formé de faire un Dictionnaire, où apparemment il feroit entrer beaucoup de choses qui seroient tirées du nostre. C’estoit ainsi que l’usage &amp; la prudence demandoient qu’on en usast. On tâcha d’abord à gagner les gens par des remontrances, &amp; si la justice &amp; leur obstination les ont fait ensuite pousser davantage, ce n’est qu’aprés avoir empployé les voyes de douceur. Enfin l’affaire alla si loin que M. de Louvois en ayant esté instruit, en parla chez luy à ceux qui composent l’Academie des Medailles, dont sont M. l’Abbé Tallemant le jeune, M. Charpentier, M. Quinaut, &amp; depuis quelque temps M","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" Racine &amp; des Preaux avec quelques autres qui ne sont pas de l’Academie Françoise. Quelques jours aprés, M. l’Abbé Tallemant le jeune ayant raporté le discours de M. de Louvois a quelquesuns de la Compagnie avant que tout le monde fust venu, on le pria d’en parler en pleine Assemblée, puis que les Officiers gardoient le silence M. de Furetiere s’y trouva, &amp; ce fut en sa presence que M. l’Abbé Tallemant le jeune dit ce qu’il avoit appris, à quoy M. de Furetiere répondit entre ses dents sans vouloir s’expliquer entierement. La rencontre des Festes de Noël, me donna lieu de luy dire qu’apparemment il ne laisseroit pas passer de si bons jours, sans nous restituer ce qu’il avoit pris de nostre Dictionnaire. M","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" de Benserade luy dit quelque chose d’approchant. M","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" Boyer, M. le Clerc, M. de la Fontaine en firent à peu prés de même. M. Charpentier, M. Quinaut, M. d’Aucourt, M. Perraut, M. de Lavau, M. Renier, &amp; M. Doujat, luy remontrerent le tort qu’il avoit. Il les écouta sans leur témoigner aucun chagrin de leurs remontrances, mais il semble qu’il les ait distinguez de tous les autres, puis qu’il les à particulierement attaquez dans ses Factums.","id":"/div/#[3]/quote/p[7]/#[2]/hi/#[6]/#"}}]}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"La Direction de M. Racine estant finie, M. le Premier President fut Directeur. M. de Furetiere crût par là avoir trouvé une grande protection, se fondant sur l’amitié de M. de Gone, qui demeure chez M. le Premier President. En effet ils engagerent cet Illustre Magistrat malgré ses grandes occupations, à venir à l’Academie, à laquelle il proposa que pourvû qu’on suspendist la plainte qu’on avoit dessein de faire à M. le Chancelier de la surprise du Sceau, il acommoderoit toutes choses. On y consentit. On nomma quatre personnes du Corps qui se rendirent à son Hôtel, &amp; M. le Premier President estant demeuré convaincu que l’Abbé de Furetiere avoit tort, dit","id":"/div/#[3]/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" ; Que jusque-là il l’avoit connu pour homme de mauvais goût, mais qu’il commençoit à le connoistre pour homme de mauvaise foy. ","id":"/div/#[3]/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"M. de Furetiere ne voulut point executer ce qu’avoit prononcé M. le Premier President, qui estoit de nous rendre ce qu’il nous avoit pris, &amp; de s’en tenir au Dictionnaire des Arts. Il voulut soutenir son Privilege, il nous fit plusieurs chicanes, mais enfin son Privilege fut revoqué par feu M. le Chancelier le Tellier.","id":"/div/#[3]/quote/p[8]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Dans ce temps-là, on employa toutes sortes de moyens pour le faire revenir à soy, &amp; pour l’obliger de renoncer aux pretentions qu’il avoit toûjours de faire imprimer son Dictionnaire. Plusieurs personnes de l’Academie luy parlerent, &amp; M","id":"/div/#[3]/quote/p[9]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[3]/quote/p[9]/#[0]/hi/hi/#"}},"#2":{"value":" Racine &amp; des Preaux ses meilleurs amis, se servirent du pouvoir qu’ils croyoient avoir sur son esprit, mais ils n’en purent obtenir aucune chose, &amp; comme on vit qu’au lieu de changer de procedé il avoit écrit une Lettre au Roy à la teste de ses Essais, où il y a beaucoup de choses pleines de mépris pour la Compagnie, &amp; de peu de respect pour son Auguste Protecteur, dont il se dit","id":"/div/#[3]/quote/p[9]/#[0]/hi/#2"}}},{"#":{"value":", Le tres-affectionné serviteur, ","id":"/div/#[3]/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"&amp; le signe ainsi, on jugea à propos de s’assembler &amp; de voir s’il estoit destituable, le tout estant soumis à la volonté de Sa Majesté, La Compagnie s’estant trouvée assemblée au nombre de vingt selon les Statuts, on fit un Scrutin, &amp; il se trouva dans la Boëte où l’on met les boules pour le Scrutin, dix-neuf boules noires, &amp; une seule blanche. Ensuite ceux qui estoient en charge en ce temps-là porterent leurs memoires au Roy touchant les raisons de la destitution de l’Abbé de Furetiere. On vouloit d’abord ajoûter à ces Memoires plusieurs choses touchant sa conduite, mais la Compagnie trouva ce détail indigne d’elle, &amp; se contenta de faire dire à sa Majesté, qu’outre les raisons particulieres qu’on avoit de se plaindre de M","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de Furetiere, on pouvoit encore asseurer que ce n’estoit pas un homme dans l’ordre. Sur quoy Sa Majesté répondit avec cette presence d’esprit qui l’accompagne toûjours, que nous ne devions pas l’avoir receu, s’il estoit tel que nous le disions, à quoy M","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" Roze qui estoit present, replique avec beaucoup de respect, que nous ne le connoissions point alors, comme nous l’avons connu depuis. On dit que le Roy parlant de cette affaire à un Academicien qui est de la Cour, cet Academicien répondit à SA MAJESTÉ qu’il ne croyoit pas que la destitution de l’Abbé de Furetiere fût bien faite, parce qu’il auroit fallu avertir les Academiciens par des Billets, ce qu’il ne sçavoit pas qu’on eust fait. Apparemment il n’avoit pas receu son Billet d’avertissement, comme tous les autres chez qui on l’avoit porté. Ce discours, quoy que fait sans aucun mauvais dessein, ne laissa pas de produire un mauvais éffet, &amp; suspendit ce que nous demandions à sa Majesté c’est à dire, la permission de remplir la place que nous venions de juger vacante. Cependant M","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[5]/hi/#"}}},{"#":{"value":" de Furetiere fit courir un Libelle injurieux contre les treize qui luy avoient fait des remontrances à l’Academie. Ce Libelle fut donné d’abord en Manuscrit. M","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[7]/hi/#"}}},{"#":{"value":" des Preaux nous le communiqua à tous, &amp; l’on ne croyoit pas que son Auteur s’oubliast jamais assez pour le faire imprimer. On le fit voir à la Cour, &amp; l’on dit mesme que l’on en leut quelque chose au Roy. Cela donna de la curiosité aux Courtisans, de la vanité à M","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[9]/hi/#"}}},{"#":{"value":" de Furetiere, &amp; de la satisfaction à ceux qui feignant de le blâmer, le faisoient valoir sous mains &amp; s’interessoient à ses loüanges.","id":"/div/#[3]/quote/p[9]/#[2]/hi/#[10]/#"}}]}}]},{"hi":{"@rend":"i","#1":{"value":"Depuis ce temps-là, M","id":"/div/#[3]/quote/p[10]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[10]/hi/hi/#"}},"#2":{"value":" de Furetiere a donné des Essais, pour faire voir ce que doit estre un jour son Dictionnaire, &amp; l’on peut dire que dans ces Essais il n’y a presque rien de raisonnable, que ce qu’il a tiré du Dictionnaire de l’Academie. Cependant cela luy fait honneur dans le monde, parce qu’on ne voit pas les endroits, où il a pris ce qu’il a de meilleur, &amp; il est d’assez méchante foy, pour dire un jour, s’il est encore vivant quand nous ferons paroistre nostre Dictionnaire, que c’est de luy que nous avons pris tout ce que nous avons de bon.","id":"/div/#[3]/quote/p[10]/hi/#2"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Je ne finirois jamais si je voulois refuter toutes les calomnies qu’il profere contre l’Academie, &amp; sur tout contre les treize qui la composent ordinairement. Elles sont si exagerées qu’elles se détruisent d’elles-mesmes. A l’egard du general il n’auroit rien à dire, si on luy ostoit les reproches de la longueur de son Travail, à quoy M","id":"/div/#[3]/quote/p[11]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[11]/hi/#[1]/hi/#"}}},{"#":{"value":" l’Abbé Renier a répondu amplement dans les écrits qu’il a presentez à M","id":"/div/#[3]/quote/p[11]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[11]/hi/#[3]/hi/#"}}},{"#":{"value":" le Chancelier, &amp; sans les Jettons qu’il fronde sans cesse &amp; dont il estoit aussi curieux qu’aucun de ses Confreres, puis qu’il venoit toûjours une heure avant les autres, si ce n’est qu’il se veuille excuser en disant, qu’il ne venoit à l’Academie de si bonne heure que pour transcrire le Dictionnaire dont il n’avoit point encore les feüilles, &amp; qui ne sont en sa possession que depuis la mort de M","id":"/div/#[3]/quote/p[11]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[11]/hi/#[5]/hi/#"}}},{"#":{"value":" de Mezeray, comme je l’ay déja dit.","id":"/div/#[3]/quote/p[11]/hi/#[6]/#"}}]}},{"hi":{"@rend":"i","#":{"value":"Cependant la plus grande injure qu’il dise, c’est que l’on est Jettonnier, ne s’apercevant pas qu’il témoigne par là avoir quelque regret aux Jettons, &amp; qu’il loüe les gens qu’il pense blasmer ; car pour avoir des Jettons il faut travailler, &amp; s’il y a quelque chose de bon dans le travail, il n’appartient qu’à ceux qui ont esté assidus. En effet les autres Academiciens, bien que par leur merite particulier, ils soient tous fort loüables, éstant regardez comme Academiciens, ne le sont pas tant que ceux qui s’appliquent journellement au Travail, &amp; les honneurs qu’il fait aux premiers, sont plûtost des reproches que des loüanges.","id":"/div/#[3]/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":[{"#":{"value":"Je n’entreray point dans les raisons qui luy ont fait épargner ceux qu’il n’a point nommez dans ses satyres. Je vous diray seulement que M","id":"/div/#[3]/quote/p[13]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[13]/hi/#[1]/hi/#"}}},{"#":{"value":" de Boucherat, presentement Chancelier, de France, aprés l’avoir voulu inutilement reduire à se contenter au Dictionnaire des termes des Arts, pour lequel on a eu tout de nouveau quelques conferences avec luy chez M, le President de Mesmes, n’en a plus voulu entendre parler, de sorte que M","id":"/div/#[3]/quote/p[13]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[3]/quote/p[13]/hi/#[3]/hi/#"}}},{"#":{"value":" les Magistrats indignez de voir qu’il continuoit à publier ses invectives contre tout le Corps en general, &amp; en particulier contre les treize qu’il avoit déja attaquez, ont donné une Sentence à la requisition de M. le Procureur du Roy, par laquelle ses Factums ont esté declarez libelles diffamatoires, avec défenses de les debiter sous les peines portées par la Sentence, dont on a veu des copies affichées par toute la Ville.","id":"/div/#[3]/quote/p[13]/hi/#[4]/#"}}]}},{"hi":{"@rend":"i","#1":{"value":"Voilà, Monsieur, ce que je puis vous mander pour vous instruire des choses comme elles se sont passées dans la pure verité. Au reste vous trouverez que ma maniere d’écrire est toute opposée à la sienne. Je n’avance rien qui ne soit veritable &amp; que je ne prouve, au lieu qu’il s’est accoustumé à ne dire aucun mot de verité, ce qui se peut voir par les contradictions qu’on trouve dans ses écrits, &amp; par les faux bruits qu’il fait répandre, comme de dire que M","id":"/div/#[3]/quote/p[14]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[14]/hi/hi/#"}},"#2":{"value":" le Chancelier à reconnu qu’il avoit raison, mais que pour le bien de la paix, il sortiroit de l’Academie Françoise, à condition qu’on luy donneroit une place dans celle des Sciences, où il auroit mille écus de pension. Ces sortes de bruits, tout faux qu’ils sont, ne laissent pas de trouver des dupes qui les croyent, &amp; il ne luy importe guere qu’on le convainque de faux, pourvû qu’on le laisse vivre, qu’il ne paye point ses dettes, &amp; qu’il médise de tout le genre humain.","id":"/div/#[3]/quote/p[14]/hi/#2"}}}]}},{"p":{"#":[{"#":{"value":"Je croy, Madame, que cette Lettre vous satisfera entierement sur la verité du demeslé qui a fait parler de tant de manieres differentes depuis que M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" de Furetiere s’est brouillé avec M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" de l’Academie Françoise. Il estoit Prestre, &amp; ce caractere devoit l’obliger à prendre une conduite aussi moderée &amp; aussi sage que ceux qui composent cet illustre Corps ont fait. La Satyre rejoüit assez ordinairement, les gens desinteressez, mais comme il est difficile qu’on n’y fasse entrer quelques traits de médisance, parce qu’on cherche bien plus à contenter le goust du Lecteur qu’à l’instruire de la verité de beaucoup de choses, dont bien souvent il n’est pas fort necessaire qu’il soit informé, cela est cause que l’on ne donne pas toûjours à l’Autheur les mesmes loüanges qu’on donne à l’Ouvrage. A l’égard de ce que dit M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Tallemant l’aisné, que si l’on peut reprocher quelque chose à l’Academie, c’est seulement la lenteur de son travail, les raisons de cette lenteur qu’il est impossible d’éviter, sont expliquées avec tant d’esprit dans l’un des Dialogues de la seconde partie des ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Dialogues Satyriques &amp; Moraux","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":" que le sieur Guerout debite depuis un mois, qu’il n’y a personne qui aprés en avoir fait la lecture ne demeure convaincu qu’un Dictionnaire est un ouvrage qui ne se peut faire sans beaucoup de temps, &amp; que la difficulté en augmente, plus il y a d’habiles gens qui s’en meslent. Je ne suis pas surpris de l’estime que vous me marquez pour cette seconde partie des Dialogues Moraux. J’ay entendu dire à un de nos Illustres qui a le meilleur goust pour les bonnes choses, &amp; le plus de reputation pour les belles Lettres, que celuy qui est entre Pediode &amp; Polymathe, est dans son genre tout ce qu’on peut souhaiter que soit un ouvrage de cette nature. Pediode est un homme qui passe sa vie dans les plaisirs des honnestes gens, &amp; qui pretend contre les maximes d’un Sçavant que toute la science necessaire à l’homme est celle qui se trouve dans le Livre du bon sens, &amp; qui aprend à faire l’accommodement de ses passions &amp; de sa raison, sans outrer les unes, ny avilir l’autre.","id":"/div/#[4]/p/#[8]/#"}}]}}]}}