{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-02_219","resp":"mercure"},"#":[{"head":{"value":"L’Empire de Mars","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 219-252.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"La plûpart des Actions des Hommes estant examinées par des Gens sans occupation, il ne faut pas s’étonner si on leur donne quelquefois des motifs tout autres que ceux qui les ont produites. Ces honnestes Faineans qui n’ont que les affaires d’autruy dans la teste, faute d’en avoir pour eux-mesmes, ont leurs lieux d’assemblée où ils raisonnent à fond de toutes choses. Il n’arrive rien qui ne soit la matiere de leurs réflexions, &amp; ils vont souvent jusqu’à vouloir deviner les plus secretes pensées de ceux qu’ils s’attachent à connoistre. Un peu apres qu’on eut publié la Paix d’Espagne, ils se trouverent assemblez en assez grand nombre. Ils parlerent d’abord de l’interest qu’avoient tous les princes de l’Empire à la faire genérale ; &amp; s’estant entretenus en suite de la gloire que beaucoup de Braves s’estoient acquise pendant la derniere Guerre, ils tomberent sur certaines Gens qui avoient fait plusieurs Campagnes, quoy que par bien des raisons ils ne dûssent pas aller à l’Armée, les uns estant trop avares pour soûtenir la dépense qu’il y faut faire, &amp; les autres ayant fait voir en plusieurs occasions qu’ils manquoient de cœur. Un de ces Piliers de conversation dont je viens de vous parler, &amp; qui sçavent assez ce qui se passe à force de lire tous les jours dans le grand Livre du monde, dit que ce qui venoit de causer tant de surprise, ne devoit pas estre un sujet d’étonnement, &amp; qu’il prétendoit le prouver, en faisant connoistre ce que c’estoit que l’Empire de Mars ; que bien que la Paix commençast à régner en France, la Guerre ne laisseroit pas d’estre toûjours dans quelque Partie du Monde ; que ce qu’il prétendoit établir devoit estre bon en tout temps, &amp; qu’il osoit mesme soûtenir qu’il seroit plus de saison que jamais, puis qu’en parlant genéralement des choses qui regardent la Guerre, &amp; des motifs qui y font aller, ce qu’il diroit pourroit donner lieu à des refléxions, qui par l’aplication qui les suivroit, feroient estimer davantage une partie de ceux qui s’estoient trouvez dans les dernieres Campagnes. Chacun se montra disposé à l’écouter. Il demanda du temps, &amp; dit que son dessein estoit de donner par écrit une Description de l’Empire de Mars, &amp; d’en faire mesme une Carte. Son dessein fut approuvé. On parla d’autre chose. Dix ou douze jours se passerent, &amp; enfin il tint parole. Il fit voir d’abord la Carte que je vous envoye, &amp; pria la Compagnie de l’examiner. Vous ferez, s’il vous plaist, la mesme chose, afin que par le raport du Chifre que vous y trouverez marqué, &amp; de celuy qui est dans l’ouvrage qu’il leur apporta, vous puissiez plus aisément distinguer les divers Articles qui le composent. Le plus empressé prit cet ouvrage, &amp; le lût tout haut. Voicy ce qu’il contenoit.","id":"/div/#[2]/p"}},{"quote":{"@rend":"border","label":["L’Empire","de Mars."],"p":["Quelques Cartes qu’on ait données jusqu’à aujourd’huy d’Empires veritables &amp; feints, on n’en a point encor veu qui ressemble en aucune sorte à celuy dont je vous vay faire la description. Vous n’avez point jusqu’icy entendu parler d’Empire qui eust des Portes, &amp; nous n’en avons jamais veu qu’aux Maisons, Chasteaux, Ville &amp; Bourgs. Cependant l’Empire de Mars en a huit, qui sont,",{"#1":{"value":"1. La Porte de l’amour que chaque Nation a pour son Prince ; d’où l’on peut juger que celle qui regarde la France doit estre appellée la Porte de ","id":"/div/#[3]/quote/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[3]/quote/p[1]/hi/#"}},"#2":{"value":". Il a toûjours fait la guerre d’une maniere à ne pas manquer de Soldats ; &amp; comme tout leur a esté fourny en abondance dans ses Armées, &amp; qu’on n’a point laissé de services sans récompense, on l’a toûjours suivy avec empressement, comme un de ces Maistres infaillibles sous qui on estoit assuré qu’on apprendroit l’Art de vaincre. Cette Porte, depuis quelques années la premiere de l’Empire de Mars, &amp; dont le chemin est le plus batu, est ornée de plusieurs bas Reliefs qui representent les Batailles que ce Conquérant a gagnées, &amp; les Villes qu’il a prises. Cet invincible Monarque paroît à cheval au dessus de ce superbe Edifice.","id":"/div/#[3]/quote/p[1]/#2"}},"2. La seconde Porte est appellée Porte du zele de la Patrie. Le chemin en estoit beaucoup plus batu du temps des Romains, la plûpart de ceux qui vouloient aller dans l’Empire de Mars, y entrant par cette Porte. Elle est remplie des Statuës de ceux qui se sont sacrifiez pour la gloire, le repos, &amp; le bien de la Patrie. On y voit celles des Curtius, des Décius, des Codrus, des deux Freres Cartaginois, surnommez Philenes, &amp; de beaucoup d’autres.","3. La troisiéme Porte est celle de la belle Ambition. La Statuë de la Gloire est au dessus, &amp; l’on y voit celles de plusieurs Héros qui invitent à suivre l’exemple qu’ils ont donné. L’ambition de ceux qui passent par cette Porte pour entrer dans l’Empire de Mars, n’est pas du nombre de ces passions déreglées, qui n’ont que la fureur pour guide, &amp; qui n’inspirent que de violens desirs de s’agrandir à ceux qui en sont maîtrisez. Celle-cy est une passion honneste, qui n’a que la gloire pour objet. Ceux qu’elle anime n’ont aucune pensée pour leur fortune. Ils ne cherchent que cette belle réputation dont il y a peu de Gens qui se rendent dignes, &amp; qu’on croit pourtant que plusieurs possedent, parce qu’elle est souvent confonduë avec la fausse réputation dont l’éclat est encor plus brillant.","4. La Fortune, le Dieu des Richesses, &amp; les Statuës de ceux qui ont fait leurs affaires à la Guerre, servent d’ornement à la quatriéme Porte, appellée la Porte de la Fortune. Ceux qui entrent par là dans l’Empire de Mars, ont des sentimens aussi interessez que ceux qui entrent par la Porte de la belle Ambition en ont de remplis d’honneur. Ils ne cherchent qu’à faire fortune. S’ils font quelque dépense, c’est dans le dessein de se faciliter les occasions d’en estre largement récompensez. Ils ne sont jamais contens, se plaignent sans cesse de la Fortune, &amp; disent toûjours qu’elle ne fait rien pour eux lors qu’il se sont ruinez pour elle.","5. La cinquiéme Porte est celle de l’Inclination naturelle. Elle est remplie de Trophées d’armes, &amp; de toutes sortes d’Instrumens de guerre. Rien ne fait prendre ce chemin, qu’une inclination qu’on a naturellement pour les armes. Ceux qui entrent par cette Porte dans l’Empire de Mars, ne sont jamais rebutez de la peine ny des périls, &amp; y font souvent plus de fortune que ceux qui n’entrent dans cet Empire que par un mouvement d’interest.","6. Comme l’Amour se mesle de tout, &amp; qu’il a souvent part à ce qui luy paroist de plus opposé, on ne doit pas s’êtonner s’il a une Porte dans l’Empire de Mars. La sixiéme est sous son nom. Une infinité de petits Amours luy servent d’ornemens, &amp; semblent inviter à choisir plutost cette Porte qu’une autre pour entrer dans l’Empire de Mars. Tous les Amans dont les Maîtresses aiment la solide gloire, prennent ce chemin, parce qu’ils sont seûrs de leur plaire, en acquérant de la réputation par les armes. De pareils Guerriers se signalent dans toutes les occasions où ils se rencontrent. Rien n’êgale leur valeur, parce qu’ils sont toûjours animez du veritable feu qui fait les Braves.","7. La Sculpture de la septiéme Porte n’est que de pillage de Villes, de Villages, &amp; de Convois, de partages de Butin fait entre les Soldats, &amp; de paye qu’on leur donne. Aussi n’entre-t-il quasi que des soldats par cette Porte. Elle est appellée Porte de l’espoir du Gain, &amp; leur tient lieu de celle de la Fortune, qui n’est que pour les Personnes relevées ou par leurs emplois dans cet Empire, ou par leur naissance, qui ne leur doit rien faire attendre que de grand.","8. La huitiéme &amp; derniere Porte est appellée Porte du Libertinage, de la Faineantise, &amp; de l’Oisiveté. Bacchus, le Jeu, &amp; la Joye, y servent d’ornemens. Ceux qui entrent par cette Porte, ne regardent point la fatigue, parce qu’elle n’est pas continuelle, &amp; ne se soucient pas d’avoir quelques jours de peine, dans l’esperance d’en avoir beaucoup de plaisir. Si cette amorce ne les attiroit, quantité de Gens oisifs, &amp; mesme plusieurs Ouvriers qui n’aiment pas le travail, ne renonceroient pas à ce qu’ils doivent avoir de plus cher, pour aller prendre du bon temps à l’Armée. Toutes ces Portes ne ferment point, parce qu’il est permis à tout le monde d’entrer dans cet Empire en quelque temps que ce soit. On y est toûjours bien reçeu. On n’y paye rien pour le droit de Bourgeoisie ; au contraire ceux qui veulent y venir demeurer reçoivent de l’argent en y entrant. On les nourit, on les récompense, &amp; on va mesme jusqu’à les solliciter d’y prendre party. A-t-on jamais entendu parler qu’il y ait aucun autre Empire dans le Monde où l’on en use de cette sorte ? &amp; n’est-on pas bien heureux, de n’avoir rien à faire qu’à montrer quelquefois qu’on a du courage, dont on est d’ailleurs doublement récompensé par la gloire qu’on en reçoit ?","Quoy que cet Empire ait des Portes, il n’a aucunes Murailles. L’on y peut aisément entrer par les endroits vuides qui sont d’une Porte à l’autre. Peu de Gens pourtant prennent ce chemin, quoy qu’il soit fort aisé, &amp; chacun entre par les diférentes Portes que je vous viens de marquer, selon ses diférentes inclinations.","9. Le Palais de Mars est au milieu de l’Empire. Ne vous imaginez pas que le Bâtiment en soit superbe, &amp; que le Porphyre, le Marbre, &amp; le Jaspe, y soient employez. Ce Dieu n’aime le plus souvent à coucher que sous des Tentes. Ce n’est pas que les dedans n’en soient d’une fort grande somptuosité, &amp; qu’ils ne renferment quelquefois des Meubles aussi précieux que ceux qui sont dans les plus magnifiques Palais. Il faut toûjours que les Souverains soient marquez par des choses qui fassent connoistre leur grandeur, &amp; qui impriment les sentimens de soûmission &amp; d’obéïssance qui leur sont deûs. Sans cela il n’y auroit que tumulte &amp; que desordre. Qui manque de respect, manque de crainte ; &amp; qui ne craint point, fait mal son devoir.","10. La plûpart des Villes de cet Empire sont bonnes &amp; bien fortifiées. Elles sont toûjours ou assiegées, ou menacées de l’estre. Vous en voyez d’assiegées, &amp; d’autres pressées, où l’on commence de monter à l’assaut.","11. On y donne fréquemment des Batailles comme vous pouvez remarquer dans cette Carte. On ne s’en étonne point. Plusieurs s’en font un plaisir, n’ayant esté élevez que pour cela, &amp; n’estant venus dans cet Empire que pour en voir.","12. On y marche fort rarement sans Escorte, à cause des embuscades dont on entend parler à tous momens. Ceux qui passent aupres des Forests, ou dedans, ont de la peine à les éviter.","13. On y voit des Villages en feu.","14. Les Villages pillez y sont en grand nombre.","15. Il y a de méchans Marais, qui sont appellez Marais des Malheureux, dont pendant les mauvais temps, de misérables Soldats peuvent quelquefois se tirer.","16. On y découvre plusieurs Montagnes, &amp; entr’autres celle de Gloire, qui est la plus élevée. Il en sort un Torrent qui forme 17. une Riviere appellée d’Ambition. Cette Riviere en produit trois autres qui serpentent dans tout l’Empire de Mars. Ces trois Rivieres sont, 18. la Riviere de Temerité, 19. la Riviere de Fierté, 20. &amp; la Riviere d’Intrépidité. Cette dernière roule avec une vîtesse incroyable.","Les Villages les plus considérables de cet Empire sont, 21. Vigilance, 22. Abondance, 23. Cruauté, 24. Victoire, 25. Clemence, 26. Brutalité, 27. Fatigue, 28. Repentir, 29. Crainte, 30. Terreur panique, 31. Grand cœur.","32. 33. Les Villages les plus proches des Troupes qui sont en campagne, sont toûjours choisis pour les Hôpitaux des Armées.","34. Il y a un Lac dans cet Empire appellé Lac d’Inconstance. On passe souvent d’un bout à l’autre lors qu’on y pense le moins, &amp; qu’on n’en a pas mesme dessein, &amp; l’on est souvent renvoyé peu de temps apres au mesme endroit d’où l’on est party. Les Vents du Sort journalier des Armes qui souflent ordinairement sur ce Lac, sont cause de tous ces changemens précipitez.","35. De tous costez hors de cet Empire, on voit des Deserteurs qui s’échapent.","Il y a des Habitans, qui quoy qu’enfermez dans ce qui s’en peut appeller l’enclos, ne sont point Sujets de Mars, &amp; qui souvent mesme ne portent point d’armes. Tels sont les Bourgeois des Places assiegées, qui ne se meslent de rien, &amp; qui laissant à leur Garnison, &amp; aux Armée qui les assiegent, le soin de démesler leurs diférens, ne sont que spectateurs inquiets des coups qui se donnent.","La plûpart des Villes de cet Empire fournissent aux Troupes de bons Quartiers d’Hyver, qui mériteroient plutost d’estre appelez Quartiers de Divertissement. Ce ne sont que Bals &amp; Réjoüissances. Les Braves qui sçavent l’Art de vaincre, n’ont point à craindre d’y perdre leur temps, &amp; d’oublier leur mestier. Ils attaquent des cœurs, &amp; en triomphent souvent. Il ne faut pas s’en étonner. Il est peu de cœurs bien faits qui puissent longtemps resister à des Amans couverts de Lauriers, &amp; tout brillans de cette belle gloire dont les Conquérans sont revestus.","Je ne vous ay point fait remarquer dans cet Empire de certains endroits où il y a des Goufres appellez Abîmes de lacheté. Ils sont dans des coins si détournez, qu’on ne les peut voir que lors qu’on est sur le bord. Ainsi l’on ne s’en apperçoit pas davantage que de ceux qui pendant un Combat se retirent de la mélée, &amp; trouvent moyen de se joindre à leurs Compagnies lors qu’il est question de faire retraite.","Fort loin des Portes de cet Empire, il y a de grands Palais appellez de Récompense, où se viennent quelquefois reposer ceux qui ont eu l’avantage de se signaler souvent, &amp; de faire des actions extraordinaires.","On doit remarquer que ce Païs est tout diférent des autres, où il y a des routes qui sont toûjours les mesmes pour les Voyageurs, &amp; qui les conduisent où ils ont destiné d’aller. Cet Empire n’a rien de semblable. On ne peut le diviser. Point de routes, point de chemins, dêtours par tout. C’est comme un labyrinthe, où l’on passe d’un endroit à l’autre sans sçavoir où l’on va. Le terrain est semblable aux affaires de la Guerre, qui sont pleines de dêtours. Les uns logent d’abord à Victoire, &amp; les autres n’y logent jamais. Ceux-cy vont à Repentir dés la premiere journée. D’autres font deux gistes en mesme jour, &amp; passent de Brutalité à Cruauté. Quelques-uns vont tout d’un coup à ce dernier. Il y en a qui arrivent à Intrépidité sans passer par Crainte ; &amp; d’autres logent toújours à Crainte sans qu’ils en osent sortir. Tout change dans cet Empire. Une Ville y devient Village, &amp; un Village fortifié y devient Ville. Le cours des Rivieres y est mesme souvent dêtourné. Du reste c’est un bon Païs. Si les vivres y sont rares quelquefois, il y a souvent des temps où ils s’y trouvent en abondance. On ne s’y voit jamais sans argent, parce que ceux qui en ont en prêtent toûjours volontiers à ceux qui en manquent. Il n’est point besoin de Notaires pour en passer l’Obligation, ny de Sergens pour obliger à le rendre. Le plus avare change là d’humeur, &amp; offre sa Bource sans qu’on la luy demande, à ceux-mesmes qui hors de cet Empire luy auroient fait inutilement le moindre emprunt sur de bons Contracts. Aussi ces sortes de debtes sont toújours privilégiées, &amp; un Homme qui négligeroit de rendre ce qu’on luy a presté, ne seroit pas moins noté d’infamie, que ceux qui ne se mettent point en peine de payer l’argent qu’ils perdent au jeu sur leur parole. Les Tables y sont toújours bonnes, &amp; les veritables Braves qui n’en ont point y sont bien reçeus. Enfin c’est un Païs de joye, de bonne chere, &amp; de plaisirs, &amp; ce qu’on ne croiroit pas, de sincerité."]}},{"p":{"value":"Toute l’Assemblée fut assez contente de cette Piece. L’invention en parut fort agreable. On dit qu’à la bien examiner, on y trouveroit tout ce qui se passe dans la Guerre, qu’elle estoit morale &amp; utile, &amp; qu’on ne s’étonnoit plus si certaines Gens s’estoient fait un point-d’honneur d’aller à l’Armée.","id":"/div/#[4]/p"}}]}}