{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1710-04_57","head":{"value":"[Articles contenant plusieurs curiositez qui peuvent instruire le Public &amp; luy faire plaisir]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1710 [tome 4], p. 57-76.","id":"/div/bibl/#"}},"p":["Je passe d’un Article de Religion, à des Articles de Curiosité.",{"#":[{"#":{"value":"Entre les Pierres gravées antiques qui composent le Cabinet du Roy, le plus riche &amp; le plus precieux qui soit dans l’Europe, il y en a une gravée en creux, &amp; montée en bague, qui est un chef-d’œuvre de l’Art. C’est une petite Cornaline transparente qui a esté dessinée en grand par l’illustre Mlle le Hay, connuë sous le nom de Mlle ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Cheron","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; gravée en Estampe par Mr Picard. On croit que cette Pierre a servy de Cachet à Michel Ange, &amp; que Raphaël en a imité quelques figures dans ses tableaux. Elle a appartenu à Mr Bagarris, Garde du Cabinet d’Henry IV. ensuite à Mr Lothier, Antiquaire d’Aix en Provence, &amp; Sa Majesté l’a acquise de ses heritiers. L’Estampe en a esté publiée dans le Journal des Sçavans du mois de Janvier dernier, &amp; il y en a une explication par un sçavant Jesuite dans les Memoires de Trevoux de Fevrier. Mais Mr Moreau de Mautour qui a remarqué dans ce Dessein &amp; sur cette Estampe des choses differentes de ce qui se trouve sur la Pierre originale, &amp; sur les empreintes, a pris occasion de faire une Dissertation sur ce sujet, &amp; il a donné lieu à une nouvelle Estampe plus exacte, dediée à Mr l’Abbé Bignon, &amp; gravée par Mr Montbard, ruë S. Jacques, où elle se vend. Il y a au bas de cette Estampe un petit Extrait de sa Dissertation. Mr Moreau de Mautour pretend que la graveure dont l’empreinte forme un bas relief, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"represente une espece de Feste &amp; de Sacrifice en l’honneur de Bacchus, &amp; en memoire de sa naissance. On voit le petit Bacchus alaité par Ino sa premiere nourrice. Prés d’elle est la belle Hippa, autre nourrice celebrée par Orphée dans ses Hymnes. Le vieillard est Athamas, ou le vieux Silene, ou un Faune, qui fait la fonction de Sacrificateur, &amp; tient une Patere pour les libations de vin sur le feu destiné pour le Sacrifice. Un Ministre du Sacrifice conduit un Bouc, victime qu’on immoloit à Bacchus, &amp; tient un vase destiné pour recevoir le sang de la victime. Un Satyre jouë d’une espece de flute recourbée, instrument employé dans les Sacrifices &amp; les Festes. Les Nymphes qui furent ainsi que les Satyres, les Bacchantes &amp; les Faunes de la suite de Bacchus, portent des Corbeilles de fleurs &amp; de fruits, semblables à celles que portoient sur leurs têtes les jeunes filles d’Athenes dans les Festes consacrées à ce Dieu, nommées","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Canephoria. ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Une Bacchante enjoüée presente à un des deux petits Amours, une Cimbale, espece d’instrument en usage dans les Orgies. Les Amours conviennent à Bacchus ; on les voit dépeints ensemble dans Anacreon, &amp; sur les monumens antiques. Apollon debout, une Patere à la main, est icy comme une Divinité que les Egyptiens &amp; les Grecs confondoient avec Bacchus. Les deux arbres, dont l’un est entouré de pampres, sont de la nature de ceux que Pline décrit, &amp; qui sont propres pour la vigne. Le Pescheur hors d’œuvre, a peut estre raport à une fiction ingenieuse &amp; morale de Theocrite dans l’Idylle qui porte ce titre. Ce Poëte né à Syracuse, vivoit à la Cour de Ptolemée Philadelphe, Roy d’Egypte, qui institua dans Alexandrie une Feste particuliere à l’honneur de Bacchus, selon Athenée, auquel temps on peut fixer l’Epoque de l’excellent Ouvrier de ce precieux Monument, qui auroit prés de deux mille ans d’antiquité.","id":"/div/p[1]/#[5]/hi/#"}}}]},"Je dois, puisque j’ai commencé à vous parler d’antiquitez, vous entretenir de plusieurs articles curieux sur ce sujet.","On a trouvé un Tresor de Medailles depuis peu dans la Terre d’un Gentilhomme peu éloignée de cette Ville ; un Curieux qui a acheté ce qui en restoit, car une partie avoit déja esté dissipée ou fonduë par les Auteurs de la découverte, en a eu six mille sept cens quarante, c’est à dire quarante livres pesant, &amp; il a jugé par l’examen qu’il en a fait que les Medailles du bas Empire, ne sont nullement à mépriser, &amp; qu’elles instruisent autant que celles du haut Empire. Aprés les avoir nettoyées il les pesa, &amp; il vit qu’il en falloit communément cent soixante pour faire une livre ; il prit ensuite quelques Medailles de Bronze des deux premiers siecles de l’Empire Romain, &amp; il vit que huit Medailles de ce petit bronze estoient à peu prés du même poids que huit Medailles d’argent du haut Empire ; que quatre Medailles d’or, que deux Medailles de moyen bronze, &amp; qu’une Medaille de grand bronze ; ce qui fournit une preuve que les Romains ont toûjours gardé des proportions dans la fabrique de leurs Monnoyes. Les Medailles du Tresor en question commencent à Valerien, c’est-à-dire à l’Empereur dont la destinée fut si triste, qui fut pris dans la guerre des Perses, &amp; qui mourut d’une maniere tragique, &amp; qu’elles finissent à Aurelien ; de sorte qu’elles ne comprennent que le regne de six ou sept Empereurs. On compte cependant dans cet amas de Medailles seize ou dix-sept Princes differens, car outre les deux Imperatrices &amp; les deux jeunes Cesars qui appartiennent à la famille de Valerien, il y a des Quietus, des Ælianus, des Marius, je veux dire quelques-uns de ces Empereurs, qui ont seulement regné dans quelques Provinces de l’Empire Romain. Les revers sont admirables par leur diversité, &amp; il en est peu dans le Recüeil de Mr le Comte Mezabarba, que l’on ne trouve dans ce Tresor, &amp; il y en a même beaucoup que l’on ne trouve pas dans le Recüeil de ce Comte, quoy qu’il soit le plus ample &amp; le plus fidelle qu’on ait des Medailles Latines ; comme on le peut voir par le livre qui en a esté fait.",{"#1":{"value":"On a trouvé il y a déja quelque temps auprés de Paris une petite Figure de bronze representant un jeune homme qui tient de la main gauche une Patere &amp; de la droite un vase courbe. Plusieurs Antiquaires ont travaillé à l’explication de cette Figure, &amp; le Pere Poupart sur tout, Religieux du Tiers-Ordre de Saint François à Picpus, a écrit sur ce sujet une Lettre à Mr l’Evêque de Soissons, qui luy fait beaucoup d’honneur par le tour ingenieux &amp; solide avec lequel il explique cette Antique ; il prétend que c’est un jeune homme qui sert à boire, &amp; il fonde son sentiment sur la coutume des Anciens qui se servoient de jeunes gens pour leur verser à boire. Horace nous apprend que leur air estoit gracieux, leur teste couronnée, leur chevelure frisée, leur habit ceint &amp; retroussé, tel qu’on represente le jeune homme de la Figure ; leur employ estoit de servir le vin &amp; de lever la table. La coutume de se servir de ces jeunes gens, ajoute le Pere Poupart, ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"estoit une Imitation de la Fable de Jupiter &amp; de Ganymede","id":"/div/p[4]/hi/#"}},"#2":{"value":" ; &amp; les couronnes de ces jeunes gens estoient ordinairement de roses &amp; d’autres fleurs selon les Saisons. Ciceron en parle dans une de ses Oraisons contre Verrez. Toutes ces choses se trouvant dans la Figure en question nôtre sçavant Picpus prétend que c’est un jeune homme qui sert à boire, &amp; non un Joüeur de Flute courbe comme quelques autres l’ont prétendu. Il prouve enfin par l’autorité de Stace que c’est une Patere dont on se servoit pour faire des libations dans les repas. À l’égard de la difficulté qui naist de l’instrument courbe que ce jeune homme tient à la main droite, le Pere Poupart croit &amp; avec fondement, que c’est une de ces cornes dans lesquelles les Anciens beuvoient, &amp; dont Homere, Xenophon, Athenée &amp; Plutarque parlent, &amp; à l’égard de sa grandeur il dit qu’il ne faut pas s’en étonner, parce que les Anciens aimoient à boire de grands coups. Le Pere Poupart parent de Mr Poupart de l’Academie des Sciences, mort depuis peu, est connu par plusieurs ouvrages, &amp; sur tout par la Traduction Françoise de l’Apotheose de l’Empereur Claude par Seneque avec des Notes.","id":"/div/p[4]/#2"}},{"#":[{"#":{"value":"On a trouvé à Smyrne une ancienne Inscription Grecque qui donne de l’exercice à tous les Antiquaires. C’est une Epitaphe pour ","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Heria Thisbé","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":", qui est qualifiée ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Monodiaria","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":". C’est un terme de Musique qui signifioit une femme qui chantoit seule sur le Theatre. L’Auteur de cette Epitaphe est nommé ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Choroula","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":", c’est-à-dire Musicien, qui joüoit de la Flute pendant les chants du Chœur. L’assemblage des voix &amp; des instrumens, faisoit un des principaux agrémens des Pieces de Theatre, &amp; comme le dit Seneque, on ne distinguoit la voix de personne en particulier, mais le concert de toutes les voix charmoit les oreilles. Plusieurs Antiquaires d’Allemagne ont publié leurs conjectures sur cette Inscription ; mais celle qui a paru la plus autorisée &amp; qui a eu jusqu’à present le plus de partisans est celle de Mr Gutberletti de Francker, qui a cette occasion a publié une sçavante Dissertation où il traite à fond la matiere qui regarde les Joüeurs de Flutes de Anciens. Il parle entre-autres d’un certain Joüeur nommé ","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Canus","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" qui fit tant de plaisir à l’Empereur Galba en joüant de son instrument, que ce Prince luy donna de sa propre main cinq deniers, plutost sans doute, pour luy tenir lieu d’approbation que comme une récompense. Mr Gutberlethi parla avec beaucoup d’étenduë de la Musique &amp; du Chœur des Anciens ; &amp; il conclud que l’","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Heria Thisbé","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":" à qui l’Inscription est consacrée, estoit une Chanteuse, &amp; nullement la celebre Thisbé tant chantée par Ovide à cause de ses amours &amp; de sa mort funeste avec Pyrame. Mr Gutberlethi cite pour garent de son sentiment le celebre Guiter, qui dans son ","id":"/div/p[5]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Tresor","id":"/div/p[5]/#[11]/hi/#"}}},{"#":{"value":" parle de cette belle Chanteuse à qui il donne de grandes loüanges. Cet Auteur rapporte quantité d’Inscriptions qui fortifient son sentiment.","id":"/div/p[5]/#[12]/#"}}]}]}}