{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-07a_155","head":{"value":"[Lettre en Proverbes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1681 (première partie) [tome 7], p. 155-163.","id":"/div/bibl/#"}},"p":{"value":"On continuë de prendre plaisir à écrire des Lettres en Proverbes. En voicy encor une nouvelle, adressée à la spirituelle Personne qui en a donné l’exemple.","id":"/div/p"},"quote":{"label":{"value":"REPONSE A LA LETTRE EN PROVERBES DE MADEMOISELLE ***","id":"/div/quote/label"},"p":[{"hi":{"@rend":"i","#":{"value":"Pour vous payer en mesme monnoye, &amp; Chou pour Chou, je fais réponse aujourd’huy, veille de demain, à vostre Lettre, laquelle est fort, Mademoiselle, gentille ; mais n’estant pas assez bien ferré à glace pour y réüssir, je crains d’oublier quelque virgule, &amp; qu’on ne dise de moy, faute d’un point Martin perdit son Asne. Mais baste. A tout perdre, il ne faut qu’un coup. Quand ma fortune sera faite, je n’auray que faire d’aller en Hollande. Le doute que vous avez de mon affection, me fait ronger des os toutes les nuits ; &amp; lors que tous les jours pendant vostre absence je mets vos loüanges sur le tapis, je croy toûjours que l’on me va dire, en parlant du Loup en en voit la queuë. Il est vray que vous ne pouvez pas estre en mesme temps au Four &amp; au Moulin ; mais aussi en matiere d’amitié, c’est comme au Moulin, le premier venu doit estre le premier engrainé. Si vous me dites que ce n’est pas pour moy que le Four chauffe, je vous répondray aussi que vous n’avez qu’à fermer la main, &amp; dire que vous ne tenez rien. Bien attaqué, bien défendu. Avec les Loups il faut hurler, &amp; aboyer avec les Chiens. Point de rancune, je vous prie, autrement je deviendrois muet comme une Carpe pâmée. Si vous me reprochez que je fais des Coq-à-l’asne, je vous diray que changement de discours réjoüit l’esprit ; outre plus, toûjours pesche qui en prend un. Pourveu que vous m’aimiez autant que je vous aime, je m’appelle la Roche. Vogue la Galere. Je me moque des Rats, il n’y a point de Blé dans mon Grenier. Si pourtant quelque Envieux trouve à redire à nostre amitié, Mademoiselle, tres-innocente, &amp; qu’il dise, luy &amp; elle ce n’est qu’un, ils s’entendent comme Larrons en Foire ; laissez-moy faire, je suis Homme pour luy. Je luy feray voir qu’à une injure de Trompete il faut une défense de Tambour. Ce que j’en dis pourtant, ce n’est pas que j’en parle ; car je me soucie aussi peu de luy que de ma vieille Chemise ; &amp; puis, si l’Envie ne meurt point, les Envieux mourront. Mettez en fait que quand je dis la verité je ne mens point. Je souhaite vous voir avec autant d’amour &amp; de passion que les Quinze-Vingts de Paris. Les Montagnes ne se rencontrent point, mais si font bien les Hommes. Je partiray demain, mais non pas le prochain, car l’Homme propose, &amp; Dieu dispose. Si j’estois Sorcier comme une Vache, je vous dirois la chose au net ; mais je ne devine que ce que je vois. Peut-estre direz-vous, que mes mépris me servent de loüanges. Si vous voulez tourner la Médaille, &amp; mettre la Charette devant les Bœufs, vous trouverez que mes loüanges me servent de mépris. Je ne vous dis aucune nouvelle, car vous sçavez tout avec plusieurs autres choses ; mais je vous diray, faites toûjours bien, &amp; j’en prendray le peché. Je suis ravy de sçavoir que vous aimez bien courte Messe &amp; long Dîné ; car enfin finale, est assez presché qui veut bien faire ; &amp; on ne perd que sa lescive à laver la teste d’un More. A propos de Bottes, voicy un beau Baston. Je veux finir icy ma Lettre, Mademoiselle, assez jolie. Si vous n’en voulez point, couchez-vous aupres. Si vous n’estes pas contente, prenez des Cartes. Quand on fait ce qu’on peut, on n’est point coupable. Personne ne peut donner ce qu’il n’a pas. Je vous en ay plus rendu que vous ne m’en avez donné. Grand-mercy de vos Choux, la Soupe estoit de nostre Pain ; &amp; parce que la fin couronne l’œuvre, écoutez-moy, car à un bon Entendeur il ne luy faut qu’une demie parole. Vous sçavez bien ce que je vous suis, rien du tout si vous ne voulez. Entrez dans ma pensée touchant cette parole, car je la dis de bouche, mais le cœur n’y touche. Bon jour &amp; adieu, c’est bientost fait. Tirez le Rideau, la Farce est joüée. Je vous aimeray, malgré vous &amp; vos dents, jusqu’à la semaine des trois Lundis, huit jours apres jamais.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Le Jeune Sans soucy","id":"/div/quote/p[1]/hi/#"}},"#":{"value":", de Guise.","id":"/div/quote/p[1]/#"}}]}}}