{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_132","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 132-160.","id":"/div/bibl/#"}},"p":[{},"Les évenemens fâcheux qui traversent le plus nos souhaits, ne doivent pas estre toujours regardez comme des malheurs. Ils sont necessaires quelquefois pour nous faire enfin trouver le repos que nous fuyons. La raison nous éclaire tout d’un coup ; &amp; à force de sentir ce qui nous blesse, nous nous détrompons de l’illusion qui nous represente des plaisirs réels dans ce qui n’en a que l’apparence. Une jeune Demoiselle que la mort de son Pere &amp; de sa Mere avoit renduë en quelque façon maistresse de ses volontez, en a fait l’épreuve depuis peu de temps. Ses yeux avoient de quoy toucher le plus insensible ; son teint estoit vif &amp; des plus brillans, &amp; la beauté de sa taille répondoit aux autres dons qu’elle avoit receus de la nature. Une vieille Tante, chez qui elle demeuroit, toujours malade, &amp; peu propre à bien regler sa conduite, la laissoit en liberté d’avoir une grosse Cour. Plus les Soupirans venoient chez elle en grand nombre, plus leurs assiduitez flattoient la vanité de la Belle. Elle estoit Coquette, &amp; si sensible aux douceurs, qu’elle en écoutoit indifferemment de tous ceux qui la voyoient. Le premier qui luy en venoit conter, paroissoit l’emporter d’abord sur tous ses Rivaux, mais à peine le second arrivoit il, qu’il luy faisoit oublier ce que l’autre croyoit avoir gagné dans son cœur ; &amp; celui-cy n’étoit pas lui même plus avancé auprés d’elle, si-tost qu’un troisiéme entreprenoit de luy plaire. Ainsi pour se les vouloir acquerir tous, elle n’en gardoit aucun. Son caractere les dégoustoit en fort peu de temps, &amp; ils n’avoient pas si-tost découvert l’inégalité de son esprit, qu’ils cedoient la place aux derniers venus. Leur desertion ne lui causoit nulle inquietude ; le present étoit toujours ce qui la touchoit le plus, &amp; pourveu qu’elle eust des Adorateurs, elle s’embarrassoit peu s’ils étoient de vieille date. Aprés cinq ou six années passées indifferemment dans ce commerce d’Amans, aussi contraire à ses interests que peu avantageux à sa gloire, une Dame sage, &amp; d’un merite reconnu par tout, qui la voyoit quelquefois, luy parla un jour à cœur ouvert. Elle commença par luy applaudir sur sa beauté, qui luy faisoit faire tous les jours tant de nouvelles conquestes, &amp; en luy-representant le peu d’avantage qu’elle en retiroit, elle luy fit voir qu’insensiblement elle entreroit dans un âge où l’on cesseroit d’avoir de l’empressement pour elle, &amp; qu’il falloit préferablement à toutes choses, qu’une Fille raisonnable songeât à un établissement solide, qui luy pust donner un rang dans le monde, ce qui dépendoit du choix d’un Mary, qu’elle auroit peine à trouver, tant qu’elle negligeroit de fixer son cœur. La Belle goûta cette remontrance, &amp; ouvrant les yeux sur l’égarement de sa conduite, dont il falloit revenir, elle supplia la Dame qui luy donnoit de si bons conseils, de vouloir bien se charger du soin de luy choisir un Mary. La Dame songea aussi-tost à un Cavalier de ses Amis, bien fait, &amp; de bonne mine, Officier dans les Troupes d’Allemagne. La Belle luy estoit connuë, parce qu’il l’avoit trouvée quelquefois chez elle, &amp; elle se souvenoit qu’aprés l’avoir bien examinée il luy avoit fait l’éloge de sa beauté. Le Cavalier estoit assez mal dans ses affaires, &amp; l’argent comptant que la Belle avoit, luy devoit estre d’un fort grand secours pour s’avancer. La Dame proposa ce mariage à la Belle par maniere d’entretien, &amp; la Belle qui avoit l’idée du Cavalier, luy répondit serieusement qu’elle luy seroit extrémement obligée si elle mettoit la chose en estat de réussir. On ne perdit point de temps. La Dame écrivit au Cavalier, &amp; luy manda que connoissant ses affaires, elle croyoit qu’il ne devoit point refuser le parti qu’on luy offroit ; que si la Belle avoit vû du monde, un peu de coqueterie estoit pardonnable à une jolie Personne qui vouloit y renoncer ; qu’il avoit assez d’esprit pour la tenir dans les regles du devoir, &amp; que si son humeur legere &amp; inconstante avoit fait parler les médisans, il devoit acheter de quelque chose le plaisir d’avoir dequoy se tirer des embarras où le mettoit son peu de fortune. Le party fut accepté par le Cavalier, qui se trouvant arresté par son employ, pria que l’on voulust bien remettre aprés la Campagne la conclusion de son Mariage. Elle ne faisoit que de commencer, &amp; pour passer un si long-temps avec moins d’ennuy, il entra avec la Belle dans un commerce de Lettres, qui luy fit paroistre que son cœur estoit touché du souvenir de ses charmes. La Belle s’enflama de son costé, &amp; afin qu’on ne luy pust reprocher aucune coquetterie depuis la proposition qui luy avoit esté faite, non seulement elle ne fit plus de nouvelles habitudes, mais elle estoit à toute heure chez la Dame qui sembloit veiller sur ses actions, &amp; qui ayant perdu son Mary en ce temps là, ne fut pas faschée de ses assiduitez pour se reposer sur elle de beaucoup de soins qu’elle n’estoit pas en estat de prendre. Six mois s’écoulerent, &amp; la Campagne estant achevée, les Amans se virent avec une égale satisfaction. Le Cavalier eut d’abord tout l’empressement que le veritable amour peut donner, &amp; les clauses du Contrat furent bientost arrestées de bouche, mais quand il fut question d’écrire, il commença à faire voir moins d’ardeur. Il trouvoit la Belle aimable, à ne regarder que sa personne, mais les mauvais contes qu’on luy fit sur le grand nombre d’Amans qu’elle avoit eus, le blesserent malgré luy, &amp; il ne put cacher à la Dame qui l’avoit mis dans l’engagement où il se trouvoit, qu’il avoit beaucoup de repugnance à épouser une Fille que la medisance épargnoit si peu. En effet, on le railloit tous les jours sur son Mariage, &amp; on poussa la chose si loin, qu’il luy revenoit de toutes parts, que de jeunes étourdis se vantoient d’avoir esté en bonne fortune avec sa Maistresse. La Dame traitoit ces rapports de fausseté. Il croyoit luy-mesme que c’étoit une imposture, mais cette imposture estoit receuë du Public, &amp; pour un homme qui aimoit la gloire, il estoit cruel de s’exposer à la honte d’estre assez peu delicat sur la réputation, pour se laisser ébloüir par des avantages d’interest. Le chagrin que la Belle eut de son refroidissement, ne luy laissa garder aucunes mesures. Elle en accusa la Dame chez qui elle l’avoit trouvé plusieurs fois, &amp; alla luy demander ce qui pouvoit l’obliger à vouloir détruire ce qu’elle avoit fait. La Dame excusa cette chaleur, &amp; se contenta de luy répondre, que si elle avoit esté plus réservée dans les visites qu’elle avoit receuës d’une infinité de gens qui ne pouvoient servir qu’à la perdre, elle ne se seroit point attiré les bruits fâcheux qui degoustoient son Amant. Cette petite dispute qui marquoit un peu de jalousie, n’eut d’abord aucune suite, mais la Belle qui commençoit à se défier de quelque secrette intelligence, revint tant de fois luy faire les mesmes plaintes, la venant mesme trouver à des heures fort induës, dans la pensée de rencontrer le Cavalier avec elle, ce qui arriva plus d’une fois, que la Dame fut enfin contrainte de luy parler aigrement. Ainsi la Belle sortit un jour en furie avec protestation de ne la revoir jamais. Elle voulut obliger le Cavalier à faire la mesme chose. Il s’en deffendit, sur ce que l’honnesteté ne luy pouvoit permettre de rompre si legerement avec une Amie de longues années, &amp; tout ce qu’elle put luy faire promettre, ce fut qu’il la verroit moins souvent. Il ne luy tint pas parole, &amp; comme la Dame logeoit dans le voisinage, il ne quittoit jamais la Belle le soir, qu’il n’allast chez elle ensuite par des chemins détournez. Le soin qu’elle avoit de le faire suivre la rendoit certaine du nombre de ses visites &amp; de leur longueur, &amp; ce qui servoit à les luy rendre suspectes, c’est que rarement il en demeuroit d’accord. Cependant les choses n’avançoient point, quoy qu’il continuast toujours de la voir, &amp; mesme d’une maniere bien plus agreable qu’il n’avoit fait depuis quelque temps. Elle avoit toujours un Grison tout prest à l’épier lors qu’il sortoit de chez elle, &amp; un soir qu’il s’y estoit arresté, contre l’ordinaire, jusqu’à onze heures &amp; demie, la belle humeur qu’il avoit montrée luy ayant paru misterieuse, elle redoubla ses ordres pour le faire suivre, afin de sçavoir s’il retourneroit chez luy. Son Grison qui les receut devoit luy en venir dire des nouvelles, &amp; fut attendu avec d’autant plus d’impatience qu’il ne revint qu’à deux heures aprés minuit. C’estoit dequoy faire raisonner sa jalousie, qui ne put pourtant porter ses soupçons jusqu’où l’on venoit de pousser la chose. Le Grison rentra tout hors de luy-même, ne pouvant presque parler, tant ce qu’il venoit de voir luy sembloit tenir d’un songe. Le Cavalier qu’il avoit suivi estoit entré chez la Dame, &amp; un peu aprés minuit ils estoient sortis ensemble, accompagnez d’une jeune Demoiselle qui demeuroit dans cette même maison, &amp; que l’on disoit depuis quelques jours qui devoit bientost se marier. Quatre hommes les escortoient, &amp; ils s’estoient tous rendus à la Paroisse, dont la porte leur avoit esté ouverte si-tost qu’ils avoient paru. On l’avoit fermée ensuite, &amp; le Grison qui n’avoit osé se presenter pour entrer, parce qu’il auroit esté reconnu, aprés avoir attendu une bonne heure, les avoit vûs retourner tous chez la Dame. Tout cela portoit la certitude d’un mariage. Le doute estoit seulement entre la Dame &amp; la jeune Demoiselle. Outre que la Belle ne pouvoit croire son Amant capable de prendre party ailleurs avant que de s’estre dégagé des promesses qu’il luy avoit faites, elle eut d’autant plus de lieu de suspendre ce qu’elle en devoit penser, que ce même jour il vint dîner avec elle. Il luy dit mille choses obligeantes, &amp; luy parla même du soin qu’il prenoit de faire au plûtost cesser les obstacles qui ne luy avoient point permis jusque-là de rien conclurre avec elle. Cependant comme elle s’étoit engagée à luy plûtost par raison que par amour, elle résolut, s’il la trompoit, d’agir en Fille d’esprit, &amp; de ne luy pas donner l’avantage de pouvoir dire que son changement luy eust causé du chagrin. Elle fut entierement éclaircie trois heures aprés par une rencontre assez extraordinaire. Elle avoit esté priée de tenir un Enfant sur les Fonts dans cette mesme Paroisse. La ceremonie se fit, &amp; comme les Parrains &amp; les Marraines sont obligez de signer sur le Registre, elle trouva que le dernier article que l’on y avoit écrit, estoit celuy du Mariage du Cavalier &amp; de la Dame, avec les noms des quatre Témoins. Elle eut la force de ne témoigner aucune émotion, &amp; passa le soir à s’affermir elle mesme contre une avanture si inopinée. Le lendemain elle se sentit tranquille, &amp; le Cavalier estant venu la revoir, elle le receut d’une maniere agréable, &amp; avec des marques d’une gayeté qu’elle n’avoit point coutume d’avoir. Elle fit reflexion qu’il n’y avoit rien d’assuré au monde, &amp; qu’il estoit temps qu’elle cherchast son bonheur en elle mesme, puis qu’elle voyoit que sa conduite trop peu reguliere ne luy laissoit pas une réputation assez établie pour esperer qu’elle pourroit faire un choix dont son cœur seroit content. Cette pensée la mit au dessus de ses chagrins, &amp; le Cavalier continuant toujours à la voir, elle soutint admirablement huit ou dix jours la résolution qu’elle avoit prise d’abord de ne luy rien dire de son Mariage. Elle sçavoit qu’il luy estoit important d’en faire un secret à cause du poste où il cherchoit à entrer, &amp; elle regardoit l’éclat qu’elle auroit pû faire, comme une vangeance indigne d’elle, &amp; qu’elle se seroit reprochée toute sa vie. Quand elle se sentit assez ferme dans ce qu’elle avoit résolu de faire, elle le pria de la mener chez la Dame avec qui elle se lassoit de vivre en froideur. Il fut ravi de la disposition où il la trouvoit, &amp; le jour fut pris pour cette visite. Jugez jusqu’où alla sa surprise, lors qu’aprés avoir salué la Dame, elle luy dit d’un air libre &amp; fort riant, qu’elle venoit se réjoüir avec elle de son heureux mariage. On voulut d’abord nier la chose mais elle dit en termes si positifs ce qu’elle avoit leu sur le Registre, qu’aprés avoir nommé les quatre témoins qui avoient signé, la Dame fut obligée de lui avoüer qu’elle n’avoit pû résister à une inclination secrete qu’elle avoit toujours sentie pour le Cavalier. Elle ajoûta qu’elle ne les auroit jamais engagez l’un avec l’autre, si elle avoit pû prévoir qu’elle eût dû devenir veuve en si peu de temps, &amp; qu’elle avoit fait tous ses efforts pour se vaincre, afin de ne luy donner aucun sujet de chagrin, mais que son étoile avoit enfin prévalu. La Belle luy répondit qu’elle ne souhaitoit rien avec plus d’ardeur que de les voir l’un &amp; l’autre aussi contens qu’elle ; qu’elle les prioit de s’assurer d’un entier secret tant qu’ils le voudroient garder, &amp; qu’elle esperoit leur faire bientost connoistre qu’il ne manquoit rien à son bonheur. Elle finit sa visite par cette assurance. Le Cavalier qui ne pouvant se justifier avoit gardé le silence, luy voulut donner la main pour la remener chez elle. Sa réponse fut qu’elle le prioit de ne se pas souvenir qu’il luy eust jamais parlé, puis qu’aussi bien ils estoient morts l’un pour l’autre. Le lendemain, elle entra dans un Convent, où elle estoit seure de trouver tout à souhait, tant pour la vertu &amp; les manieres des Religieuses, que pour la societé d’un fort grand nombre de jolies Pensionnaires. Elle y mene depuis six mois la vie du monde la plus douce &amp; la plus tranquille, sans se soucier d’Amans ny de mille choses qui l’ont amusée inutilement dans ses premieres années, &amp; elle proteste que quand mesme il ne luy viendroit aucune vocation pour prendre le Voile, rien ne pourroit l’obliger à sortir d’un lieu, où la paix du cœur &amp; de l’esprit luy fait un bonheur aussi accompli, qu’elle est asseurée qu’il sera durable."]}}