{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_104","head":{"value":"[Lettre en Prose &amp; en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 104-120.","id":"/div/bibl/#"}},"p":[{},"Je vous envoye une Lettre écrite par une Dame de qualité à une grande Princesse. Ce seroit retarder vostre plaisir, que perdre du temps à vous la vanter. Lisez. La matiere est noble, &amp; auroit pour vous un tres-grand charme, quand elle seroit traitée avec moins d’esprit."],"quote":{"#":[{"label":{"value":"A MADAME ***","id":"/div/quote/#[0]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"La bonté que vous avez euë, Madame, en me faisant l’honneur de me témoigner que ce que j’écris ne vous déplaist pas, &amp; l’envie que j’ay de vous marquer ma respectueuse reconnoissance, m’ont fait penser que vous agréerez que j’aye cherché à vous divertir quelques momens, par le recit de ce qui m’est arrivé dans un Voyage que j’ay fait à Versailles depuis peu. Je n’y avois nulle affaire, &amp; rien ne m’y menoit que le dessein de faire ma Cour, &amp; sur tout de voir pour la premiere fois cet illustre Enfant, dont la naissance allume des Feux de joye par toute l’Europe. L’heureuse Etoile qui présida à ce Voyage, &amp; qui voulut me le rendre agreable dés son commencement, fit que je m’embarquay avec Madame la Comtesse de Brégy, dont la charmante conversation pourroit empescher de sentir la fatigue d’un chemin beaucoup plus long &amp; plus pénible. J’arrivay, Madame, un peu plus tard que je ne pensois, car j’avois compté que je pourrois avoir le loisir de voir Monseigneur le Duc de Bourgogne avant le Dîné du Roy ; cependant j’entray seulement comme Sa Majesté s’alloit mettre à table. J’aurois pû aller faire un tour, &amp; revenir avant que le Roy eust achevé de dîner ; mais par l’effet d’un charme qui attache à sa personne si-tost qu’on a l’honneur de le voir, je ne pensay plus à autre chose.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":["Sa présence suspend tous les autres desirs,","Et l’on trouve à le voir toûjours nouveaux plaisirs."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Je demeuray donc au Dîné tant qu’il dura. C’estoit, Madame, le jour de la Naissance du Roy ; &amp; quoy que sa bonne mine éclate, &amp; le distingue toûjours, quelque Habit qu’il puisse avoir, il en avoit un si magnifique ce jour-là, que de cette parure, jointe au grand air qui fait si bien voir qu’il est le Maistre, il résultoit quelque chose qui m’enchantoit. Mais quand il tournoit par hazard les yeux du costé où j’estois, il me sembloit aussitost que je voyois ouvrir une source de félicitez, &amp; que le moindre de ses regards jettez à l’avanture, alloit me rendre heureuse. Il faut, Madame, que j’avouë que dans ces momens-là je ne pouvois m’empescher de porter envie à Madame de Brégy, qui non seulement estoit regardée avec préference de ce Grand Monarque, mais encor qui l’entretenoit avec beaucoup d’agrément, aussi-bien que la Reyne. Cette illustre Princesse que je trouve toûjours belle, me la parut ce jour-là plus qu’à l’ordinaire. Elle avoit, Madame, le plus riche &amp; le plus agreable Habit que j’aye jamais veu, &amp; elle estoit toute éclatante de Pierreries.","id":"/div/quote/#[3]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["A l’éclat des Vertus l’auguste Majesté"," Estoit jointe en cette Princesse,"," Et la plus brillante Jeunesse","N’auroit pû de son teint effacer la beauté."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Madame la Grand’ Duchesse, &amp; Madame de Guise, extrémement parées aussi, remplissoient &amp; ornoient parfaitement la place qu’elles tenoient dans cette Royale Compagnie, où j’eus beaucoup de regret de ne pas voir Monseigneur le Dauphin, qui estoit à la Chasse, non plus que Monsieur &amp; Madame qui estoient à S. Clou. J’eus aussi le malheur de ne point voir Madame la Dauphine, dont la Porte ne s’ouvroit pas encor à tout le monde, &amp; j’en fus bien fâchée, car j’ay pour le mérite &amp; les vertus de cette charmante Princesse une admiration, &amp; si j’ose prendre la liberté de parler ainsi, une respectueuse inclination, que je ne puis bien exprimer. Je trouve dans tout ce qu’elle dit &amp; tout ce qu’elle fait, de la grandeur &amp; de l’agrément, qui luy attirent en mesme temps le respect qu’on luy doit, &amp; l’attachement du cœur.","id":"/div/quote/#[5]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Du plus sublime esprit, d’une aimable bonté,","Il se fait dans ses yeux un mélange admirable.","D’une grande Princesse on luy voit la fierté","Mélée à la douceur qui la rend adorable."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Il faut donc demeurer d’accord, Madame, que lors qu’on voit toute la Famille Royale, on voit ce que la grandeur &amp; le mérite peuvent montrer de plus digne d’estre admiré. Mais je n’eus pas ce plaisir entier pour cette fois, &amp; enfin je pris le chemin de l’Apartement de Monseigneur le Duc de Bourgogne. Je trouvay dans sa Chambre Madame la Maréchale de la Mothe, qui non seulement remplit dignement sa Charge à l’égard du Prince, mais encor qui charme toutes les Personnes qui vont pour avoir l’honneur de le voir, par une civilité tout-à-fait engeante, &amp; qui m’alloit arrester aupres d’elle, si elle-mesme devinant bien l’envie que j’avois de voir le Prince, n’eust eu la bonté de me faire approcher du Lit où il estoit entre les bras de sa Nourrice ; &amp; ne le voyant pas tout-à-fait à mon aise, pendant que Madame la Maréchale entretenoit Madame de Brégy aupres des Fenestres, je m’appuyay dans un coin, attendant qu’on le changeast de place ; &amp; comme je resvois à l’heureuse destinée de cet illustre Fils de tant de Héros, j’entendis pres de moy prononcer ces paroles, par la plus agreable Voix qui ait jamais frapé mes oreilles.","id":"/div/quote/#[7]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":["Que de gloire le Ciel destine à cet Enfant,","Et qu’il imprime en luy d’illustres caracteres !","Je croy déja le voir dans un Char triomphant","Marcher avec éclat sur les pas de ses Peres."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Dans ce moment-là, Madame, en remit le Prince dans son Berceau. Je crûs que c’estoit quelqu’un de l’autre costé du Lit qui avoit commencé ces Vers, &amp; n’entendant plus rien, sans autre refléxion, je m’attachay à regarder ce Royal Enfant.","id":"/div/quote/#[9]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":[" Tout charme en luy, tout y surprend,","Et parmy tous les traits de cette tendre enfance,"," Je luy trouvay l’air grand,","Et qui marque déja son illustre Naissance."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Apres que je fus sortie de sa Chambre, Madame, pendant que Madame de Brégy alloit faire quelques autres visites, je proposay à une Dame de mes Amies qui estoit aussi venuë avec nous, d’aller faire un tour de promenade.","id":"/div/quote/#[11]/p[1]/hi/#"}}}]},{"quote":{"lg":{"l":[" Dans ces Jardins délicieux,"," Dans ces charmantes Allées,","Qu’on prendroit aisément pour le sejour des Dieux,"," Où pour les Champs Elisées."]}}},{"p":[{},{"#":[{"hi":{"@rend":"i","#":{"value":"Cette Dame estant avec moy dans ces Lieux enchantez, voulut aller voir l’Arc de Triomphe ; &amp; moy, Madame, me trouvant un peu lasse, je demeuray assise dans un endroit parfaitement beau, que je ne sçaurois pourtant vous dépeindre, ne m’estant remply l’idée que de ce qui m’y arriva, aussitost que je fus seule. Il y avoit à costé de moy une Palissade fort épaisse, contre laquelle je ne fus pas plutost appuyées, que j’entendis plusieurs Personnes qui parloient, parmy lesquelles je crûs remarquer cet aimable son de voix que j’avois oüy chez Monseigneur le Duc de Bourgogne. Je voulus d’abord aller vers l’endroit où j’entendois parler ; mais outre que je pensay que mon Amie seroit en peine, si elle ne me retrouvoit pas où elle m’avoit laissée, je vis qu’il y avoit un assez long chemin à faire pour trouver l’autre costé de la Palissade. Ainsi, Madame. j’aimay mieux demeurer pour tâcher d’oüir ce qu’on disoit. J’entendis donc une de ces Personnes qui reprenoit ainsi son discours","id":"/div/quote/#[13]/p[1]/#[0]/hi/#"}}},{"#":{"value":". Il faut avoüer, ","id":"/div/quote/#[13]/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"disoit-elle","id":"/div/quote/#[13]/p[1]/#[2]/hi/#"}}},{"#":{"value":", que si nostre Grand Monarque est heureux, il mérite bien de l’estre. Si l’on vouloit se former l’idée d’un Homme digne de commander à tous les autres, quelque étenduë que puisse avoir l’imagination, pourroit-elle faire autre chose que le Portrait du Roy ? En verité, si les Dieux ont jamais deû faire part de leur immortalité à quelqu’un, c’est à ce Héros. Mais, divin Génie de la France, ","id":"/div/quote/#[13]/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"poursuivit-elle","id":"/div/quote/#[13]/p[1]/#[4]/hi/#"}}},{"#":{"value":", les Nymphes mes Compagnes, Habitantes de cet heureux Sejour, vous demandent toutes par ma bouche, que vous leur appreniez quel doit estre ce merveilleux Enfant dont la naissance porte la joye jusques dans les Païs les plus éloignez. Celles de son auguste Ayeul, ny de son illustre Pere, n’en inspirerent pas davantage, quoy que le premier dust estre le plus grand de tous les Hommes, &amp; le second, digne Fils d’un Pere qui luy a marqué le chemin de la Gloire par de fameux exemples que ce jeune Héros brûle de suivre, &amp; qu’il imitera si bien, à ce que vous nous dites tous les jours, que sa valeur mettra le comble à toutes les vertus qu’il possede déja. Dites-nous donc si nous devons croire la voix des Peuples, qui semble présager de si grandes choses de ce charmant Enfant qui vient de naître. ","id":"/div/quote/#[13]/p[1]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Cette Personne, Madame, fit là une pause ; &amp; moy, bien étonnée d’apprendre que cette conversation n’estoit pas entre des Personnes mortelles, comme je l’avois crû, je redoublay mon attention, ne doutant pas que ce Génie de la France à qui la Nymphe parloit, ne fust celuy que j’avois oüy chez Monseigneur le Duc de Bourgogne, &amp; j’en fus certaine aussi-tost que j’entendis cette charmante Voix qui répondit ainsy.","id":"/div/quote/#[13]/p[1]/#[6]/hi/#"}}}]}]},{"quote":{"lg":{"l":["Sur ce Prince on s’efforce à l’envy de prédire.","L’un dit, ce sera Mars ; un autre, c’est l’Amour ;","Mais sans chercher si loin ce que l’on en doit dire,","Il tient des Demy-Dieux qui luy donnent le jour.","Il aura la bonté de son illustre Pere,","L’esprit, les agrémens de sa charmante Mere ;","De la Reyne il aura la haute pieté,",{"#1":{"value":"Et de ","id":"/div/quote/#[14]/quote/lg/l[7]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/quote/#[14]/quote/lg/l[7]/hi/#"}},"#2":{"value":" la Royale équité,","id":"/div/quote/#[14]/quote/lg/l[7]/#2"}},"La mine, la valeur, la force, &amp; la prudence.","Il fera comme Luy le bonheur de la France,","Craint de ses Ennemis, aimé de ses Sujets,","Toûjours beny du Ciel dans ses justes Projets.","Tout le monde adorant ses vertus sans pareilles,","Il fera voir un temps si remply de merveilles,","Que l’Univers enfin à sa grandeur soûmis,","Ne reconnoistra plus que l’Empire des LYS."]}}},{"p":[{},{"hi":{"@rend":"i","#":{"value":"Si j’avois esté surprise, Madame, au commencement de la conversation, je fus si ravie en cet endroit-là, que ne pouvant plus me contenir, je courus du costé que cette divine Compagnie s’entretenoit de ces grandes choses, espérant que je pourrois la voir ; mais je perdis mes pas, &amp; quand je fus au bout de l’Allée, je ne vis &amp; n’entendis plus rien que mon Amie qui m’appelloit pour me dire qu’on m’attendoit pour partir. Je luy parus toute préoccupée, &amp; sans luy en dire le sujet, je la suivis hors du Parc ; mais avant que de m’en aller, je montay un moment à l’Apartement des Filles d’honneur de Madame la Dauphine, parmy lesquelles j’ay l’honneur d’avoir trois Parentes, qui sont Mesdemoiselles de Biron &amp; de Jarnac. Ie les trouvay toutes parées des Pierreries que le Roy leur a données ; &amp; par ce brillant éclat, joint à celuy de leurs charmes, elles vouloient embellir le jour de la Naissance de ce Grand Monarque ; &amp; en effet, elles me parurent si aimables, que je me trouvay toute consolée de n’avoir pas veules Nymphis de Versailles, car toutes immortelles qu’elles sont, je ne puis m’imaginer qu’elles soient plus agreables à voir que ces charmantes Filles. Il falut pourtant les quitter, &amp; je revins à Paris, Madame, sans rien dire de tout ce que j’avois oüy, craignant qu’on ne m’accusast d’avoir resvé. Cependant apres y avoir bien pensé, si c’est un songe, il est si vray sur tout ce que nous voyons dans le présent, &amp; si vray-semblable pour l’avenir, que je me suis résoluë de n’en faire plus un secret ; &amp; j’en trouveray, Madame, dés aujourd’huy l’effet bien agreable pour moy, si j’ay pû vous divertir quelques instans, &amp; vous témoigner au moins par mes bonnes intentions le profond respect que j’ay pour vous, Madame, &amp; la passion &amp;c.","id":"/div/quote/#[15]/p[1]/hi/#"}}},"Cette Fiction du Génie de la France, &amp; ses Nymphes de Versailles, ne pouvoit estre tournée plus galamment, ny sur un augure plus favorable que celuy qu’on peut tirer de l’empressement des Peuples à celébrer l’heureuse Naissance du Jeune Prince,"]}]}}}