{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-05_205","head":{"value":"[Discours prononcez par plusieurs Academiciens de l’Academie Royale des Medailles &amp; Inscriptions dans leur premiere seance publique d’aprés Paques]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1707 [tome 5], p. 205-227.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Mardy 3. de ce mois, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de l’Academie des Inscriptions tinrent leur Séance publique d’aprés Pasques. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Baudelot de Dairval en fit l’ouverture par une Dissertation qu’il lut sur les ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Actions de graces des Anciens","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". Quoy que tout ce qu’il dit dans cette occasion n’eut pas par tout un rapport essentiel au sujet qu’il avoit entrepris, toute l’Assemblée avoüa qu’il y avoit beaucoup d’érudition &amp; de recherches dans sa Dissertation. Il parcourut dans sa troisiéme partie qui estoit celle qui convenoit le plus à sa matiere, tout ce que Plutarque, Aristote, Ciceron, Quintilien, &amp; les autres Auteurs rapportent de la maniere dont les Anciens offroient leurs Sacrifices en actions de graces. ","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Au commencement","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"les peuples marquoient leur reconnoissance à la Divinité qu’ils avoient choisie pour Protectrice, en élevant les yeux &amp; les mains au Ciel ; ensuite l’usage des Sacrifices s’établit &amp; les actes de reconnoissance devinrent plus solemnels","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":". Il appuya ce qu’il dit par des Estampes qu’il avoit fait graver, &amp; qu’il presenta à l’Assemblée. Cette multitude d’hommes &amp; de femmes qui paroissoient dans ces figures élever leurs voix au Ciel, autour de la victime qu’ils sacrifioient, donnoit une idée juste de cette ancienne ceremonie. Il distribua ensuite dans l’Assemblée deux Medailles qu’il avoit fait graver pour mettre à la portée de tout le monde ce qu’il rapportoit des usages des premiers peuples de la terre. L’une representoit Brutus ; &amp; au revers, la Liberté estoit representée avec ce mot : ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Libertas.","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" L’autre estoit de porphire, c’est-à-dire qu’elle representoit un Porphirogenete. Mr Baudelot est connu par l’amour qu’il a pour les Medailles, dont il a un tres-beau Cabinet. Il a composé un Livre en deux volumes ","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"de l’utilité des Voyages","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":". Sa dispute avec Mr l’Abbé de Vallemont sur une Medaille d’Alexandre le Grand, a depuis peu occupé agreablement le public. Cette dispute s’est faite dans les termes les plus exacts de la politesse.","id":"/div/p[0]/#[14]/#"}}]},{"#1":{"value":"Mr l’Abbé Nadal, Auteur de la Tragedie de Saül, qui a eu un grand succés, par la ensuite des Vestales ; de leur origine, de leur durée, de leur nombre, de leurs privileges, &amp; des peines dont elles estoient punies lorsqu’elles péchoient contre les loix qui leur estoient imposées. Numa Pompilius second Roy des Romains, &amp; Auteur des Loix qui ont esté si long temps en usage à Rome, en établit 4. pour le culte de la Déesse Vesta ; en nommant cette Déesse Mr l’Abbé Nadal dit sur ce sujet plusieurs choses tres-curieuses, il examina ce qu’estoit cette Divinité, si elle representoit le feu ou la terre, comme l’ont crû quelques-uns, ou quelque autre chose, ce qui avoit donné occasion à la grande veneration qu’on avoit à Rome pour cette Divinité. Servius Tullius successeur de Numa, augmenta le nombre des Vestales jusqu’à six, &amp; enfin sous les autres Maistres de l’Empire Romain, on en vit jusqu’à sept, mais jamais davantage. On les enlevoit à leurs parens comme par force, depuis l’âge de six ans jusqu’à celuy de dix ; je dis qu’on les enlevoit à leurs parens, parce qu’ils ne donnoient jamais volontairement leurs enfans pour les consacrer à un estat dont la moindre infraction estoit punie par des chastimens terribles. Les Rois &amp; les Empereurs faisoient autrefois le choix des jeunes filles ; les Souverains Pontifes eurent ensuite ce soin ; &amp; la beauté seule des enfans les déterminoit, afin que la grandeur du sacrifice qu’ils faisoient de leur virginité, dans un âge où ils ne connoissoient point encore l’engagement qu’ils prenoient, imposât davantage aux peuples. Les dix premieres années que les Vestales passoient dans le Temple estoient employées à s’instruire des loix, les dix autres à les pratiquer, &amp; les dix dernieres à les enseigner aux autres. Ces trente années expirées elles estoient déchargées du joug de la continence, &amp; elles pouvoient se marier, mais dans la suite des temps on leur fit voüer une virginité perpetuelle. La description que Mr Nadal fit ensuite de l’habit des Vestales fut tres-curieuse, &amp; l’idée qu’il en donna fut tres-magnifique. Leur habillement de soy-même superbe leur donnoit lieu de paroistre encore plus belles ; elles avoient un bras tout nud, leur sein qui estoit découvert rehaussoit l’éclat de leur beauté ; &amp; les Historiens remarquent que lorsque le vœu de continence n’étoit pas pour toute la vie, on ne se soucioit gueres de les retenir dans le Temple aprés que les trente années d’obligation estoient expirées, &amp; qu’on tenoit peu de compte d’une vertu dont le déclin de leur beauté diminuoit fort le prix. Les Vestales estoient destinées à entretenir le feu sacré. L’extinction de ce feu estoit regardé par ce peuple superstitieux comme un grand malheur, &amp; d’un presage sinistre, &amp; on ne manquoit jamais de mettre sur le compte de cette extinction toutes les disgraces qui arrivoient cette année-là aux Romains. La maniere dont on s’y prenoit pour le rallumer avoit quelque chose de mysterieux, &amp; même, s’il est permis de parler ainsi à l’égard d’une ceremonie payenne, quelque chose de venerable ; on ne se servoit pas de feu materiel ; on prenoit un vase d’airain qu’on exposoit aux rayons les plus ardens du Soleil, &amp; on mettoit au fonds de ce vase, une matiere combustible, qui échauffée par la reverberation du Soleil qui donnoit sur les differens côtez de ce vase, l’enflamoit à la fin. La negligence de la Vestale qui avoit laissé éteindre le feu, estoit severement punie. On la menoit dans un lieu écarté du Temple, où on la dépoüilloit de ses habits ; le grand Pontife qui avoit grand soin de la soustraire à toute autre vûë d’homme que la sienne, aprés l’avoir fait mettre nuë la faisoit foüetter en sa presence. Les Vestales joüissoient d’une grande liberté ; elles sortoient du Temple seules au commencement. Elles alloient chez leurs parens, dans toutes les assemblées, &amp; même dans le lieu où l’on parloit des affaires de la Republique. On leur remettoit souvent le Jugement des affaires importantes, &amp; elles devenoient presque toûjours les arbitres des differens interests de leurs familles, mais depuis qu’une Vestale eut esté violée par de jeunes libertins à la porte de la maison de son pere, on ne les laissoit plus sortir seules ; elles avoient des Gardes, &amp; on portoit devant elles les faisceaux comme devant les Dictateurs. Mr l’Abbé Nadal remit à une autre Conference le détail de la punition severe qui suivoit les chûtes honteuses qui regardoient la continence. Cette Dissertation fut semée de traits brillans. L’Exorde sur tout en fut pompeux ; on y reconnut plusieurs traits de Tite-Live habilement mis en œuvre, &amp; on ne peut parler de la religion &amp; des ceremonies avec plus de pompe que le fit cet Abbé. L’érudition sur tout s’y fit sentir par tout, une multitude de citations des Auteurs Grecs &amp; Latins furent autant de preuves de la doctrine de cet Abbé. Je dois ajoûter à ce que je viens de dire que Mr Nadal trouva une occasion naturelle dans sa Dissertation d’encenser feu M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Racine. Ce fut en parlant des Vestales &amp; d’un endroit qui avoit quel que relation à la Tragedie de Britannicus de cet illustre Auteur.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Mr l’Abbé Pinart parla aprés Mr l’Abbé Nadal sur les Talismans. Il parcourut tous les temps, soit de la Gentilité, soit du Christianisme, où ces mysterieuses figures avoient eu plus de cours, &amp; il fit voir d’une maniere fort spirituelle la ridicule erreur des peuples &amp; mesme d’une espece de Philosophes qui ont pretendu tirer des conjectures seures sur ces sortes de Medailles. Ce sujet luy donna lieu de parler de la Cabale ; il rapporta les diverses extravagances de ceux qui s’attachent à cette science Judaïque qui a trouvé des partisans parmi les Philosophes les plus sensez, &amp; mesme parmi quelques Theologiens. Les Cabalistes entestez de leurs illusions, donnent une ancienne origine à cette pretenduë science, ils disent fort serieusement, &amp; Mr Pinart le dit de mesme, en parlant leur langage d’une maniere fort agreable, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que cette rare connoissance qu’on tire du nom &amp; des attributs particuliers de Dieu, prit naissance dans le Paradis Terrestre ; qu’Adam à qui Dieu avoit donné une pleine intelligence des sciences les plus cachées, estoit grand Cabaliste ; que Noé qu’on doit regarder comme le second pere du genre humain, fut aussi fort attaché à la Cabale ; que Moyse enfin sçut cette science dans un éminent degré.","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Avec de tels protecteurs, il est difficile en effet qu’elle n’ait acquis un grand credit dans le monde. Aprés ce Legislateur vinrent les Ptolemées, les Plines, les Paracelses, les Vanhelmont &amp; plusieurs autres, mesme de nostre temps, à la memoire desquels Mr Pinart voulut bien faire grace, en ne les nommant pas ; mais on reconnut aisément qu’il avoit en veuë le Livre qui a paru sous le titre de ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Comte de Gabalis","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", &amp; auquel on assure qu’une societé remplie de personnes, d’ailleurs fort judicieuses, a donné lieu en parlant des Talismans ; il cita le fameux Gassarel si entesté dans le dernier siecle de ces sortes de chimeres, mais moins condamnable pour avoir tenté de leur donner cours, que par la temerité qu’il eut, à ce qu’on assure, par de criminels menagemens, &amp; dans la veuë de ramener plus aisément les Protestans au sein de l’Eglise, de prescher en Dauphiné contre la Doctrine du Purgatoire. Ce que Mr Pinart dit sur les differentes vertus que les Partisans des Talismans leur attribuënt, fut écouté avec beaucoup de plaisir, de mesme que tous les passages des anciens Auteurs qu’il rapporta dans le texte original ; je veux dire en Grec &amp; en Latin.","id":"/div/p[2]/#[4]/#"}}]},{"#":[{"#":{"value":"Quelque plaisir que Mr l’Abbé Bignon President de cette Assemblée eut, ainsi que tout le reste de l’Auditoire, d’entendre Mr Pinart, il fut obligé de le prier de remettre à un autre seance le resté de sa dissertation, afin que Mr Galand pût profiter du peu de temps qui restoit pour lire une dissertation sur une nouvelle Medaille tirée du cabinet de Mr Foucaud Conseiller d’Etat, &amp; qui estoit à l’Assemblée en qualité d’honoraire. Mr Galand pretend que cette Medaille a esté frappée pour une Cleopatre femme de l’Empereur Tite, &amp; inconnuë jusqu’à present à tous les Antiquaires. Pour pouvoir juger de la solidité de ses conjectures, il fit répandre dans l’Assemblée plusieurs copies de la Medaille de cette nouvelle Cleopatre. On avoit toûjours crû jusqu’à present que l’Empereur Tite n’avoit eu que deux femmes ; que Berenice la seconde dont il devint éperdument amoureux au Siege de Jerusalem, passa avec luy à Rome, &amp; que c’est à cause de la haine que les Romains témoignerent pour cette Princesse Juive (elle estoit du sang des Herodes) qu’elle changea son nom en celuy de ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Julie","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" qui estoit plus agreable par plusieurs endroits, au peuple Romain. Mr Galand, forcé peut-estre par l’autorité &amp; le témoignage de l’Histoire, avoüa que plusieurs Auteurs semblent insinuer que cette Princesse peut bien avoir aussi pris le nom de ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Cleopatre","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" (&amp; c’est à quoy il semble qu’il y ait beaucoup d’apparence) pour abandonner tout-à-fait celuy de Berenice, qui estoit odieux aux Romains, &amp; qu’un de nos plus grands Auteurs a tant celebré dans le dernier siecle, dans ses ouvrages. Quelques nouvelles que parussent les conjectures de Mr Galand, on doit convenir qu’il leur donna toute la force qu’elles pouvoient recevoir. Il se servit de tous les caracteres particuliers de la Medaille ; de tous les traits qui paroissoient la distinguer des autres qui ont esté gravées pour la veritable Berenice, afin d’assurer l’existence d’une Cleopatre differente de toutes celles qui ont paru &amp; que l’Histoire connoist, &amp; de la fameuse Berenice, femme de l’Empereur Tite.","id":"/div/p[3]/#[4]/#"}}]}]}}