{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09_055","@resp":"mercure","head":{"value":"[Prodige arrivé à Loches]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1678 [tome 9], p. 55-61.","id":"/div/bibl/#"}},"p":{"value":"La France qui est si abondante en toutes choses, l’est devenuë en Marbre depuis quelques mois. On en a trouvé de jaspé dans le Territoire de S. Maximin en Provence. Il y en a tout un Quartier, qui contient une lieuë de long, &amp; autant de large. Ce Marbre est si bien diversifié que les plus habiles Peintres, abandonnant leur Pinceau à leur imagination, auroient peine à faire un plus agreable assortiment de couleurs. Ce sont de petites taches rouges, blanches, vertes, bleuës, jaunes, &amp; couleur de Ciel, semées sur un fond noir. Il y en a d’autre dont le fond est tout aurore avec les mesmes couleurs. Ce vert &amp; ce jaune me font souvenir de ce qui a esté veu à Loches le dix-huitiéme du dernier mois. La chose tient du prodige, &amp; elle ne vous surprendra pas moins qu’elle a fait les plus habiles Gens de ce Païs-là. Une demoiselle ayant eu des soûlevemens de cœur assez violens, on crût que c’estoit quelque menace de fiévre, parce qu’il y en avoit quantité à Loches, &amp; qu’elles estoient toutes accompagnées de ces accidens. Cependant elle sentit tout d’un coup je-ne-sçay-quoy de gros comme un peloton dans sa gorge, &amp; apres plusieurs efforts, elle se déchargea de ce fardeau qui estoit sur le point de l’étoufer. Le bruit qu’il fit en tombant, joint à ce qu’elle avoit souffer pour s’en délivrer, donna lieu de croire qu’il y avoit quelque chose d’extraordinaire. La nuit commençoit. Le lieu estoit obscur de luy-mesme. Ainsi on eut besoin de lumiere pour examiner ce que c’estoit. Jugez de la surprise de ceux qui se trouverent présens. Ils virent une forme d’Animal toute monstrueuse. Il avoit la teste d’un Chien, à l’exception des oreilles qui ressembloient à celles d’un Chat. On luy voyoit deux petits bras, avec deux mains, dont les doigts estoient fort distincts. Ces bras &amp; cette teste estoient de couleur verte &amp; jaune. Il avoit le corps semblable à celuy d’une Grenoüille, mais de la couleur d’un Boüillon gelé, ou d’un Consommé, &amp; tremblant de mesme. Ses pieds &amp; ses cuisses estoient d’un Enfant, &amp; de la mesme couleur que ses bras. On le toucha avec un baston, pour voir s’il ne donneroit point des marques de vie, mais on ne vit rien remuer. On ne se contenta point de cette épreuve. On fit chauffer un fer qu’on approcha du dos de cette Figure. Elle n’eut pas plutost senty le feu, qu’elle fit un mouvement de plus d’un grand pied ; apres quoy ces bras, cette teste, &amp; ces jambes, se renfermerent, &amp; ne firent plus qu’une Mole, composée de colle &amp; de bile. Que ce soit un Monstre, un Prodige, ou une Extravagance de la Nature déreglée, c’est toûjours une production surprenante qui fournit de grands sujets de raisonner aux Philosophes &amp; aux Medecins.","id":"/div/p"}}}