{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-06_162"},"#":[{"head":{"value":"[Description du Canal qui joint les deux Mers, avec la premiere Navigation qui vient d’estre faite sur le mesme Canal]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 162-247.","id":"/div/#[1]/bibl/#"},"note":{"@resp":"editor","@place":"margin","#1":{"value":"D'après P. Chauveau (Dictionnaire des lettres françaises. XVIIe siècle, Paris, Fayard et Librairie générale Française, 1996, p. 750), ","id":"/div/#[1]/bibl/note/#1"},"hi":{"@rend":"i","#1":{"value":"M","id":"/div/#[1]/bibl/note/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[1]/bibl/note/hi/hi/#"}},"#2":{"value":" Lepul premier consul de la ville [i.e. Castelnauday]","id":"/div/#[1]/bibl/note/hi/#2"}},"#2":{"value":" est Charles Le Pul.","id":"/div/#[1]/bibl/note/#2"}}}},{"p":[{"#":[{"#":{"value":"Si l’Eau charme tous les jours la veuë par ses Cascades, &amp; par les autres embellissemens qu’elle preste aux plus superbes Maisons, elle n’a jamais servy à une plus noble &amp; plus utile Entreprise qu’à celle du Canal de Languedoc, qui joint les deux Mers, &amp; sur lequel la premiere Navigation vient d’estre faite. Le succés en est d’autant plus extraordinaire, qu’on l’avoit toûjours regardé comme impossible ; &amp; quoy que dans tous les Siecles passez on en ait connu les avantages, on n’avoit osé l’entreprendre, par les grandes difficultez qui se rencontroient à faire réüssir un Ouvrage de niveau dans un Païs coupé de Montagnes, &amp; mesme par celles de trouver des eaux assez élevées, &amp; en assez grande abondance, pour pouvoir fournir aux Canaux qu’il faudroit faire. Mais le bonheur du Regne de Sa Majesté, sous la puissance duquel il n’est plus rien dont on ne vienne aisément à bout, a fait surmonter tous ces obstacles. L’extréme application de M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Colbert pour tout ce qui peut faire fleurir le Commerce, y a fort contribué. Voicy de quelle maniere la chose fut entreprise. Feu M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Ricquet, natif de Beziers, Homme d’un génie heureux, &amp; d’une pénetration tres-vive, sçachant qu’autrefois on avoit eu le dessein de la Communication que nous voyons enfin achevée, résolut de n’épargner ny soins ny recherches pour découvrir les moyens de l’exécuter. La connoissance que divers Emplois dans la Province luy avoient donné de tout le Païs, luy fit voir d’abord que la seule Route qui conduit du Haut au Bas Languedoc, le rendoit possible, parce qu’à droit &amp; à gauche il y a des Montagnes d’une hauteur excessive, sçavoir, les Pyrenées d’un costé, &amp; de l’autre, la Montagne noire, qu’aucun travail ne sçauroit couper. Il comprit aussi, apres avoir tout examiné avec une entiere exactitude, qu’il n’y avoit qu’un seul endroit où les eaux qui conduisent à l’Ocean devoient joindre celles qui conduisent à la Mer Méditerranée. Cet endroit est une petite Eminence appellée Naurousse, d’où il y a deux Vallons qui naissent. L’un a sa pente du Couchant au Levant, &amp; est arrosé par une petite Riviere qui descend dans celle de Fresques. La Riviere d’Aude, qui reçoit cette derniere au dessous de Carcassonne, se rend d’un costé par son Canal naturel dans l’Etang de Vendres, qui communique avec la Mer Méditerranée, &amp; est conduite de l’autre par un Canal artificiel jusques à Narbonne, d’où elle se va perdre dans la Mer mesme. L’autre Vallon qui du Levant descend au Couchant, est traversé par les eaux de la Riviere de Lers. Elle entre dans la Garonne au dessous de Toulouse ; &amp; ces deux petites Rivieres, l’Aude &amp; le Lers, ayant leurs sources à la teste des deux Vallons, à un demy-quart de lieuë ou environ l’une de l’autre, M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" Ricquet n’eut point à douter que si elles estoient assez grandes pour y établir une Navigation, on pourroit faire approcher à une fort petite distance les Bateaux dont on se serviroit sur l’une &amp; sur l’autre. La difficulté ne consistoit qu’en deux Points. Il s’agissoit de sçavoir si sur l’Eminence de Naurouse dont je viens de vous parler, on pourroit faire un Bassin &amp; un Canal à droit &amp; à gauche, pour descendre d’un costé à la Source de la Riviere de Lers, &amp; de l’autre à celle de la Riviere de Fresques qui entre dans l’Aude ; &amp; si, suposé que ce Bassin se pust faire, il seroit possible d’assembler des eaux, &amp; de les y amener en assez grande abondance pour remplir ces deux Canaux, &amp; les rendre propres à la Navigation. Pour s’en éclaircir avec certitude, il visita toutes les Montagnes voisines, chercha les hauteurs des Sources de plusieurs Rivieres que l’on y voit naître, parcourut tous ces Païs qu’il considera exactement, &amp; en nivela &amp; renivela le Terroir tant de fois, qu’il trouva enfin qu’il seroit aisé d’assembler les eaux de six petites Rivieres qui sortoient de ces Montagnes. Ces Rivieres arrosent la Plaine de Revel, &amp; d’autres Contrées du Laurageois, &amp; s’appellent Alsau, Bernasson, Lampy, Lampillon, Rieutort, &amp; Sor. Il trouva mesme qu’en pratiquant un Canal qui côtoyeroit les Montagnes, on en feroit descendre les eaux jusqu’à l’Eminence de Naurouse, qu’il regarda comme le Point de partage, où l’eau se distribuëroit pour aller à droit &amp; à gauche (c’est à dire vers l’Ocean &amp; vers la Mer Méditerranée) remplir les Canaux qu’on auroit faits pour la Navigation. Toutes ces épreuves ayant convaincu M","id":"/div/#[2]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Ricquet, il fit à M","id":"/div/#[2]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[9]/hi/#"}}},{"#":{"value":" Colbert la proposition de l’Entreprise. Ce zelé Ministre en parla au Roy ; &amp; pour connoistre si elle pouvoit réüssir, il fut jugé à propos de faire une tentative par le moyen d’une petite Rigolle. On la commença dans la Montagne noire, au dessus de la Ville de Revel, &amp; elle fut conduite si heureusement, qu’elle porta à Naurouse l’eau de ces Rivieres.","id":"/div/#[2]/p[0]/#[10]/#"}}]},{"#":{"value":"Le succés de cette Epreuve sembla répondre de celuy de l’Entreprise. On travailla tout de bon, &amp; ce qui n’estoit qu’une Rigolle, devint un Canal de profondeur &amp; de largeur suffisante pour le transport des eaux necessaires. Il fut ouvert pres de la Forest de Ramondens, un peu au dessous de la Source de la Riviere d’Alsau. Voicy le cours qu’on luy a donné. Apres qu’il a descendu jusqu’aux deux petits Ruisseaux de Comberouge &amp; de Coudiere, il prend la Riviere de Bernasson, avec un autre Ruisseau du mesme nom, un peu au dessous. En suite il reçoit les Rivieres de Lampy &amp; de Lampillon, &amp; le Ruisseau la Costere, &amp; porte toutes ces Eaux dans la Riviere de Sor au dessus des Campmases, petit Village proche la Forest de Crabesmortes. Tout ce chemin est fort sinueux, &amp; a de longueur dix mille sept cens soixante-une toises. Pour faire entrer l’eau de ces Rivieres dans la Rigolle, il a fallu les barrer par des Digues de pierre bien cimentées. Leur hauteur est telle, qu’où l’eau deviendroit trop abondante, elle peut les surnager, &amp; se répandre dans ses Canaux naturels. Comme on a cherché à donner de l’eau à ces mesmes Rivieres, apres que les Bassins de communication en seroient fournis, on a fait à la Rigolle plusieurs décharges, que dans le Païs on appelle ","id":"/div/#[2]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Escampadous.","id":"/div/#[2]/p[1]/hi/#"}}},"La Riviere de Sor estant enflée de toutes ces eaux, les porte la longueur de trois mille quatre cens quarante-neuf toises, jusqu’au pied de la Montagne, où on les arreste par une Digue semblable aux premieres, pour les faire entrer dans un autre Canal, qui n’est pourtant que la continuation de la Rigolle. Ce Canal serpente le long des Côteaux jusqu’à Naurouse, durant l’espace de 19378 toises.","Je vous ay marqué que le succés de la communication des deux Mers avoit paru infaillible, en faisant venir dans le Bassin construit sur cette Eminence, une quantité suffisante d’eau pour fournir aux deux Canaux qui la devoient établir. La crainte qu’on eut de n’en point tirer assez de toutes les petites Rivieres que la Rigolle reçoit, &amp; sur tout pendant l’Eté, que la plûpart sont à sec, fit chercher dans la Montagne un Lieu propre à faire un Reservoir d’eau si considérable, qu’il pust en tout temps supléer à leur defaut. Ce Lieu fut trouvé. C’est un Vallon, un quart de lieuë au dessus de la Ville de Revel. On l’a nommé de S. Feriol, à cause d’une Métairie de ce nom qui en est proche. Comme le Ruisseau d’Audaut le traverse entierement, ce fut de son eau, &amp; de celles des pluyes &amp; des neiges qui sont fort fréquentes dans cette Montagne, qu’on prétendit le pouvoir remplir. Ce Vallon qui a 760 toises de longueur fut 550 de largeur, est fort étroit à la teste. Il s’élargit au milieu, &amp; est resserré au pied, par l’approche de deux Montagnes qui le bornent de l’un &amp; l’autre costé, &amp; qu’on a jointes ensemble pour former un Etang, &amp; y retenir l’eau par une Chaussée. On peut l’appeller une troisiéme Montagne, tant elle a de hauteur &amp; d’épaisseur. La Planche que vous trouverez en cet endroit, vous fera voir la figure de ce Reservoir. J’ajoûte icy l’explication des lettres que vous y voyez marquées."]},{"quote":{"p":[{"#":{"value":"A A ","id":"/div/#[3]/quote/p[0]/#"},"hi":{"@rend":"i","#":{"value":"Vallon de S. Feriol.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":{"value":"B B ","id":"/div/#[3]/quote/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Teste du Vallon, serrée entre deux Montagnes.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"#":{"value":"C C ","id":"/div/#[3]/quote/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Largeur du Vallon, &amp; Montagnes à droit &amp; à gauche.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"#":{"value":"D ","id":"/div/#[3]/quote/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Ruisseau d’Audaut qui passe par le milieu du Vallon.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"#":{"value":"E ","id":"/div/#[3]/quote/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Chaussée faite au pied du mesme Vallon, pour arrester l’eau, &amp; former l’Etang.","id":"/div/#[3]/quote/p[4]/hi/#"}}}]}},{"p":["La Chaussée dont j’ay commencé de vous parler, a 61 toises de largeur. La baze de ce grand Ouvrage est un Corps solide de Maçonnerie, fondé &amp; enclavé de toutes parts dans le Roc. Il n’a qu’une petite ouverture par dessous en forme de Voûte, &amp; à rez de terre, qui sert de passage à l’eau de ce Reservoir. Comme on s’est assujetty à suivre le Ruisseau d’Audaut qui coule dans le Vallon, afin que l’eau passant par un lit qui luy est naturel, &amp; n’ayant aucune violence à soufrir, ne cause aucune ruine, on a donné neuf pieds de largeur à ce Passage, douze de hauteur, &amp; 96 toises de longueur en allant en ligne courbe. Un gros Mur est élevé sur le corps de cette Maçonnerie, laquelle excede de quelques toises la hauteur de la Voûte, ou Aqueduc. Il prend depuis la teste de la Digue, &amp; va jusqu’au pied à droite ligne. Dans l’épaisseur de ce Mur est une autre Voûte en forme de Galerie. Elle a son entrée vers le pied de la Chaussée ; &amp; sa hauteur, aussi-bien que sa largeur, est pareille à celle de la premiere. La Galerie qui se rétressit insensiblement au fond, n’a qu’une toise de largeur, &amp; une &amp; demie de profondeur à la teste de l’Ouvrage. Elle est moins longue que l’Aqueduc, parce qu’elle est tirée à droite ligne, &amp; non pas en ligne courbe. Ainsi elle n’a que 67 toises, au lieu que l’Aqueduc en a 94. Elle répond par haut, c’est à dire à la teste de la Chaussée, perpendiculairement à l’orifice de cet Aqueduc, &amp; par bas elle est à côté &amp; à main gauche de son embouchure. Ces Travaux ayant esté faits &amp; disposez de la maniere que je viens de dire, on a en suite basty trois gros Murs de traverse, qui allant d’un bout de la Chaussée à l’autre, sont fondez sur le corps de la Maçonnerie qui fait la baze du Travail. Ils sont aussi, non seulement enlacez avec la maçonnerie de la Galerie, laquelle ils traversent en forme de Croix, mais encor ancrez &amp; enchassez à droit &amp; à gauche dans les Rochers des deux côteaux du Vallon. Le premier Mur, placé à la teste de la Chaussée, est de douze pieds d’épaisseur à l’extrémité, estant beaucoup plus large au bas, à cause du Talus. Il n’a que sept toises de hauteur, &amp; huit à dix de longueur. Le second, qui est le plus élevé des trois, a 118 toises de longueur, quinze pieds d’épaisseur, &amp; seize toises deux pieds de hauteur. Il est placé à peu pres au milieu de la Chaussée, à la distance de 33 toises du premier, &amp; peut estre prolongé jusqu’à 299 toises &amp; plus, s’il est besoin de l’élever davantage. Le troisiéme, qui est éloigné de 31 toises du second Mur, fait le pied de la Chaussée, &amp; a la mesme hauteur &amp; longueur que le premier, avec huit pieds d’épaisseur. Des deux Voûtes dont je vous ay fait la description, celle d’en bas sert pour l’écoulement des eaux du Magazin ; &amp; celle de dessus, pour aller ouvrir ou fermer le passage à ces mesmes eaux par le moyen de deux Trébuchets de bronze posez horizontalement dans un tour qui a le nom de Tambour, &amp; qui est attaché au premier Mur appellé Interne. Au troisiéme Mur, que l’on nomme Externe, sont les ouvertures de ces deux Voûtes.","Quant au Bassin de Naurouse, qui est le lieu où les eaux de la Montagne noire, &amp; du Reservoir de S. Feriol, sont apportées par le Canal de dérivation, auquel j’ay donné le nom de Rigolle, on l’appelle le Point de partage, à cause que c’est de là que l’eau se distribuë à droit &amp; à gauche dans les Canaux qui conduisent aux deux Mers. Sa figure est un Octogone ovale, dont le grand Diametre est de 200 toises, &amp; le petit de 150. revestu de pierre de taille. Ce Bassin reçoit les eaux de la Rigolle par l’un de ses Angles, &amp; les distribuë par deux Canaux sortans de deux autres Angles. L’un qui va vers l’Ocean, gagne le Vallon de Lers, &amp; se rend dans la Garonne. Il a dix-huit Ecluses, tant doubles que simples, qui font 27 corps d’Ecluses dans l’espace de 28142 toises. Ce sont quatorze lieuës de France. L’autre Canal qui va vers la Méditerranée jusques à l’Etang de Thau, a quarante-six Ecluses, tant doubles, triples, quadruples, qu’octuples. Il contient en longueur 99443 toises, qui font pres de cinquante lieuës de France. Il y a encor deux autres Canaux. Le premier a esté fait pour décharger le Bassin quand il y aura trop d’eau ; &amp; comme il seroit inutile de la répandre dans les Canaux qui servent à la Navigation, on la fera perdre par ce Canal de décharge dans la Riviere de Lers. Le second, qui ne tient point au Bassin, a son issuë à la Rigolle, pour faire écouler les eaux sales &amp; boüeuses qu’elle pourra amener, afin que l’Etang ne recevant que des eaux claires &amp; nettes, ne soit point sujet à se remplir de bouë, &amp; à se combler, comme font les autres Etangs, qu’il faut nettoyer, &amp; approfondir de nouveau de temps en temps. Ce Bassin est un Ouvrage trop beau, pour me contenter de vous en parler. Il faut vous le faire voir, du moins autant qu’on le peut, par le moyen de la Planche que je vous envoye. Les lettres de l’Alphabet, qui y sont meslées en divers endroits, marquent ce qui suit."]},{"quote":{"p":[{},{"#":{"value":"A ","id":"/div/#[5]/quote/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Bassin de Naurouse, Point de partage.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"#":{"value":"B B B B ","id":"/div/#[5]/quote/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Quay du Bassin.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"#":{"value":"C C C C ","id":"/div/#[5]/quote/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Escaliers pour descendre au Bassin.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"#":{"value":"D ","id":"/div/#[5]/quote/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Ecluse qui porte l’eau de la Rigolle au Bassin.","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"#":{"value":"E ","id":"/div/#[5]/quote/p[5]/#"},"hi":{"@rend":"i","#":{"value":"Ecluse pour descendre dans le Canal du côté de l’Ocean.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"#":{"value":"F ","id":"/div/#[5]/quote/p[6]/#"},"hi":{"@rend":"i","#":{"value":"Ecluse pour descendre dans le Canal du côté de la Mer Méditerranée.","id":"/div/#[5]/quote/p[6]/hi/#"}}},{"#":{"value":"G ","id":"/div/#[5]/quote/p[7]/#"},"hi":{"@rend":"i","#":{"value":"Ecluse pour la vuidange du Bassin.","id":"/div/#[5]/quote/p[7]/hi/#"}}},{"#":{"value":"H ","id":"/div/#[5]/quote/p[8]/#"},"hi":{"@rend":"i","#":{"value":"Epanchoir de la Rigolle pour emporter les Sables.","id":"/div/#[5]/quote/p[8]/hi/#"}}},{}]}},{"p":[{"#1":{"value":"On me promet d’autres Planes, tant du Canal &amp; de la Rigolle dans toute leur étenduë, que des endroits séparez. Le Cap de Sette est un des plus importans. Pour faire la communication des Mers, rien n’estoit plus favorable que la Riviere de Garonne, qui donne un passage libre &amp; commode dans l’Ocean. Il n’en estoit pas de mesme des Rivieres qui vont à la Méditerranée le long des Côtes de Languedoc. Celle d’Aude n’avoit jamais porté de Bateaux que depuis Narbonne, &amp; d’ailleurs elle ne donne entrée à la Mer que par les Etangs de Bages &amp; de Vendres, &amp; par des endroits où toute la Rade est si basse, qu’il est impossible d’y établir aucun Port. Toutes ces Côtes furent exactement visitées, &amp; enfin on ne trouva que le seul endroit du Cap de Cette qui eust un fond suffisant pour les Vaisseaux de cinq à six cens Tonneaux. L’établissement d’un Port y fut soudain résolu. Cette est un Promontoire dans le voisinage de la petite Ville de Frontignan, où croist ce Vin Muscat qu’on estime tant. Cette Montagne, quoy qu’assez peu haute, ne laisse pas de paroistre fort élevée, à cause que tout ce qui l’environne est plat. Elle a d’un costé la Mer ; de l’autre, les Etangs de Thau, de Maguelonne, &amp; de Petaut, bornez par les Plaines du Bas Languedoc ; &amp; à droit &amp; à gauche, la Plage qui est entre la Mer &amp; ces Etangs. Cette Montagne pousse dans la Mer une longue pointe. D’un autre côté la Mer qui avance, fait un ventre dans la terre, dans lequel on a trouvé ce fond suffisant dont je viens de vous parler. Les Bords qui sont le long de la Plage, tenant de la Plage mesme, sont remplis de Sable comme toutes les autres Côtes de Languedoc au circuit du Golphe de Leon. Le Cap est plus enfoncé, &amp; il y a tout autour depuis vingt jusqu’à vingt-quatre pieds d’eau. Il me reste à vous apprendre ce qu’a de commun le Port de Cette avec les Canaux de la communication des Mers. Vous avez pû remarquer par ce que j’ay déja dit, que le long des Côtes de Languedoc sont plusieurs Etangs que sépare de la Mer une petite Langue de terre. Ces Etangs n’ont d’eau que ce qu’ils en peuvent recevoir des Graux. On appelle ","id":"/div/#[6]/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Graux","id":"/div/#[6]/p[0]/hi/#"}},"#2":{"value":" les Passages que s’ouvre la Mer, quand elle est forte, à travers la Plage. Ils changent au gré du vent, &amp; donnent communication des Etangs à la Mer. Cela ne pouvant servir qu’à de petits Bastimens, à cause qu’il n’y a point assez de fond, ny en la plûpart des Etangs, ny aux Graux, ny en plusieurs endroits de la Mer où ils aboutissent, il fallut, pour rendre cette communication parfaite, chercher les moyens de la rendre propre pour toute sorte de Vaisseaux. Le plus grand &amp; le plus profond de tous ces Etangs, appellé l’Etang de Thau, se trouvant heureusement au voisinage du Cap de Cette, ce fut celuy qu’on choisit pour venir à bout de cette Entreprise. Il est de grande étenduë, &amp; a vingt-cinq &amp; trente pieds de profondeur en beaucoup d’endroits. On y navige aussi seûrement que commodement, &amp; dans le besoin il pourroit servir de Port. D’un côté on y a fait aboutir les Canaux qui viennent de Naurouse, &amp; qui communiquent à l’Ocean, &amp; de l’autre on y a joint un Canal qui en traversant la Plage, se rend dans la Mer Méditerranée. Ce Canal qui est profond de deux toises, en a seize d’ouverture, huit de base, &amp; environ huit cens de longueur.","id":"/div/#[6]/p[0]/#2"}},{"#":[{"#":{"value":"Voila, Madame, de quelles parties est composé ce fameux Ouvrage qui a tant de fois exercé le raisonnement des Incrédules. Il fut commencé en 1666. apres que M","id":"/div/#[6]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Riquet eut répondu du succés. C’est luy qui en a conduit tous les Desseins, &amp; à qui la gloire est deuë de l’achevement de tous les Travaux qu’il a fallu entreprendre. Comme il restoit peu de chose à faire pour les voir parfaits, il avoit lieu d’espérer que le premier Essay du Canal ne se feroit point sans qu’il y reçeust les justes loüanges qu’on luy préparoit de toutes parts. Cependant, quelque digne qu’il en fust, sa mort l’a privé du plaisir de les entendre. Elle est arrivée au commencement d’Octobre de l’année derniere, &amp; c’est là-dessus que M","id":"/div/#[6]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Cassan a dit dans son Epitaphe,","id":"/div/#[6]/p[1]/#[4]/#"}}]}]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Cy gist qui vint à bout de ce hardy Dessein","id":"/div/#[7]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De joindre des deux Mers les liquides Campagnes,","id":"/div/#[7]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/#[7]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Et de la Terre ouvrant le sein,","id":"/div/#[7]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[7]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Aplanit mesme des Montagnes.","id":"/div/#[7]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour faire couler l’Eau, suivant l’ordre du Roy,","id":"/div/#[7]/quote/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[7]/quote/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Il ne manque jamais de foy,","id":"/div/#[7]/quote/lg/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/#[7]/quote/lg/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Comme fit une fois Moïse.","id":"/div/#[7]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant de tous deux le destin fut égal.","id":"/div/#[7]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’un mourut prest d’entrer dans la Terre promise ;","id":"/div/#[7]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’autre est mort sur le point d’entrer dans son Canal.","id":"/div/#[7]/quote/lg/l[9]/hi/#"}}}]}}},{"p":{"#":[{"#":{"value":"Il y a déja quelques années que l’on avoit eu des preuves de l’utilité de ce Canal dans ses deux parties opposées, sçavoir, depuis Toulouse jusqu’à Castelnaudary, &amp; depuis Beziers jusques à l’Etang de Thau. Mais si l’on navigeoit dans ces deux espaces, il restoit encor le plus grand à faire, depuis Castelnaudary jusques à Beziers. C’estoit celuy qui en liant les deux autres, devoit perfectionner toute l’Entreprise. Il fut enfin achevé au mois d’Avril dernier ; &amp; le Roy en ayant eu la nouvelle, envoya ses ordres à M","id":"/div/#[8]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[1]/hi/#"}}},{"#":{"value":" Daguesseau Intendant de Languedoc, pour visiter le Canal à sec, &amp; y faire mettre l’eau en suite. C’est ce qu’il a fait depuis Cette jusqu’à Toulouse, avec tous les soins qu’on pouvoit attendre de sa vigilance. D’abord qu’il estoit passé par quelque endroit, on travailloit à fermer les Bréches, &amp; à arrester le cours des Rivieres qui devoient fournir de l’eau pour le remplissage du Canal. Il estoit accompagné dans cette Visite du Pere de Mourgues Jesuite, Recteur du College de Roanne, grand Mathématicien ; de M","id":"/div/#[8]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[3]/hi/#"}}},{"#":{"value":" de Bonrepos Maistre des Requestes, &amp; de M","id":"/div/#[8]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[5]/hi/#"}}},{"#":{"value":" le Comte de Carmain Capitaine aux Gardes, l’un &amp; l’autre Fils de feu M","id":"/div/#[8]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[7]/hi/#"}}},{"#":{"value":" Riquet ; de M","id":"/div/#[8]/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[9]/hi/#"}}},{"#":{"value":" de Lanta Baron des Etats de Languedoc, &amp; de M","id":"/div/#[8]/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[11]/hi/#"}}},{"#":{"value":" de Lombrail Trésorier de France, tous deux Gendres du mesme M","id":"/div/#[8]/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[13]/hi/#"}}},{"#":{"value":" Riquet ; de M","id":"/div/#[8]/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[15]/hi/#"}}},{"#":{"value":" de la Fueille, Inspecteur du Canal ; &amp; de M","id":"/div/#[8]/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[8]/p/#[17]/hi/#"}}},{"#":{"value":" Andréossy, Gillade, &amp; de Contigny, Controlleurs genéraux, &amp; Conducteurs des Ouvrages. Le Remplissage ayant esté fait, il partit le 15. de May de l’Embouchure de la Garonne, sur une Barque préparée exprés, &amp; le 17. il arriva à Castelnaudary. Cet heureux Essay causa grande joye aux Habitans de cette Province, au nom desquels les Vers que vous allez voir ont esté donnez à cet Intendant. Ils sont du mesme M","id":"/div/#[8]/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[19]/hi/#"}}},{"#":{"value":" de Cassan, Autheur de l’Epitaphe de M","id":"/div/#[8]/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p/#[21]/hi/#"}}},{"#":{"value":" Riquet.","id":"/div/#[8]/p/#[22]/#"}}]}},{"quote":{"#":[{"label":{"value":"SUR LE CANAL ROYAL.","id":"/div/#[9]/quote/#[0]/label"}},{"lg":{"l":[{"#":[{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[9]/quote/#[1]/lg/l[0]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/#[9]/quote/#[1]/lg/l[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ce digne Roy,","id":"/div/#[9]/quote/#[1]/lg/l[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Doit à tous les Mortels Luy seul donner la Loy,","id":"/div/#[9]/quote/#[1]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Puis qu’au bruit de son Nom tout Ennemy recule.","id":"/div/#[9]/quote/#[1]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[1]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Ses Exploits sont toûjours si beaux,","id":"/div/#[9]/quote/#[1]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[1]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Que l’un de ses moindres Travaux","id":"/div/#[9]/quote/#[1]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[1]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Vaut les douze Travaux d’Hercule.","id":"/div/#[9]/quote/#[1]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/#[3]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"La Terre n’avoit qu’un endroit,","id":"/div/#[9]/quote/#[3]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Où les Mers se joignant dans un petit Détroit,","id":"/div/#[9]/quote/#[3]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il faloit aller loin en risquer le passage ;","id":"/div/#[9]/quote/#[3]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[3]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Mais par celuy qu’a fait ce Roy,","id":"/div/#[9]/quote/#[3]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[3]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Nul des Humains ne craint pour soy","id":"/div/#[9]/quote/#[3]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[3]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Ny le détour, ny le naufrage.","id":"/div/#[9]/quote/#[3]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/#[5]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Qui peut le croire sans le voir,","id":"/div/#[9]/quote/#[5]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que d’unir les deux Mers il ait eu le pouvoir ?","id":"/div/#[9]/quote/#[5]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cette Merveille aussi n’a rien qui luy réponde.","id":"/div/#[9]/quote/#[5]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[5]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Le Canal par où vient cette Eau,","id":"/div/#[9]/quote/#[5]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[5]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Est seul plus utile &amp; plus beau","id":"/div/#[9]/quote/#[5]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[5]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Que les sept Merveilles du Monde.","id":"/div/#[9]/quote/#[5]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/#[7]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Cet invincible Souverain","id":"/div/#[9]/quote/#[7]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Force ses Ennemis les armes à la main,","id":"/div/#[9]/quote/#[7]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et dans ses hauts projets il force la Nature.","id":"/div/#[9]/quote/#[7]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[7]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Il dompte ceux-là par le Fer,","id":"/div/#[9]/quote/#[7]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[7]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Et de l’une &amp; de l’autre Mer","id":"/div/#[9]/quote/#[7]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[7]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Il rend les bornes sans mesure.","id":"/div/#[9]/quote/#[7]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[8]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/#[9]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Ce Grand Prince en tout ce qu’il fait","id":"/div/#[9]/quote/#[9]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Imite le Tres-Haut dont il est le Portrait,","id":"/div/#[9]/quote/#[9]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Puis que tout ce qu’il veut s’acheve &amp; se consomme.","id":"/div/#[9]/quote/#[9]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[9]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Ce Canal dont il vient à bout,","id":"/div/#[9]/quote/#[9]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[9]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Montre que sa Main qui peut tout,","id":"/div/#[9]/quote/#[9]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[9]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Tient bien plus de Dieu que de l’Homme.","id":"/div/#[9]/quote/#[9]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[10]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/#[11]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Témoin de nostre zele ardent,","id":"/div/#[9]/quote/#[11]/lg/l[0]/hi/#"}}},{"#":[{"hi":[{"@rend":"i","#":{"value":"Illustre","id":"/div/#[9]/quote/#[11]/lg/l[1]/#[0]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Daguesseau","id":"/div/#[9]/quote/#[11]/lg/l[1]/#[0]/hi[1]/#"}}]},{"#":{"value":", ","id":"/div/#[9]/quote/#[11]/lg/l[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"glorieux Intendant,","id":"/div/#[9]/quote/#[11]/lg/l[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Qui dans le Languedoc estes l’œil de ce Prince ;","id":"/div/#[9]/quote/#[11]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[11]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Vous voyez qu’en tous ses Etats","id":"/div/#[9]/quote/#[11]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[11]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Il n’a point de Cœurs ny de Bras","id":"/div/#[9]/quote/#[11]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[11]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Comme ceux de cette Province.","id":"/div/#[9]/quote/#[11]/lg/l[5]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[9]/quote/#[12]/ab/#"}}},{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/#[13]/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Apprenez à tous les Mortels,","id":"/div/#[9]/quote/#[13]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que s’ils ne dressent pas à ce Roy des Autels,","id":"/div/#[9]/quote/#[13]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ils doivent luy dresser un Temple de Mémoire","id":"/div/#[9]/quote/#[13]/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[13]/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Qu’il remplira par ses hauts Faits ;","id":"/div/#[9]/quote/#[13]/lg/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[13]/lg/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Aussi ne verra-t-on jamais","id":"/div/#[9]/quote/#[13]/lg/l[4]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/#[13]/lg/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Le terme infiny de sa gloire.","id":"/div/#[9]/quote/#[13]/lg/l[5]/hi/#"}}}]}}]}},{"p":[{"#":[{"#":{"value":"Dans le mesme temps que M","id":"/div/#[10]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Daguesseau arriva par le Canal à Castelnaudary, M","id":"/div/#[10]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi, Président né des Etats de Languedoc à cause de son Archevesché de Narbonne, se rendit à S. Papoul avec M","id":"/div/#[10]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[10]/p[0]/#[5]/hi/#"}}},{"#":{"value":" les Evesques de Beziers &amp; d’Alet, M","id":"/div/#[10]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Villeneuve Baron des Etats, M","id":"/div/#[10]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[9]/hi/#"}}},{"#":{"value":" de la Maransane Lieutenant de Roy de Narbonne, M","id":"/div/#[10]/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[11]/hi/#"}}},{"#":{"value":" de Monbel Syndic genéral de la Province, M","id":"/div/#[10]/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[13]/hi/#"}}},{"#":{"value":" de Pujols Secretaire du Roy aux Etats de Languedoc, &amp; M","id":"/div/#[10]/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[15]/hi/#"}}},{"#":{"value":" Mariotte Greffier des mesmes Etats. Ils furent traitez splendidement par M","id":"/div/#[10]/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[17]/hi/#"}}},{"#":{"value":" l’Evesque de S. Papoul, avec lequel ils se rendirent à Castelnaudary le Lundy 19. du mesme mois à huit heures du matin. M","id":"/div/#[10]/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[19]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi ayant mis pied à terre hors les Portes de la Ville, du côté du Canal, y reçeut les Harangues du Présidial, des Consuls, &amp; des autres Corps de Ville &amp; Communautez Religieuses. Il alla en suite visiter le grand Bassin du Canal avec M","id":"/div/#[10]/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[21]/hi/#"}}},{"#":{"value":" Daguesseau, qui estoit sorty à sa rencontre ; apres quoy, il vint entendre la Messe à la Chapelle S. Roch, qui est au bord du mesme Canal. Le Pere de Mourgues l’y celebra pour le Roy. Cela fait, il sortit de la Chapelle, &amp; s’avança le long du Canal, avec M","id":"/div/#[10]/p[0]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[10]/p[0]/#[23]/hi/#"}}},{"#":{"value":" les Evesques de Beziers &amp; d’Alet, &amp; M","id":"/div/#[10]/p[0]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[25]/hi/#"}}},{"#":{"value":" l’Intendant, au devant de la Procession, qui estant partie de l’Eglise Collégiale de Castelnaudary, avoit pris sa marche du côté de la Chapelle S. Roch, vers le Lieu où l’on avoit préparé la Barque Royale. M","id":"/div/#[10]/p[0]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[27]/hi/#"}}},{"#":{"value":" l’Evesque de S. Papoul, revestu de ses Habits Pontificaux, &amp; la Mitre en teste, faisoit la Cerémonie, la Ville de Castelnaudary estant de son Diocese. Il estoit précedé de tous les Ordres Séculiers &amp; Réguliers, &amp; suivy des Officiers du Présidial, des Consuls, &amp; des autres Corps de Ville. M","id":"/div/#[10]/p[0]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[29]/hi/#"}}},{"#":{"value":" de Bonzi, &amp; ceux qui l’accompagnoient, ayant rencontré la Procession, se mirent à la teste du Présidial, &amp; la suivirent jusques au Lieu de l’Embarquement. Ce fut là que M","id":"/div/#[10]/p[0]/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[31]/hi/#"}}},{"#":{"value":" de S. Papoul donna la Benédiction aux Eaux du Canal, à la Barque Royale, aux autres Barques qui devoient la suivre, &amp; à tout le Peuple tant de la Ville que des environs, accouru en foule pour joüir de ce Spéctacle. La Procession s’en retourna dans le mesme ordre qu’elle estoit venuë, en chantant le ","id":"/div/#[10]/p[0]/#[32]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[10]/p[0]/#[33]/hi/#"}}},{"#":{"value":". Elle entra dans la Chapelle S. Roch, où M","id":"/div/#[10]/p[0]/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[35]/hi/#"}}},{"#":{"value":" l’Evesque de S. Papoul quitta ses Habits Pontificaux. Il vint rejoindre de là M","id":"/div/#[10]/p[0]/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[37]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi qui l’attendoit dans la Barque préparée, avec les Prélats, M","id":"/div/#[10]/p[0]/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[0]/#[39]/hi/#"}}},{"#":{"value":" Daguesseau, &amp; les Officiers de la Province, dont je vous ay dit les noms. Cet Embarquement se fit au bruit du Canon, de toute l’Artillerie de la Ville, &amp; de mille cris de ","id":"/div/#[10]/p[0]/#[40]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[10]/p[0]/#[41]/hi/#"}}},{"#":{"value":". La Barque Royale estoit tapissée par tout, &amp; meublée fort proprement ; &amp; ce qui plaisoit le plus à un nombre infiny de Spéctateurs dont le Canal se trouva bordé, c’estoit de la voir suivie de vingt-trois autres chargées richement pour la Foire de Beaucaire, dont une partie venoit du côté de Bordeaux par la Garonne.","id":"/div/#[10]/p[0]/#[42]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/#[10]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi avoit donné tant de soins à cette grande Entreprise, qu’il ne faut pas s’étonner s’il voulut luy-mesme se rendre témoin de son succés. Je vous envoye un Sonnet qui fut présenté à cette Eminence, sur le Cours ouvert au Canal Royal. Il a esté fait par M","id":"/div/#[10]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[10]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Pech, de Narbonne en Languedoc. C’est un jeune Abbé qui promet beaucoup, &amp; qui n’ayant encor que vingt ans, a des connoissances qui passent son âge.","id":"/div/#[10]/p[1]/#[4]/#"}}]}]},{"quote":{"#":[{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Quel Prodige étonnant ! quel merveilleux Ouvrage !","id":"/div/#[11]/quote/#[0]/lg/l[0]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"Par tes soins,","id":"/div/#[11]/quote/#[0]/lg/l[1]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Grand Bonzi,","id":"/div/#[11]/quote/#[0]/lg/l[1]/hi[1]/#"}},{"@rend":"i","#":{"value":"Neptune étend ses droits,","id":"/div/#[11]/quote/#[0]/lg/l[1]/hi[2]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Et roulant à longs flots par de nouveaux endroits,","id":"/div/#[11]/quote/#[0]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"De l’un à l’autre Pôle il se fait un passage.","id":"/div/#[11]/quote/#[0]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[11]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Le timide Nocher ne craint plus le naufrage.","id":"/div/#[11]/quote/#[2]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il suit le cours de l’Onde à l’abry de nos Bois ;","id":"/div/#[11]/quote/#[2]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et la Mer sans fureur unissant ses Détroits,","id":"/div/#[11]/quote/#[2]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des Richesses de l’Inde embellit ce Rivage.","id":"/div/#[11]/quote/#[2]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[11]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Ayant uny les Cœurs, les Esprits, les Etats,","id":"/div/#[11]/quote/#[4]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Reglé les Diférens de tant de Potentats,","id":"/div/#[11]/quote/#[4]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tu joins les Bords des Mers, &amp; rens l’Eau plus traitable.","id":"/div/#[11]/quote/#[4]/lg/l[2]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[11]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Tout l’Univers aussi dans l’admiration,","id":"/div/#[11]/quote/#[6]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Publie à haute voix que le Ciel favorable,","id":"/div/#[11]/quote/#[6]/lg/l[1]/hi/#"}}},{"hi":[{"@rend":"i","#":{"value":"T’a donné pour partage un Esprit d’","id":"/div/#[11]/quote/#[6]/lg/l[2]/hi[0]/#"}},{"@rend":"sc","#":{"value":"Union.","id":"/div/#[11]/quote/#[6]/lg/l[2]/hi[1]/#"}}]}]}}]}},{"p":[{"#":[{"#":{"value":"J’ay oublié de vous dire que dans la Barque qui devoit remorquer celle où estoit ce Cardinal, on avoit placé des Violons, des Hautbois, &amp; des Trompetes. Ce fut au bruit de ces Instrumens, ainsi qu’aux décharges du Canon &amp; de la Mousqueterie, que cette petite Flote se mit à la voile. Toutes les Ecluses, qui dans cet espace sont au nombre de 59. contenant la quantité de 76645 toises courantes, furent passées avec beaucoup de facilité ; on peut dire mesme en fort peu de temps, quoy que l’on ne fist que de petites journées, à cause des continuelles observations qui arrestoient M","id":"/div/#[12]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Daguesseau. Il examinoit tous les Travaux, &amp; faisoit sonder le fond de l’eau d’espace en espace, comme il avoit fait depuis Toulouse. On servit un magnifique Dîné avant qu’on passast la premiere Ecluse ; &amp; le soir, M","id":"/div/#[12]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[0]/#[3]/hi/#"}}},{"#":{"value":" de S. Papoul régala la Compagnie à Villepinte. Le lendemain on alla coucher à Penautier, où M","id":"/div/#[12]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de Penautier Conseiller au Parlement de Toulouse donna un fort grand Repas à la mesme Compagnie, qui le jour suivant fut traitée superbement à Pechery par M","id":"/div/#[12]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[0]/#[7]/hi/#"}}},{"#":{"value":" de Monbel.","id":"/div/#[12]/p[0]/#[8]/#"}}]},{"#1":{"value":"Le Jeudy 22. on alla à Roubia, &amp; le Vendredy 23. on passa le Pont de Repudre. Il a esté fait à cause d’un Torrent qui vient de côté en cet endroit là. Ce Pont, qui a 68 toises de longueur, sert de passage au Canal. Vous pouvez juger par là de quelle solidité il doit estre. Ce qu’il y a de fort surprenant, c’est de voir de grandes Barques naviger dessus, &amp; y trouver par tout sept pieds d’eau, tandis qu’au dessous le Torrent y en entraîne dix ou douze toises cubes. Pour vous en donner une idée plus forte, imaginez-vous que l’eau de quelque Canal vient passer sur le Pont-neuf pour traverser le Fauxbourg, &amp; que la Seine est le Torrent de Repudre qui roule ses eaux sous ce mesme Pont. On passa en suite sur le Bord de la Chaussée, appellée de Cesse, à cause de la Riviere de ce nom dont elle arreste le cours. Sa longueur est de 112 toises, sa hauteur de cinq, &amp; son épaisseur de quatre &amp; demie. Ce mesme jour on coucha à Capestan, où M","id":"/div/#[12]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[1]/hi/#"}},"#2":{"value":" le Cardinal Bonzi traita tous ceux qui l’accompagnoient, avec sa magnificence ordinaire.","id":"/div/#[12]/p[1]/#2"}},"Le Samedy 24. les Barques passerent l’endroit qu’on appelle le Malpas. Il est à une lieuë de Beziers. C’est une Montagne percée en Voûte dans le Roc pendant 85 toises. Sa largeur est de quatre toises, &amp; sa hauteur de quatre &amp; demie. Aux deux côtez il y a une Banquete large de trois pieds pour le tirage des Barques. Il a falu escarper la Montagne aux deux bouts pendant plus de 280 toises, &amp; faire de fort extraordinaires enfoncemens. Au sortir de cette Voûte, sous laquelle il faut que les Barques passent, on est fort surpris, qu’au lieu de se voir dans un Païs plat comme il sembleroit que l’on devroit estre, on se trouve sur la premiere des huit Ecluses accolées, c’est à dire, sur une maniere de Montagne d’eau, d’où l’on découvre des Plaines, des Rivieres, &amp; des Villes, qu’on perd de veuë à mesure que l’on descend ces Ecluses ; &amp; comme elles sont fort proches les unes des autres, il semble que les Bateaux descendent sur des marches de cristal, ce qui paroist un enchantement, &amp; dure environ trois heures. Le Lieu où ces huit Ecluses ont esté faites de suite (&amp; c’est pour cela qu’on les appelle accolées) est un Païsage d’une beauté merveilleuse. Il est presque entierement planté d’Oliviers. La Méditerranée le borde au Levant. Vers le Couchant, ce sont des Montagnes dans un assez grand éloignement. On en a fait encor deux à l’endroit où le Canal a son embouchure dans la Riviere d’Orb, qui coule le long des Murailles de Beziers. Ce nombre d’Ecluses adjoûte une nouvelle beauté à ce Païsage, &amp; par leur structure, &amp; par la chûte des eaux du Canal, qui forment un semblable nombre de Cascades. Quand on a passé les dernieres, il s’en faut peu qu’on ne croye qu’on a changé de Païs. On voit d’autres Villes, d’autres Rivieres, &amp; d’autres Plaines, &amp; sur quelque objet qu’on jette la veuë, elle a toûjours lieu d’estre satisfaite.",{"#":[{"#":{"value":"La Barque Royale arriva à la veuë de Beziers à dix heures du matin, au milieu d’un grand Peuple, qui remplissant les bords du Canal, faisoit retentir de toutes parts des cris de ","id":"/div/#[12]/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[12]/p[3]/#[1]/hi/#"}}},{"#":{"value":". Elle fut salüée d’abord par le Corps des Marchands à cheval, qui firent leur décharge les premiers ; apres quoy on entendit celle de quatre cens Fantassins que les Consuls &amp; Gouverneurs de Beziers avoient fait poster des deux côtez. Ils accompagnerent la Barque jusqu’à la plus haute Ecluse de celles qui se présentent à la veuë de la Ville du côté de Narbonne. On fit là un feu extraordinaire de Boëtes, de Petards, &amp; de Feux d’artifice, auquel le Canon de la Ville répondit. M","id":"/div/#[12]/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi, M","id":"/div/#[12]/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[3]/#[5]/hi/#"}}},{"#":{"value":" les Evesques d’Alet, de Beziers, &amp; de S. Papoul, M. Daguesseau, &amp; tous les autres, descendirent en Bateau dans ces huit Ecluses, &amp; à chacune, ils se trouvoient régalez, tantost par des Corbeilles de Fleurs qu’on leur apportoit des Jardins du voisinage, tantost par quelques Présens de Fruits, tantost par des Vers qu’on recitoit à la loüange de Sa Majesté, &amp; tantost par des Concerts de Musique. Voicy un Dialogue qui leur fut chanté à l’Ecluse la plus basse par les S","id":"/div/#[12]/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[12]/p[3]/#[7]/hi/#"}}},{"#":{"value":" de Vezeau &amp; Bornes, deux des plus belles Voix de la Province, dont l’un représentoit le Dieu du Canal, &amp; l’autre, la Nymphe d’Orb. Les Vers sont de M","id":"/div/#[12]/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[12]/p[3]/#[9]/hi/#"}}},{"#":{"value":" Lepul, premier Consul de la Ville. Je vous envoye les premiers notez.","id":"/div/#[12]/p[3]/#[10]/#"}}]}]},{"quote":{"label":{"#":[{"#":{"value":"DIALOGUE DU DIEU DU CANAL,","id":"/div/#[13]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"ET","id":"/div/#[13]/quote/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"DE LA NYMPHE D’ORB.","id":"/div/#[13]/quote/label/#[4]/hi/#"}}}]},"lg":[{"label":{"#":{"value":"LE DIEU DU CANAL.","id":"/div/#[13]/quote/lg[0]/label/#"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"hi":{"@rend":"i","#":{"value":"Avis pour placer les Figures","id":"/div/#[13]/quote/lg[0]/label/note/#[0]/hi/#"}}},{"#":{"value":" : la Chanson qui commence par ","id":"/div/#[13]/quote/lg[0]/label/note/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Depuis peu, dans le sein de ces vastes Campagnes","id":"/div/#[13]/quote/lg[0]/label/note/#[2]/hi/#"}}},{"#":{"value":", doit regarder la page 230.","id":"/div/#[13]/quote/lg[0]/label/note/#[3]/#"}}]}},"l":[{"hi":{"@rend":"i","#":{"value":"Depuis peu, dans le sein de ces vastes Campagnes,","id":"/div/#[13]/quote/lg[0]/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[0]/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Je trace une route à mes Eaux ;","id":"/div/#[13]/quote/lg[0]/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[0]/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Des plus bas lieux, je m’éleve aux plus hauts,","id":"/div/#[13]/quote/lg[0]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je franchis les Valons, je perce les Montagnes ;","id":"/div/#[13]/quote/lg[0]/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[0]/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Et quoy que rien ne soit égal à moy,","id":"/div/#[13]/quote/lg[0]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je suis le moindre effet du pouvoir d’un grand Roy.","id":"/div/#[13]/quote/lg[0]/l[5]/hi/#"}}}]},{"label":{"value":"LA NYMPHE D’ORB.","id":"/div/#[13]/quote/lg[1]/label"},"l":[{"#":{"value":" ","id":"/div/#[13]/quote/lg[1]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Dés l’enfance du Monde","id":"/div/#[13]/quote/lg[1]/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[1]/l[1]/#"},"hi":{"@rend":"i","#":{"value":"J’arrose de mon onde,","id":"/div/#[13]/quote/lg[1]/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Des bords aussi féconds, qu’ils sont délicieux.","id":"/div/#[13]/quote/lg[1]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est le plus doux climat que le Soleil éclaire ;","id":"/div/#[13]/quote/lg[1]/l[3]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[1]/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Et si les Dieux pouvoient se plaire","id":"/div/#[13]/quote/lg[1]/l[4]/hi/#"}}},{"#":{"value":"  ","id":"/div/#[13]/quote/lg[1]/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Ailleurs que dans les Cieux,","id":"/div/#[13]/quote/lg[1]/l[5]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[1]/l[6]/#"},"hi":{"@rend":"i","#":{"value":"Il se plairoient dans ces Lieux.","id":"/div/#[13]/quote/lg[1]/l[6]/hi/#"}}}]},{"label":{"value":"LE DIEU.","id":"/div/#[13]/quote/lg[2]/label"},"l":{"hi":{"@rend":"i","#":{"value":"De l’une &amp; l’autre Mer, je forme l’alliance.","id":"/div/#[13]/quote/lg[2]/l/hi/#"}}}},{"label":{"value":"LA NYMPHE.","id":"/div/#[13]/quote/lg[3]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Mes Eaux servent à vostre cours.","id":"/div/#[13]/quote/lg[3]/l/hi/#"}}}},{"label":{"value":"LE DIEU.","id":"/div/#[13]/quote/lg[4]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Du Roy qui nous unit celébrons la Puissance.","id":"/div/#[13]/quote/lg[4]/l/hi/#"}}}},{"label":{"value":"LA NYMPHE.","id":"/div/#[13]/quote/lg[5]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"Je mets toute ma gloire à le chanter toûjours.","id":"/div/#[13]/quote/lg[5]/l[0]/hi/#"}}},"  Tous deux ensemble.",{"#":{"value":" ","id":"/div/#[13]/quote/lg[5]/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Qu’à l’Univers il donne de beaux jours !","id":"/div/#[13]/quote/lg[5]/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Ennemy ne craint plus sa marche triomphante,","id":"/div/#[13]/quote/lg[5]/l[3]/hi/#"}}},{"#":{"value":"  ","id":"/div/#[13]/quote/lg[5]/l[4]/#"},"hi":{"@rend":"i","#":{"value":"Il en fut l’épouvante,","id":"/div/#[13]/quote/lg[5]/l[4]/hi/#"}}},{"#":{"value":"  ","id":"/div/#[13]/quote/lg[5]/l[5]/#"},"hi":{"@rend":"i","#":{"value":"Il en est les amours.","id":"/div/#[13]/quote/lg[5]/l[5]/hi/#"}}}]},{"label":{"value":"LE DIEU.","id":"/div/#[13]/quote/lg[6]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Ah qu’il est élevé sur le reste des Princes !","id":"/div/#[13]/quote/lg[6]/l/hi/#"}}}},{"label":{"value":"LA NYMPHE.","id":"/div/#[13]/quote/lg[7]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Qu’il pourvoit sagement au bien de ses Provinces !","id":"/div/#[13]/quote/lg[7]/l/hi/#"}}}},{"label":{"value":"LE DIEU.","id":"/div/#[13]/quote/lg[8]/label"},"l":{"hi":{"@rend":"i","#":{"value":"Ce Peuple en est charmé.","id":"/div/#[13]/quote/lg[8]/l/hi/#"}}}},{"label":{"value":"LA NYMPHE.","id":"/div/#[13]/quote/lg[9]/label"},"l":[{"#":{"value":"  ","id":"/div/#[13]/quote/lg[9]/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Ces Lieux en son témoins.","id":"/div/#[13]/quote/lg[9]/l[0]/hi/#"}}}," Tous deux ensemble.",{"#":{"value":" ","id":"/div/#[13]/quote/lg[9]/l[2]/#"},"hi":{"@rend":"i","#":{"value":"BONSI leur donne ses soins.","id":"/div/#[13]/quote/lg[9]/l[2]/hi/#"}}}]},{"label":{"value":"LE DIEU.","id":"/div/#[13]/quote/lg[10]/label"},"l":{"hi":{"@rend":"i","#":{"value":"D’un éclat sans pareil sa Pourpre est embellie.","id":"/div/#[13]/quote/lg[10]/l/hi/#"}}}},{"label":{"value":"LA NYMPHE.","id":"/div/#[13]/quote/lg[11]/label"},"l":{"hi":{"@rend":"i","#":{"value":"A ses grandes vertus il doit ses grands Emplois.","id":"/div/#[13]/quote/lg[11]/l/hi/#"}}}},{"label":{"value":"LE DIEU.","id":"/div/#[13]/quote/lg[12]/label"},"l":{"hi":{"@rend":"i","#":{"value":"C’est la gloire de l’Italie.","id":"/div/#[13]/quote/lg[12]/l/hi/#"}}}},{"label":{"value":"LA NYMPHE.","id":"/div/#[13]/quote/lg[13]/label"},"l":[{"hi":{"@rend":"i","#":{"value":"C’est le bonheur de l’Empire François.","id":"/div/#[13]/quote/lg[13]/l[0]/hi/#"}}}," Tous deux ensemble.",{"#":{"value":" ","id":"/div/#[13]/quote/lg[13]/l[2]/#"},"hi":{"@rend":"i","#":{"value":"Il sert à la fois,","id":"/div/#[13]/quote/lg[13]/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[13]/quote/lg[13]/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Les Dieux &amp; les Roys.","id":"/div/#[13]/quote/lg[13]/l[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est la gloire de l’Italie,","id":"/div/#[13]/quote/lg[13]/l[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est le bonheur de l’Empire François.","id":"/div/#[13]/quote/lg[13]/l[5]/hi/#"}}}]}]}},{"p":{"#":[{"#":{"value":"Dans l’endroit de l’Air de M","id":"/div/#[14]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p/#[1]/hi/#"}}},{"#":{"value":" de Pulvigny, j’ay oublié de vous dire que les Vers qu’il a notez sont de M","id":"/div/#[14]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[14]/p/#[3]/hi/#"}}},{"#":{"value":" le Comte de Rocquebrune. J’adjoûte un Sonnet, dans lequel on fait parler la Riviere d’Orb.","id":"/div/#[14]/p/#[4]/#"}}]}},{"quote":{"#":[{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Avoir le foible cours de mon Eau languissante","id":"/div/#[15]/quote/#[0]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A peine me rouler dans le sein de Thétis,","id":"/div/#[15]/quote/#[0]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Parmy les Dieux des Eaux dont la France se vante,","id":"/div/#[15]/quote/#[0]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On a deû me compter au rang des plus petits.","id":"/div/#[15]/quote/#[0]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[15]/quote/#[1]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Mais depuis que d’un Roy la Main sage &amp; puissante","id":"/div/#[15]/quote/#[2]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A pû joindre les Mers dans l’Empire des Lys,","id":"/div/#[15]/quote/#[2]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J’ay changé de destin, &amp; ma course importante","id":"/div/#[15]/quote/#[2]/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Deviendra le lien des deux Mondes unis.","id":"/div/#[15]/quote/#[2]/lg/l[3]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[15]/quote/#[3]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Fleuves, qui remplissez &amp; la Fable &amp; l’Histoire,","id":"/div/#[15]/quote/#[4]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Gedez à ce bonheur qui me comble de gloire,","id":"/div/#[15]/quote/#[4]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je suis utile enfin aux desseins de mon Roy.","id":"/div/#[15]/quote/#[4]/lg/l[2]/hi/#"}}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[15]/quote/#[5]/ab/#"}}},{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Son Canal dans mon sein se va faire passage,","id":"/div/#[15]/quote/#[6]/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On voit à mes deux Bords aboutir cet Ouvrage,","id":"/div/#[15]/quote/#[6]/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et Neptune à son tour aura besoin de moy.","id":"/div/#[15]/quote/#[6]/lg/l[2]/hi/#"}}}]}}]}},{"p":{"#":[{"#":{"value":"La belle &amp; illustre Compagnie qui remplissoit la Barque Royale, ayant passé la derniere Ecluse, trouva une espece de Galere armée de Canons &amp; de Forçats, que les Marchands Epiciers, qui ont un grand interest à la commodité du Commerce, avoient préparée pour la recevoir. Ils firent une fort belle décharge, accompagnée de celle du Corps des Marchands à cheval, des Fantassins, &amp; du Canon de la Ville, &amp; apres avoir fait leurs Présens à M","id":"/div/#[16]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[16]/p/#[1]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi &amp; à M","id":"/div/#[16]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[16]/p/#[3]/hi/#"}}},{"#":{"value":" Daguesseau, qu’ils salüerent à leur passage de plusieurs coups de Canon, ils les suivirent dans le lit de la Riviere. Les Consuls de Beziers les y attendoient en Robes rouges, dans un Bateau, avec les Violons, &amp; une agreable Simphonie. Leur Bateau, tout tapissé au dedans, &amp; semé de Fleurs de Lys, estoit orné au dehors des Chifres du Roy, avec ses Armes à l’endroit le plus élevé, &amp; au dessous, celles de la Ville. Ils approcherent la Barque de M","id":"/div/#[16]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[16]/p/#[5]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi, où estant entrez, M","id":"/div/#[16]/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[16]/p/#[7]/hi/#"}}},{"#":{"value":" Lepul, portant la parole en qualité de premier Consul, le complimenta en ces termes.","id":"/div/#[16]/p/#[8]/#"}}]}},{"quote":{"p":{"hi":[{"@rend":"i","#":{"value":"Vostre Eminence vient de voir un Ouvrage que les Romains, nos anciens Maistres, n’ont osé entreprendre ; que nos Roys les plus puissans n’ont fait seulement qu’imaginer, &amp; que","id":"/div/#[17]/quote/p/hi[0]/#"}},{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/#[17]/quote/p/hi[1]/#"}},{"@rend":"i","#":{"value":"a heureusement achevé. Il ne manquoit que ce miracle à son Regne, que ses Conquestes ont rendu si celebre, &amp; que la Paix rend si florissant. C’est un témoignage autentique de sa bonté, aussi-bien que de sa magnificence. Il a surmonté la Nature par le travail pour nostre avantage, &amp; pour sa gloire. Il nous a facilité le Commerce des deux Mers. Il a donné un ornement considérable à cette Ville, une nouvelle Riviere à cette Province, &amp; une Merveille à l’Etat. Comme nous en devons la perfection à vos soins, Monseigneur, nous vous rendons graces de tout le bien que nous en attendons, &amp; sommes avec le dernier respect, Vos tres-humbles &amp; tres-obeïssans Serviteurs.","id":"/div/#[17]/quote/p/hi[2]/#"}}]}}},{"p":[{"#":[{"#":{"value":"On se débarqua en suite, &amp; tout ce qui estoit sous les armes fit la troisiéme décharge, que le Canon de la Ville termina. Les Consuls accompagnerent tous ces Messieurs parmy les acclamations publiques, &amp; au son des Violons, à une Maison des Peres Minimes, bâtie sur le bord de la Riviere, où M","id":"/div/#[18]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de Beziers leur avoit fait préparer un magnifique Repas. Apres le Dîné ils se séparerent. M","id":"/div/#[18]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal Bonzi se rendit le soir à son Abbaye de Valmagne ; &amp; M","id":"/div/#[18]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[18]/p[0]/#[5]/hi/#"}}},{"#":{"value":" les Evesques d’Alet &amp; de S. Papoul, à leurs Eveschez, où la Feste de la Pentecoste les rappelloit. M","id":"/div/#[18]/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[0]/#[7]/hi/#"}}},{"#":{"value":" Daguesseau, avec ceux qui l’avoient accompagné depuis Toulouse, se remit sur le Canal, descendit dans la Riviere d’Heraut pour l’Ecluse ronde, &amp; alla coucher à Agde. L’Ecluse ronde a esté bâtie exprés pour servir à trois Routes diférentes. Ainsi on luy a donné trois ouvertures. L’une fait aller à l’Ocean ; &amp; les deux autres à la Méditerranée, par le Port de Cette, &amp; par un Canal qui se dégorge dans la Riviere d’Heraut qui passe à Agde, &amp; qui entre dans la Mer à une lieuë de là. Le Canal qui va de l’Ecluse ronde à Agde, a 300 toises de longueur. Le lendemain 25. jour de la Pentecoste, M","id":"/div/#[18]/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[0]/#[9]/hi/#"}}},{"#":{"value":" Daguesseau ayant remonté par la mesme Ecluse d’où il reprit le Canal, traversa l’Etang de Thau, séparé de la Mer par une Plage de Sable, &amp; alla moüiller au Port de Cette au bruit des Petards &amp; Canonnades des Barques &amp; Bâtimens qui s’y rencontrerent en fort grand nombre, &amp; de la nouvelle Bourgeoisie rangée sous les armes, parmy les acclamations ordinaires de ","id":"/div/#[18]/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[18]/p[0]/#[11]/hi/#"}}},{"#":{"value":". Il est impossible de marquer la joye des Peuples pour les avantages que Sa Majesté leur a procurez.","id":"/div/#[18]/p[0]/#[12]/#"}}]},"Ce que l’Epreuve qui vient d’estre faite a de tres-considérable, c’est que l’on n’a employé que sept jours depuis Castelnaudary jusqu’au Port de Cette. Si l’on en joint deux pour la Navigation de Castelnaudary à la Garonne, &amp; six pour ceux de la Garonne jusqu’à l’Ocean, tout cela ne fera que quinze jours pour passer d’une Mer en l’autre, ce qui dans la suite pourra s’abréger par les facilitez de la pratique continuelle des Ecluses. Elles sont au nombre de 104. dont plusieurs estant accolées, se réduisent à 65 stations, qu’on peut passer en trente heures. Je laisse à juger par ce détail combien ce Canal sera utile au Commerce du Ponant &amp; du Levant, puis qu’il fera éviter les risques &amp; les avaries de Mer qu’il faut essuyer par le grand Contour, &amp; par le Détroit, pour se rendre à l’Ocean, à Marseille, &amp; à la Riviere de Gennes. Tout cela sera changé au plaisir de passer aussi seûrement que promptement, au milieu de deux des plus belles Provinces de France, abondantes en denrées délicieuses, &amp; remplies de toute sorte de manufactures. L’on a fait de si surprenans Ouvrages pour rechercher &amp; pour conserver les eaux, qu’on espere, avec les autres précautions que la suite fera prendre, qu’on navigera sur le Canal dans tout le cours de l’année ; ce qui se fait rarement mesme sur les plus grandes Rivieres. Le Canal est large de trente pieds, &amp; a de longueur"]},{"table":{"row":[{"cell":[{"hi":{"@rend":"i","#":{"value":"Depuis la Garonne jusqu’à Castelnaudary,","id":"/div/#[19]/table/row[0]/cell[0]/hi/#"}}},{"#":{"value":"34934 ","id":"/div/#[19]/table/row[0]/cell[1]/#"},"hi":{"@rend":"i","#":{"value":"toises.","id":"/div/#[19]/table/row[0]/cell[1]/hi/#"}}}]},{"cell":[{"hi":{"@rend":"i","#":{"value":"De Castelnaudary jusqu’à Beziers,","id":"/div/#[19]/table/row[1]/cell[0]/hi/#"}}},"76645"]},{"cell":[{"hi":{"@rend":"i","#":{"value":"De Beziers jusqu’à la Mer,","id":"/div/#[19]/table/row[2]/cell[0]/hi/#"}}},"15995"]},{"cell":[{"hi":{"@rend":"i","#":{"value":"Total de longueur,","id":"/div/#[19]/table/row[3]/cell[0]/hi/#"}}},"127574"]}]}},{"p":{"#1":{"value":"qui font à peu pres 64 lieuës de France. Le plus grand sujet d’admiration est, que pendant les plus fortes guerres, la constance &amp; la fermeté du Roy à n’abandonner jamais aucun de ses grands desseins, &amp; l’infatigable application de M","id":"/div/#[20]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[20]/p/hi/#"}},"#2":{"value":" Colbert, ayent fait continuer une Entreprise d’une si extraordinaire dépense jusqu’à son entiere perfection.","id":"/div/#[20]/p/#2"}}},{"ref":{"@target":"images/1681-06_162.JPG","figure":{"graphic":{"@url":"images/1681-06_162.JPG"}}}}]}}