{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-11_56","head":{"value":"[Premier Article des Morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1708 [tome 12], p. 56-94.","id":"/div/bibl/#"}},"p":[{},"Quoy qu’il ne s’agisse que d’une mort dans l’Article suivant, il doit paroître tres curieux, &amp; particulierement aux Personnes sçavantes, à cause du grand nombre d’Ouvrages d’érudition dont il y est parlé, &amp; je crois qu’il se trouve peu d’Auteurs qui ayent autant écrit que le Pere qui fait le sujet de cet Article.",{"#":[{"#":{"value":"L’Italie vient de perdre un de ses plus grands ornemens par la mort du Pere Paul Casati, Jesuite, arrivée à Parme depuis quelques mois. Il avoit prés de 92. ans, étant né à Plaisance en 1617. Il entra, étant encore fort jeune, dans la Compagnie de Jesus. Il enseigna les Mathematiques à Rome avec beaucoup de succés, dans un âge où les hommes ordinaires ont à peine l’esprit assez formé pour en commencer l’étude. Quelque tems aprés il y eut une Chaire de Theologie, &amp; il la remplissoit avec reputation lorsque le Pere Gosvin Niket, son General le nomma avec un autre Pere de sa Compagnie, pour aller en Suéde deguisé, conferer avec la Reine Christine que la grace commençoit à toucher, &amp; que les instructions du Pere Casati déterminerent enfin, même au prix de sa Couronne, à quiter les erreurs où sa Naissance l’avoit engagée. Ce pieux Jesuite aprés un succés si considerable, revint en Italie en 1652. où malgré l’atachement qu’il avoit pour les Sciences, &amp; le progrés qu’y faisoient ceux qui les cultivoient sous luy, ses Superieurs l’employerent dans le Gouvernement de la Compagnie, persuadez qu’elle tireroit de grands avantages de son administration. Il a esté pendant plusieurs années Recteur du College de Parme, de la Maison Professe, &amp; de plusieurs Colleges de la Province de Venise, &amp; dans toutes les Maisons qu’il a gouvernées, le temps de son administration a toujours paru trop court à ceux qui avoient le bonheur d’estre sous sa conduite, &amp; on peut dire de luy que si son exemple inspiroit la vertu, ses manieres le faisoient aimer. Le Pere Casati malgré les embaras du gouvernement, trouva toujours assez de temps pour cultiver le goust qu’il avoit pour les Sciences, &amp; comme l’on en trouve assez pour ce que l’on aime, ce Pere aprés avoir donné aux emplois qui luy estoient confiez, le temps necessaire pour y réüssir, s’en menagea assez pour composer un grand nombre d’ouvrages qui l’ont fait connoistre à toute l’Europe pour un grand Philosophe, un Mathematicien, un Theologien, &amp; un Auteur du premier ordre. À l’âge de 88. ans, &amp; ayant perdu la veuë, il s’attacha à l’étude de l’Optique, &amp; il composa un Ouvrage sur cette science, dont le succés a esté grand. Il a publié plusieurs Ouvrages Latins &amp; Italiens. Il fit imprimer à Genes dans la premiere de ces Langues en 1649. un Traité qui avoit pour titre, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Vuide proscrit","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" ; à Rome en 1655. un autre Traité intitulé, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Terre soulevée avec des machines","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":". Ce sçavant Phisicien y fixe la mesure &amp; la pesanteur de la Terre. En 1684. il fit imprimer à Lyon chez Mr Anisson un Traité divisé en huit Livres sur la Mechanique, &amp; il le dédia au Roy, qui en accepta la dédicace avec des termes pleins d’estime pour l’Auteur. Neuf ans auparavant il avoit publié à Parme des Problêmes de Geometrie qui luy firent beaucoup d’honneur ; &amp; 12. ans aprés il fit imprimer à Venise des Dissertations Phisiques sur le feu, &amp; il en publia la derniere en 1695. Ses Dissertations Hydrostatiques parurent la même année. En 1703. il publia à Plaisance ses disputes Theologiques sur les Anges, &amp; en 1705. à Parme ses Dissertations sur l’Optique. Voila les titres des Ouvrages qu’il a donnez en Langue Latine. Ceux qu’il a mis au jour en Langue Italienne, sont la construction &amp; l’usage du Compas de Proportion, imprimé à Bologne en 1664. la Trompette parlante à Parme en 1673. &amp; dans le même livre, ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"les cendres de l’Olimpe jettées au vent","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" en 1667. Il y combat l’opinion vulgaire de ceux qui croyent qu’il y a une si grande tranquilité sur le sommet de l’Olimpe que le moindre souffle de vent ne s’y fait point sentir ; il y détruit aussi la fable qui porte que les cendres du Sacrifice annuel y demeuroient l’année entiere sur l’Autel, exposées à l’air sans estre dissipées. Le Pere Casati estoit un grand Orateur ; il en donna des preuves dans l’Oraison Funebre de Dom Paul Conti, Duc de Pauli qu’il prononça à la mort de ce Prince, &amp; qui fut imprimée en Italien à Parme en 1666. Ce Pere estoit d’une des plus illustres Maisons de Plaisance, &amp; quoyque sa naissance fust tres-distinguée, on peut dire que c’est le moindre avantage dont la nature l’avoit favorisé. Il avoit une si grande devotion pour Jesus-Christ, que toutes les fois qu’on parloit de sa Passion, ou qu’il l’entendoit lire, il répandoit des larmes. Il dirigeoit grand nombre de consciences, &amp; le Duc de Parme le consideroit beaucoup.","id":"/div/p[2]/#[6]/#"}}]},"Mr de Bourzeis qui promettoit beaucoup quoyque dans un âge peu avancé, &amp; d’une des meilleures familles de Riom en Auvergne, est mort à Paris universellement regretté de tous ceux qui le connoissoient, à cause du progrés qu’il faisoit dans les Sciences. Le chagrin qu’on a eu de sa mort a esté d’autant plus sensible à ceux qui se souviennent encore du celebre Abbé de Bourzeis de l’Academie Françoise, son grand oncle, si connû sous le Ministere du Cardinal de Richelieu, qu’il estoit le seul qui restoit de cette famille, &amp; que par sa mort elle se trouve entierement éteinte. Il estoit neveu à la mode de Bretagne de Mr de Bessat Maistre des Comptes, aussi neveu de Mr l’Abbé de Bourzeis &amp; l’heritier de ses vertus ainsi que de son amour pour les belles-Lettres. C’est de feu Mr l’Abbé de Bourzeis que Mr de Bessat a aujourd’huy un excellent Manuscrit que les Sçavans souhaitent fort qu’il donne au Public : ce sont les Notes Grecques que feu Mr Nicole a écrites de sa main sur le Texte Grec de la Cassandre de Lycophron, le plus tenebreux &amp; le plus sçavant Poëte de l’Antiquité. Ces Notes sont accompagnées d’une glose interlinaire, &amp; du Commentaire d’Isaac Tzetzés. Si la Cassandre de Lycophron estoit un peu plus intelligible, elle pourroit passer pour un des plus beaux Ouvrages de l’Antiquité.","Mr l’Abbé de Bourzeis Oncle de celui dont je vous aprens la mort, fut un des plus beaux esprits de son temps. Il a donné au Public un Discours adressé à feu Mr le Prince Edoüard, Electeur Palatin, pour l’exhorter à entrer dans la Communion de l’Eglise Catholique. Cette piece est une des plus solides qui ayent esté faites en ce genre. L’éloquence &amp; la doctrine y regnent par tout. Ce Discours est un Traité de Religion des plus solides. Il a aussi donné au Public un volume de Sermons prêchez dans plusieurs Chaires de Paris, ainsi qu’un autre Ouvrage dans lequel il donne l’avantage à la Langue Latine sur la Langue Françoise en matiere d’Inscriptions. Feu Mr Charpentier aussi de l’Academie Françoise, &amp; zelé Partisan de sa Langue, luy répondit dans son Ouvrage de l’Excellence de la Langue Françoise. Mre Amable de Bourzeis estoit Abbé de Saint Martin de Cores, Abbaye que feu Mr l’Abbé Gallois a possedée long-temps. Cet Abbé fut mêlé dans les affaires qui partagerent les Theologiens sur les matieres de la Grace, vers le milieu du dernier Siecle ; il fit même un voyage à Rome sur ce sujet. Le deffunt qui donne lieu à cet article, estoit destiné à des emplois de Magistrature, &amp; le progrés surprenant qu’il avoit fait dans les études ausquelles il s’estoit déja appliqué, donnoit de grandes esperances qu’il soûtiendroit la reputation du nom de Bourzeis si celebre parmi les gens de Lettres.",{"#1":{"value":"Quoyque le siecle où nous vivons &amp; quelques-uns de ceux qui l’ont precedé, ne soient plus si fertiles en Saints que l’estoient ceux de l’Eglise naissante ; cependant on en voit de temps en temps, &amp; Dieu se plaist à montrer au monde en la personne de quelques particuliers, des hommes d’une vertu éminente &amp; d’une vie plus angelique qu’humaine, sois pour réveiller la pieté des autres hommes, soit pour leur faire connoistre que le bras de sa misericorde n’est pas raccourci. Mre Joseph de Sainte-Colombe, Prestre, d’une des plus anciennes Maisons de Dauphiné, estoit de ce nombre. Il est mort depuis quelque temps en odeur de sainteté dans l’Hospital de Bourg en Bresse, dont, par un excés d’humilité rare parmi les gens de sa naissance, il s’estoit bien voulu faire Aumônier. Il estoit fils d’un pere &amp; d’une mere tous deux morts en odeur de sainteté, &amp; qui s’estoient plus à élever leur fils dans la pratique la plus rigoureuse des vertus chrestiennes. Feu Mr de Sainte Colombe son pere, dont la famille est à present établie en Lorraine, aprés avoir eu le caractere d’Envoyé de Mr le Duc de Lorraine à la Cour de Vienne, &amp; mort Gouverneur de Chastel en Lorraine, Gouvernement que le Roy, qui connoissoit son merite, luy avoit donné. Feu Mr de Sainte-Colombe, oncle de celuy dont je vous apprens la mort, fut honoré de la qualité de Ministre d’Etat de feu Mr le Duc de Lorraine, &amp; une de ses tantes avoit épousé un Ministre d’Etat de Mr le Duc de Savoye. Cette famille a donné aux Armées de France &amp; aux Troupes de Lorraine des Generaux d’une grande reputation, &amp; à l’Eglise des Prelats d’une vertu éminente. Le pieux Ecclesiastique qui vient de payer le tribut qu’il devoit à la nature, né dans une famille si illustre, ne s’enorgüeillit pas des avantages de sa naissance ; il donna au contraire par tout où il se trouva des marques d’une humilité fort édifiante ; le bruit de ses vertus &amp; de sa pieté l’ayant fait connoistre à Paris, plus qu’il n’eut souhaité, &amp; sa réputation y croissant tous les jours, chacun le vouloit consulter pour profiter des leçons de pieté qu’il donnoit à ceux qui estoient admis dans sa familiarité. Ce serviteur de Dieu prévoyant que le concours de monde qui venoit à lui de toutes parts, troubleroit le recüeillement &amp; la solitude où il vouloit vivre, pensa à quitter cette grande Ville, où il avoit refusé des établissemens considerables, &amp; des dignitez dans l’Eglise, convenables à sa naissance ; aprés avoir donc distribué aux pauvres tout ce qu’il possedoit à Paris, il se retira en Provence, où il ne demeura pas long-temps sans que l’éclat de ses vertus l’y fissent reverer comme un homme extraordinaire &amp; un saint favorisé des dons les plus marquez de la grace : il se retira encore d’un lieu où il trouvoit qu’il estoit trop consideré, &amp; il prit la route de Lyon dans le dessein de s’aller confiner dans quelque retraite, où il ne pust estre découvert de personne ; &amp; où il pust se cacher à tout le monde. Il passa quelques jours dans cette derniere Ville, dans la pratique des plus grandes mortifications &amp; de la priere la plus ardente pour découvrir s’il pouvoit ce que Dieu vouloit faire de luy ; enfin éclairé d’une lumiere surnaturelle &amp; poussé par une secrette impulsion de l’esprit de Dieu, il prit le chemin de Bourg, où il arriva au mois d’Octobre de l’an 1700. Il logea d’abord dans la maison d’un Boulanger, &amp; le jour suivant il alla dire la Messe dans la Chapelle de l’Hospital, durant laquelle (ainsi qu’il l’a plusieurs fois avoüé) il sentit de grandes douceurs &amp; de vives consolations. Ce fut pendant cette Messe qu’il demanda ardemment à Dieu de luy faire connoistre sa volonté dans quelques jours, &amp; il crut la découvrir ensuite dans la priere que Mrs les Recteurs luy firent de vouloir bien accepter l’employ d’Aumônier de cet Hôpital, où il n’y en avoit point eu depuis trois siecles. Ces Mrs furent déterminez à luy faire cette demande aprés avoir ouï une de ses Messes, où ils furent frappez à la vûë d’un homme qui paroissoit un ange dans un corps mortel. Mr de Sainte-Colombe entra donc dans l’exercice de cet employ sous la condition qu’il exigea qu’on ne luy donneroit qu’un petit reduit pour estre à couvert des injures du temps, &amp; c’est où il a santifié les sept ou huit dernieres années de sa vie dans l’exercice de la charité la plus vive &amp; la plus ardente. Mr l’Evêque de Poitiers qui estoit alors grand Vicaire de Lyon &amp; Mr de Marillac Doyen de Lyon, &amp; qui avoit le même employ, ont souvent dit que c’estoit un tresor que tout le monde voudroit posseder. Il estoit entré dans la carriere des Sciences par la belle Philosophie &amp; la plus profonde Theologie. Il estoit excellent Physicien, &amp; il estoit tres-versé dans la Morale. Il sçavoit parfaitement l’Histoire Ecclesiastique &amp; la Profane, ainsi que le Droit Civil &amp; Canonique. Il avoit particulierement étudié Saint Augustin, &amp; il en sçavoit les principaux passages dont il s’estoit souvent servi avec succés contre les Novateurs. Mais il sçavoit encore mieux l’Ecriture ; il avoit étudié toute sa vie ce divin Livre ; il en sçavoit tous les termes &amp; il en penetroit tous les sens ; il avoit pris par humilité &amp; pour se cacher, le nom de ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"Jourdan","id":"/div/p[5]/hi/#"}},"#2":{"value":", &amp; c’est sous ce nom qu’il a esté connu pendant les dernieres années de sa vie. Lorsqu’il sentit les approches de la mort il demanda avec instance d’estre enterré comme un pauvre &amp; sans aucune ceremonie, dans la Chapelle de l’Hospital ; mais on ne pût refuser au peuple de Bourg de le porter à l’Eglise Collegiale de Nôtre-Dame, où il fut inhumé avec beaucoup de pompe, &amp; quinze jours aprés le P. Poisson Cordelier de la Reguliere Observance du Convent de Bayeux, &amp; qui est à present dans le Convent de Meaux en Brie, prononça l’Oraison funebre, qui a esté ensuite imprimée à Bourg en Bresse.","id":"/div/p[5]/#2"}},"Mr du Rochet qui commandoit ci-devant le second Bataillon du Regiment de Dauphiné est mort à Auxerre où il tomba malade en allant à la Cour, dans le dessein de rentrer dans le service, que ses incommoditez l’avoient obligé de quitter. Il estoit de Bouleine dans le Comtat Venaissin, &amp; d’une ancienne famille du pays. Il avoit donné en plusieurs occasions des marques de sa valeur &amp; de sa conduite, &amp; il s’étoit attiré l’estime de tous les Generaux sous lesquels il avoit servi. Il laisse des freres &amp; des sœurs. Son frere aîné a long-temps porté les armes, &amp; Mr le Prieur du Rochet son frere, se fait estimer dans l’estat ecclesiastique par la pureté de ses mœurs &amp; par la regularité de sa conduite. Il avoit une sœur mariée à Mr Valerien, Gentilhomme du Languedoc, &amp; établi au Pont Saint-Esprit, dont elle a eu plusieurs enfans, entr’autres Mr Valerien Capitaine dans le Regiment de Dauphiné, &amp; Mr le Chevalier Valerien. Feu Mr du Rochet estoit fort ami de Mr de Julien Lieutenant general des Armées du Roy ; ils estoient compatriotes &amp; alliez, &amp; Mr de Julien luy avoit ménagé de l’employ lorsqu’il avoit voulu rentrer dans le service. Il estoit aussi fort lié avec Mr l’Archevêque de Barcelonne, qui fait son sejour à Avignon depuis la guerre de Catalogne. Son érudition &amp; le goust qu’il avoit pour les belles Lettres l’avoient rendu cher au Prelat dont je viens de parler, &amp; qui cultive le sien pour les plus hautes sciences, pendant le loisir que son sejour à Avignon luy donne, par le commerce de tous les gens d’esprit répandus dans le Comtat. Sa maison leur est ouverte en tout temps, &amp; l’amour des belles Lettres les y fait recevoir favorablement.","Mre N… de Guyon Auditeur de Rotte à Avignon y est mort dans un âge assez avancé, &amp; dans la reputation d’un des plus sçavans hommes dans les matieres Ecclesiastiques. Il étoit d’une des meilleures &amp; des plus anciennes Familles du Comtat Venaissin. Il laisse plusieurs Enfans de Dame N… de Crochant son épouse qui est aussi d’une des plus considerables Familles de cette Province. Elle est sœur de Mr l’Abbé de Crochant Prevost de l’Eglise d’Orange &amp; de Mr le Chevalier de Crochant, distingué par sa valeur. Mr de Guyon a eu la consolation de voir établir toute sa Famille avant de mourir. Son fils aîné est un Gentilhomme tres-estimé à Avignon, &amp; qui s’y est allié à une Famille trés considerable. Il en a un autre à Rome qui s’y est attaché à la Jurisprudence Canonique avec un si grand succés qu’il y est consulté de toutes parts, sur ce qu’il y a de plus épineux sur le droit Canon.","Mr l’Abbé de Guyon Coadjuteur de Mr le Prevost d’Orange son Oncle, est aussi fils de feu Mr Guyon : il a esté élevé dans le Seminaire de Saint Sulpice de cette Ville, &amp; il a fait une partie de ses Exercices dans le College de Navarre. Mr de Guyon laisse encore plusieurs autres Enfans, dont l’un est Pere de la Doctrine Chrétienne, &amp; un autre Capucin, tous deux trés-estimez par leur pieté &amp; par leur doctrine. Il laisse aussi plusieurs filles, dont quelques-unes sont Religieuses, &amp; une autre mariée à Mr de Manti d’une Maison trés-qualifiée du Comtat, &amp; établie à Avignon La Maison de Guyon de même que celle de Crochant ont donné il y a long-temps des Chevaliers à l’Ordre de Malte ; celle de Guyon estoit déja connuë à Avignon dans le temps que les Papes y transfererent le Saint Siege. Les Auditeurs de la Rotte sont les premiers Magistrats de la Cour Ecclesiastique de cette Ville, &amp; ils y sont, ce que sont les Conseillers dans les autres Parlemens du Royaume. Mr de Guyon s’y estoit fait une grande reputation par l’étenduë de ses lumieres &amp; par son exacte probité.","Dame N.… de Mignot, veuve en premieres nôces de Mre N… de Moyria, Comte de Marilla ; &amp; en seconde des Mre N… Bouvard de Roussillon, Seigneur de Beauretour, est morte à Belley où elle demeuroit depuis quelques années. Elle estoit âgée de prés de 70. ans, &amp; elle avoit passé le temps de son veuvage dans l’exercice des vertus chrétiennes. Elle estoit sœur de feu Mr Mignot, Lieutenant General de Ville-Franche en Beaujolois, &amp; tante de Mr Mignot qui exerce aujourd’huy la même Charge avec beaucoup de reputation. Mr le Comte de Mailla, Chef d’une des plus grandes maisons de Bugey, l’avoit épousée en secondes nôces ; il en eut trois fils &amp; une fille. L’aîné des fils aprés avoir esté long-temps Capitaine dans le Regiment de Champagne, &amp; dans le Bataillon que Mr le Chevalier de Moyria son oncle commandoit, a épousé à Bezieres une Demoiselle d’une maison tres considerable de la même Ville ; ses deux autres fils sont Religieux, l’un Jesuite &amp; l’autre Chartreux. Le premier est dans les Missions des Indes depuis quelques années, &amp; l’on aprend qu’il y fait de tres grands progrés. Il y alla aprés avoir enseigné les Humanitez en divers Colleges de sa Compagnie avec beaucoup d’aplaudissement ; l’autre est Procureur de la grande Chartreuse, &amp; chargé de la plus grande partie des affaires de cette maison. Le feu Pere General des Chartreux, &amp; celuy qui l’est aujourd’huy l’ont toujours honoré d’une confiance tres-particuliere, &amp; il est un des Religieux les plus estimez de cet Ordre. La fille est morte depuis quelques années Religieuse dans l’Abbaye Royale de Nostre Dame de Bons à Belley. Elle a fait du bruit autrefois par sa beauté. Feu Mr le Comte de Mailla avoit épousé en premieres nôces une Demoiselle de la maison du Faur, en Dauphiné, dont il a eu Mr le Comte de Mailla d’aujourd’huy. La Dame qui donne lieu à cet article, n’a point eu d’enfans de feu Mr de Beauretour, son second mary, qui estoit aussi d’une tres-ancienne famille du Bugey. La famille de Mr Mignot dans le Beaujolois est tres-ancienne, &amp; elle a produit plusieurs personnes celebres par leur merite, &amp; par le progrés qu’elles ont fait dans la Jurisprudence."]}}