{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-09_213","@resp":"wordpro","head":{"value":"[Theophraste, ou nouveaux Caracteres des Mœurs]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1700 [tome 9], p. 213-217.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il paroist depuis peu une nouvelle Edition du ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Theophraste","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"nouveaux caracteres des mœurs","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Ce Livre se debite chez Michel Brunet, dans la grande Salle du Palais, au Mercure Galant. Il me seroit difficile de vous en parler mieux qu’il en parle dans l’Avis qu’on trouve au commencement de cet Ouvrage. Voicy ce que contient cet Avis.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Malgré la juste prévention du public en faveur des Caracteres de M","id":"/div/p[1]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[0]/hi/hi/#"}},"#2":{"value":" de la Bruiere, ceux du","id":"/div/p[1]/#[0]/hi/#2"}}},{"#":{"value":" Theophraste Moderne ","id":"/div/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"ont eu le bonheur de plaire, quelque résolution qu’on eust prise de ne rien admirer dans ce genre d’écrire. La nouvelle Edition que j’ay esté obligé d’en faire trois mois aprés la premiere, justifie le merite de cet Ouvrage. Il a depuis acquis une perfection qu’il ne sieroit pas à l’Auteur de vanter, mais que je serois ingrat de ne pas loüer, puis que le grand &amp; prompt debit du Livre est l’heureuse preuve que j’en ay. On verra dans cette Edition prés de deux cens caracteres ajoûtez. Les sujets en sont si nouveaux, qu’on n’accusera pas l’Auteur de n’estre que son propre Echo, ou le simple Imitateur de ceux qui ont écrit avant luy. Toutes ces augmentations renouvelleront, comme je l’espere, la curiosité publique. Les gens qui ne se lassent point de demander ce que l’on peut dire aprés M","id":"/div/p[1]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[2]/hi/hi/#"}},"#2":{"value":" de la Bruiere, le connoistront, s’ils veulent donner un peu de temps à la lecture de cet Ouvrage. Le monde n’a pas laissé de changer de face depuis le peu de temps que cet illustre Ecrivain en est séparé. Autre Siecle, autres mœurs, par consequent autres caracteres. Il ne m’appartient pas de combattre la prévention des hommes, j’en laisse le soin aux Auteurs ; mon partage est de faire valoir leurs Ecrits. La chose n’est pas embarassante, quand on imprime d’aussi bons Livres que celuy qui vous occupe.","id":"/div/p[1]/#[2]/hi/#2"}}}]},"Je ne puis rien ajoûter en faveur d’un Ouvrage dont le succés est si grand, sinon qu’un Livre qu’on redonne au Public aprés plusieurs Editions, peut estre comparé à un Capitaine qui retourne au combat, aprés avoir souvent vaincu de redoutables Ennemis, puis que rien n’est plus à craindre que la critique du Public, &amp; qu’en general il se trompe rarement."]}}