{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-11_207","@resp":"wordpro","head":{"value":"[Suite du voyage de Fontainebleau]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1700 [tome 11], p. 207-273.","id":"/div/bibl/#"}},"p":["Voicy la suite du Journal du voyage de Fontaine bleau.","Le Jeudi 21. Octobre, Monseigneur fit chanter à sa Messe un Motet du sieur Bernier Maistre de Musique de Saint Germain l’Auxerrois qu’il avoit entendu en particulier quelques jours auparavant. Il y eut Chasse du Cerf avant deux heures, où Messeigneurs les Princes se trouverent &amp; le soir il y eut des Appartemens chez Monseigneur.","Le Vendredi 22. l’on chanta à la Messe du Roy le Motet du sieur Bernier, qui fut fort applaudi de sa Majesté. Monseigneur, &amp; Monseigneur le Duc de Bourgogne coururent le Loup, &amp; le Roy alla tirer aprés son dîné. Le soir à six heures, il y eut dans la Galerie des Cerfs une répetition des trois derniers Actes de l’Opera d’Hercule &amp; d’Omphale, du sieur Destouches.",{"#1":{"value":"Le Samedi 23. le Roy entendit à sa Messe pour la seconde fois le Motet du jour précedent, &amp; en parut encore plus satisfait. Madame la Duchesse de Bourgogne accompagna l’aprésdînée Sa Majesté à la Chasse du Cerf. Le soir les Comédiens representerent l’Iphigenie de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" Racine, &amp; le Cocu Imaginaire de Moliere. L’on receut à minuit la nouvelle de la mort de Mademoiselle de Condé.","id":"/div/p[3]/#2"}},{"#1":{"value":"Le Dimanche 24. le Roy alla tirer aprés son dîner. Monseigneur &amp; Monseigneur le Duc de Bourgogne, qui ne sortirent point, entendirent sur les cinq heures dans la Galerie des Cerfs, un ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/hi/#"}},"#2":{"value":" de la composition du sieur Bernier, executé par toute la Musique du Roy, qui fut trouvé d’une grande beauté. Monseigneur témoigna sa satisfaction au sieur Bernier en des termes fort obligeans.","id":"/div/p[4]/#2"}},{"#1":{"value":"Le Lundi 25. Le Roy ny Monseigneur ne sortirent de la journée. Monseigneur le Duc de Bourgogne, &amp; Messeigneurs les Princes ses Freres coururent le Cerf. Les Comédiens représenterent le soir le Menteur de M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" Corneille l’Aîné, &amp; les Allard, celebres Sauteurs, firent ensuite des choses étonnantes.","id":"/div/p[5]/#2"}},"Le Mardi 26. Monseigneur, &amp; Monseigneur le Duc de Bourgogne coururent le Loup. Messeigneurs les Ducs d’Anjou &amp; de Berry allerent voir voler du côté de Moret. Le Roy alla tirer à deux heures. Le soir il y eut dans la Galerie des Cerfs une répetition de l’Opera d’Hercule &amp; d’Omphale, à laquelle Madame la Princesse de Conty assista.",{"#":[{"#":{"value":"Le Mecredi 27. le Roy accompagné de Monseigneur &amp; des Princes, courut un Chevreüil avec les Chiens de M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Toulouze. Le soir les Comédiens representerent la Tragedie des Horaces de M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" Corneille l’Aîné, &amp; l’Eté des Coquettes du sieur d’Ancourt.","id":"/div/p[7]/#[4]/#"}}]},"Le Jeudi 28. Monseigneur &amp; Monseigneur le Duc de Bourgogne coururent le Loup. Le Roy alla tirer avant deux heures, &amp; n’en revint que tard à cause du beau temps. Sa Majesté entendit pendant son souper une partie de l’Opera d’Hercule &amp; d’Omphale, du sieur Destouches, &amp; en fut fort satisfaits.","Le Vendredi vingt-neuf Monseigneur le Duc de Bourgogne &amp; Madame allerent dés neuf heures du matin à la Chasse du Loup, Le Roy accompagné de Madame la Duchesse de Bourgogne, courut le Cerf. Le soir l’on chanta au souper de sa Majesté une autre partie de l’Opera d’Hercule &amp; d’Omphale, du sieur d’Estouches.",{"#":[{"#":{"value":"Le Samedi 30. il y eut deux chasses de Cerf ; l’une pour le Roy. &amp; l’autre pour Monseigneur. Monseigneur le Duc de Bourgogne, &amp; Messeigneurs les Princes ses Freres coururent avec Sa Majesté, &amp; Madame avec Monseigneur. Les Comediens representerent le soir la Tragedie de Mithridate de M","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":" Racine, le fils de M","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" Poisson y parut avec succés, les Srs Allard donnerent ensuite un divertissement de leur façon.","id":"/div/p[10]/#[4]/#"}}]},{"#1":{"value":"Le Dimanche 31. il n’y eut ny chasse ny autre divertissement, le Roy entendit les premieres Vespres de la Feste de tous les Saints dans la Chapelle en bas. Il avoit donné le matin avant la Messe, Audiance à M","id":"/div/p[11]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[11]/hi/#"}},"#2":{"value":" Zinzendorf Envoyé de l’Empereur.","id":"/div/p[11]/#2"}},{"#":[{"#":{"value":"Le Lundy premier Novembre, Feste de tous les Saints, le Roy fit ses devotions à neuf heures &amp; demie dans la Chapelle des Mathurins, &amp; toucha ensuite grand nombre de Malades. Il retourna à onze heures à la grand’ Messe, &amp; dîna à son grand Couvert. Il entendit l’apresdînée le Sermon du Pere Maure, Prestre de l’Oratoire, &amp; les Vespres chantées par la Musique de Sa Majesté, qui furent suivies de celles des Morts. Il nomma ensuite aux Benefices vacans, &amp; donna l’Evêché de Bayonne à M","id":"/div/p[12]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé du Rivau de Beauzau, Neveu &amp; Grand-Vicaire de M","id":"/div/p[12]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque de Sarlat, qui a travaillé avec un grand succés à la conversion des nouveaux Catholiques.","id":"/div/p[12]/#[4]/#"}}]},{"#":[{"#":{"value":"L’Abbaye de Bonnefons, Diocese de Cominge à M","id":"/div/p[13]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Candeau, Frere de M","id":"/div/p[13]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/#[3]/hi/#"}}},{"#":{"value":" de Candeau, Gentil homme de la Manche de Monseigneur le Duc d’Anjou.","id":"/div/p[13]/#[4]/#"}}]},"Le Prieuré de la Vaudieu, Diocese de Clermont à Madame d’Angenes.",{"#1":{"value":"Un Canonicat de la Sainte Chapelle de Vincennes à M","id":"/div/p[15]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[15]/hi/#"}},"#2":{"value":" de Messeriger Vicaire de Vincennes.","id":"/div/p[15]/#2"}},{"#":[{"#":{"value":"Un Canonicat de Peronne à M","id":"/div/p[16]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[1]/hi/#"}}},{"#":{"value":" de la Porte, Prestre du lieu. Le Canonicat d’Avennes à M","id":"/div/p[16]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[16]/#[3]/hi/#"}}},{"#":{"value":" Hannegard, Prestre du lieu.","id":"/div/p[16]/#[4]/#"}}]},"L’Abbaye des Chanoinesses d’Andeleau, Diocese de Tréves, à Madame Flaixeland, qui a eu tous les Suffrages de la Communauté.","Le Mardi 2. Monseigneur &amp; Monseigneur le Duc de Bourgogne coururent le Loup. Le Roy alla tirer avant deux heures. Madame la Duchesse de Bourgogne, qui avoit fait le matin ses devotions, alla l’apresdînée à Moret.","Il y eut le soir des Appartemens chez Monseigneur.",{"#1":{"value":"Le Mercredi 3. Feste de S. Hubert, il y eut grande chasse du Cerf. Les Comediens representerent le soir la Tragedie de Rodogune de M","id":"/div/p[20]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[20]/hi/#"}},"#2":{"value":" Corneille l’aîné, &amp; le Mariage forcé de Moliere, &amp; les Allard entre les deux pieces firent de nouvelles Scenes à leur maniere.","id":"/div/p[20]/#2"}},"Le Jeudi 4. il y eut encore chasse de Cerf, où Monseigneur &amp; Monseigneur le Duc de Bourgogne coururent avec Sa Majesté. Le soir, Monseigneur entendit dans la Galerie des Cerfs pour la premiere fois l’Opera d’Hercule &amp; d’Omphale du sieur Destouches.","Le Vendredi 5. Monseigneur &amp; Monseigneur le Duc de Bourgogne coururent le Loup, &amp; Messeigneurs les Ducs d’Anjou &amp; de Berry allerent à la chasse du Cerf. Le Roy alla tirer avant deux heures. Le soir il y eut des Appartemens chez Monseigneur.","Le Samedi sixiéme il y eut chasse du Cerf, où Madame la Duchesse de Bourgogne accompagna Sa Majesté. Le soir, les Comediens representerent le George Dandin de Moliere, &amp; le Grondeur.","Le Dimanche 7. le Roy alla tirer aprés son disner. Monseigneur ny Messeigneurs les Princes ne sortirent point de la journée ; il y eut le soir des appartemens chez Monseigneur.","Le Lundy 8. le Roy accompagné de Monseigneur, &amp; de Messeigneurs les Princes, courut un Chevreüil. Le soir les Comediens representerent l’Amphitrion de Moliere, qui fut suivy de quelques Scenes nouvelles des Allard.","Le Mardy 9 Monseigneur, &amp; Monseigneur le Duc de Bourgogne coururent le Loup. Le Roy apprit à midy que Charles II. Roy d’Espagne estoit decedé à Madrid le premier jour de ce mois, à deux heures cinquante minutes aprés midy, dans le tems que l’on commençoit à concevoir quelque esperance de sa guerison. En effet, il s’étoit autant bien porté la veille de sa mort qu’on le pouvoit souhaiter, &amp; tous ceux qui étoient dans le Palais, s’étoient donné des marques de leur joye les uns aux autres ; mais le lendemain sa teste s’estant trouvée attaquée, il perdit la parole quelque tems aprés. Son Testament fut ouvert dans le Conseil de Castille. Il appelle premierement Monseigneur le Duc d’Anjou à la succession entiere de toute la Monarchie d’Espagne. Il luy substituë Monseigneur le Duc de Berry, &amp; à leur deffaut, il déclare l’Archiduc Charles d’Austriche, second fils de l’Empereur, son heritier universel, &amp; aprés luy Monsieur le Duc de Savoye. Ce Monarque a déclaré pour Regens du Royaume.","La Reine Doüairiere d’Espagne.","Le Cardinal Portocarrero.","Dom Manuël Arias, comme Gouverneur ou President du Conseil de Castille.","Le Duc de Montalto, comme President du Conseil d’Aragon.","Don Baltazar de Mendoça, comme Grand Inquisiteur.","Le Comte de Frigiliana ou d’Aquilar, comme Conseiller d’Etat.","Le Comte de Benevente, en qualité de Grand d’Espagne.","La Reine n’a que sa voix dans ce Conseil.","Les Exilez furent rappellez aprés la mort du Roy, suivant l’usage étably en Espagne de les rappeller aprés la mort des Rois.","Il est à remarquer que Charles II est le sixiéme Roy, d’Espagne mort au mois de Nov. &amp; que le 21. Octobre il parut sur Madrid à midy une grande Etoille fort brillante du côté de France, dans le tems que le Soleil estoit encore en sa force, &amp; fort lumineux.","Si tost que le Roy apprit la mort de ce Monarque, il envoya chercher Monseigneur le Dauphin qui estoit à la Chasse, &amp; lors qu’il fut venu, y tint un long Conseil avec ce Prince, &amp; avec ses Ministres, dont les résolutions ont esté tenuës si secretes, qu’il a esté impossible à toute la France d’en rien penetrer, jusqu’à ce qu’il ait plû à S.M. de le declarer elle-même.","Le Mercredy 10. il y eut chasse du Cerf, où Madame la Duchesse de Bourgogne accompagna Sa Majesté. La comedie qui devoit être joüée le soir fut contremandée, &amp; les Comediens congediez à cause de la mort du Roy d’Espagne. Il arriva ce jour-là un Courier de la Regence de cette Monarchie.","Le Jeudy 11. Monseigneur, &amp; Monseigneur le Duc de Bourgogne coururent le Loup. Le Roy alla tirer. Le Marquis de Castel-Dos Rios, Ambassadeur d’Espagne, eut ce jour-la audience particuliere de Sa Majesté, dans laquelle il luy donna part de la mort du Roy son Maistre. Monseigneur, &amp; Monsieur le Marquis de Torcy furent presens à cette audience où le Testament du Roy d’Espagne fut lû. On vit ce jour-là des Lettres de quelques Espagnols, qui portoient que la douleur d’avoir perdu un aussi bon Prince que leur Roy, estoit bien soulagée par l’esperance d’avoir Monseigneur le Duc d’Anjou pour leur Maistre ; qu’on n’avoit jamais rien tant souhaité à Madrid, que d’y voir regner un Prince de France ; que l’on comptoit bien en Espagne que le Roy ne refuseroit pas cette Couronne pour son petit Fils, &amp; que la Regence y avoit de là pris la résolution de suspendre pendant quelques Semaines le deüil du feu Roy, dés que le nouveau Monarque entreroit dans les Etats d’Espagne, pour donner au peuple la liberté de satisfaire leur joye, &amp; leur zele. Le Roy tint le soir conseil où Monseigneur le Dauphin assista. Il y eut ensuite Appartement chez ce Prince.","Le Vendredy 12. Monseigneur &amp; Monseigneur le Duc de Bourgogne coururent encore le Loup dés le matin. Il y eut chasse du Cerf l’apresdînée pour Sa Majesté, où l’accompagnerent Madame la Duchesse de Bourgogne, Madame, &amp; Messeigneurs les Ducs d’Anjou &amp; de Berry. Monseigneur &amp; Monseigneur le Duc de Bourgogne, aprés avoir pris le Loup, vinrent joindre le Roy à la chasse du Cerf.","Le Samedy 13. il y eut encore chasse du Cerf pour Sa Majesté, où Monseigneur &amp; Monseigneur le Duc de Bourgogne se trouverent sur la fin du jour, aprés avoir couru le Loup.","Le Dimanche 14. Monseigneur, Monseigneur le Duc de Bourgogne &amp; Messeigneurs les Princes allerent dés le matin à la chasse du Loup, &amp; le Roy tira l’apresdînée.","Le Lundy 15. le Roy partit de Fontainebleau à neuf heures &amp; un quart, &amp; arriva à Versailles à quatre heures &amp; demie, aprés avoir changé trois fois de relais. Monsieur, Madame, &amp; Monsieur le Duc de Chartres, qui partirent en même tems allerent coucher Paris. Monseigneur le Duc &amp; Madame la Duchesse de Bourgogne, Madame la Duchesse, Madame la Princesse de Conty, &amp; Madame la Duchesse du Lude, allerent dans le Carosse du Roy. Monseigneur alla coucher à Meudon.",{"#1":{"value":"Le Roy en arrivant à Versailles, apprit par l’Ambassadeur d’Espagne que son Excellence estant à Neubourg à moitié chemin de Fontainebleau, chez M","id":"/div/p[44]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[44]/hi/#"}},"#2":{"value":" le Comte de Saint Majol, où elle avoit couché le 14. elle avoit reçû la nuit un Courrier de la Regence d’Espagne, avec une Lettre pour Sa Majesté, que cet Ambassadeur luy rendit. Cette Lettre estoit datée de Madrid du 3. de ce mois, &amp; portoit qu’elle avoit écrit à Sa Majesté le jour de la mort du Roy d’Espagne, pour le prier de vouloir bien leur accorder Monseigneur le Duc d’Anjou pour Roy, conformément au Testament de Sa Majesté Cath. dont ils luy apprenoient en même temps la mort, mais que comme le jour du decés de ce Monarque, ils estoient tout occupez de leur douleur, &amp; des affaires pressantes qui demandent beaucoup de soins dans ces funestes momens, ils ne croyoient pas avoir assez marqué à Sa Majesté avec combien d’ardeur ils souhaitoient qu’elle leur accordast Monseigneur le Duc d’Anjou pour Roy, ny l’avoir assés instamment priée de leur envoyer ce Prince, ce qui les obligeoit à redoubler leurs instances pour le demander à Sa Majesté.","id":"/div/p[44]/#2"}},{"#":[{"#":{"value":"Le Mardi 16. le Roy estant entré dans son Cabinet aprés son lever, fit appeller l’Ambassadeur d’Espagne, &amp; luy declara en particulier l’acceptation qu’il avoit faite de la Couronne d’Espagne pour Monseigneur le Duc d’Anjou, &amp; mit ce Prince à sa droite, &amp; en même temps il le fit passer dans le second Cabinet où estoit ce Prince avec Monseigneur le Duc de Bourgogne, &amp; Monseigneur le Duc de Berry. L’Ambassadeur à qui Sa Majesté le presenta, le salua à genoux, &amp; luy baisa la main, &amp; un moment aprés il sortit du Cabinet, &amp; retourna dans le Sallon. Monseigneur le Duc de Bourgogne, &amp; Monseigneur le Duc de Berry embrasserent alors Monseigneur le Duc d’Anjou, &amp; ils rentrérent tous trois avec le Roy dans le Cabinet du Conseil, dont Sa Majesté fit ouvrir à l’instant la porte des deux côtez. Aussi tost beaucoup de personnes de consideration, &amp; des Ministres étrangers entrérent dans le Cabinet, &amp; le Roy leur declara que Monseigneur le Duc d’Anjou étoit Roy d’Espagne, &amp; fit appeller pour la seconde fois l’Ambassadeur, qui entra suivi de son Fils aîné &amp; de plusieurs Espagnols. Le Roy luy dit, en luy montrant Monseigneur le Duc d’Anjou, ","id":"/div/p[45]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur, saluez vostre Roy","id":"/div/p[45]/#[1]/hi/#"}}},{"#":{"value":" ; Aussi tost l’Ambassadeur se jetta à ses pieds, &amp; luy baisa la main, les yeux remplis de larmes de joye, &amp; s’estant relevé, il fit avancer son fils, &amp; les Espagnols de sa suite qui en firent autant. Il s’écria alors, ","id":"/div/p[45]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Quelle joye ! il n’y a plus de Pirenées, elles sont abîmées, &amp; nous ne sommes plus qu’un.","id":"/div/p[45]/#[3]/hi/#"}}}]},{"#1":{"value":"L’Audience où fut conduit un moment aprés l’Envoyé de l’Empereur pour faire part à sa Majesté de la naissance d’un Fils du Roy des Romains, obligea le Roy d’Espagne avec Messeigneurs ses Freres, &amp; l’Ambassadeur d’Espagne de passer dans le second Cabinet. Si-tôt que cette Audience fut finie, le Roy fit avancer le Roy d’Espagne, &amp; ils se mirent en marche pour aller à la Messe. Le Roi luy donna la main droite le long des Appartemens, &amp; dans la Tribune, &amp; poussa son Carreau à côté, parce qu’il n’y en avoit point pour le Roy d’Espagne. Les deux Rois revinrent de la Messe dans le même ordre, &amp; S. M. laissa le Roy d’Espagne dans le grand Appartement où il fut salué de toute la Cour, cet Appartement luy ayant été destiné pour le reste de son sejour en France. Monseigneur le Duc de Bourgogne le visita dans son Cabinet, &amp; Monseigneur le Duc de Berry le visita pareillement. On luy servit à dîner dans le grand Cabinet, où il fut traité de la même maniere que le Roy par M","id":"/div/p[46]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[46]/hi/#"}},"#2":{"value":" le Duc de Beauvilliers, en qualité de premier Gentilhomme de la Chambre, le Maistre d’Hôtel portant le bâton, &amp; la Nefétant sur la table, &amp; l’on demanda à boire pour le Roy d’Espagne. Aprés s’être reposé quelque temps dans son petit Cabinet à la sortie de table, il alla à Meudon voir Monseigneur avec le même nombre de Gardes que le Roy, commandez par un Lieutenant que le Roy mit auprés de luy. Monseigneur le reçût dans la Cour à la descente du Carrosse, &amp; le conduisit dans son Appartement. Il le reconduisit à son Carrosse, &amp; ne rentra point qu’il ne fust parti ; en allant &amp; en revenant les Gardes Françoises &amp; Suisses estoient sous les armes dans l’avancour, &amp; les tambours battoient aux Champs. Le Roy d’Espagne à son retour à Versailles, rendit visite à Madame la Duchesse de Bourgogne, &amp; se retira jusqu’au souper dans son Appartement. A dix heures lorsque le Maistre d’Hôtel eut averti le Roy que la viande étoit sur table, Sa M. envoya avertir le Roy d’Espagne, &amp; l’attendit à la porte de la Galerie, le conduisit à la table, le fit asseoir à sa droite dans un fauteüil, &amp; aprés le souper ils rentrerent dans le sallon, &amp; le Roy le reconduisit jusqu’à la sortie de sa chambre. Le Roy d’Espagne fit donner le bougeoir à son coucher à son Ambassadeur.","id":"/div/p[46]/#2"}},"Le 17. au matin, Monseigneur le Dauphin vint de Meudon, ce Prince rendit visite au Roy d’Espagne dans son Cabinet. Il entendit la Messe avec les deux Rois, &amp; retourna dîner à Meudon. Sa Majesté Catholique rendit la visite à Monseigneur le Duc de Bourgogne qui la receut à l’entrée de son Appartement, &amp; le reconduisit au même lieu. Le Roy d’Espagne vit Madame la Duchesse dans la même matinée, &amp; peu aprés cette Princesse luy rendit visite.","Vers le midy Monsieur, Madame, Monsieur le Duc de Chartres, &amp; Madame la Grande Duchesse de Toscane vinrent voir le Roy d’Espagne. Sa Majesté Catholique receut Monsieur, &amp; Madame prés la porte de son grand Cabinet, dans lequel se fit la visite ; ensuite elle alla dîner avec le Roy à son grand Couvert, où dînérent aussi Monseigneur le Duc de Bourgogne, Madame la Duchesse de Bourgogne, Monseigneur le Duc de Berry, Monsieur, Madame, &amp; Monsieur le Duc de Chartres.","Sur le soir, le Roy &amp; la Reine de la Grande Bretagne vinrent voir Sa Majesté Catholique, elle receut leurs Majestez Britanniques à l’entrée de son Appartement, dans lequel il y avoit trois fauteüils égaux. La Reine de la Grande Bretagne occupa le fauteüil du milieu ; le Roy de la Grande Bretagne celuy de là droite, &amp; le Roy d’Espagne celuy de la gauche. Quatre Dames de la Cour d’Angleterre, &amp; Madame la Maréchale de la Motte, Gouvernante des Enfans de France, eurent des tabourets. Sa Majesté Catholique reconduisit leurs Majestez Britanniques au lieu où elle les avoit reçûës.",{"#":[{"#":{"value":"M","id":"/div/p[50]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[50]/#[1]/hi/#"}}},{"#":{"value":" le Nonce, M","id":"/div/p[50]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[50]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur de Venise, &amp; Mrs les Envoyez de Portugal, de Suede, de Lorraine, &amp; de Toscane, firent le 16 &amp; le 17. leurs complimens à Sa Majesté Catholique sur son avénement à la Couronne d’Espagne.","id":"/div/p[50]/#[4]/#"}}]},{"#1":{"value":"Le 18. le Roy alla prendre le Roy d’Espagne pour la Messe, ainsi qu’il avoit fait le jour precedent, Sa Majesté Catholique donna la main droite au Roy dans son Appartement, &amp; Sa Majesté la luy rendit avant que d’entrer dans la Chapelle ; ce qui se passa de même au retour. Le Roy dîna à son petit Couvert, &amp; le Roy d’Espagne au sien ; Sa Majesté Catholique fut servie par M","id":"/div/p[51]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[51]/hi/#"}},"#2":{"value":" le Duc d’Aumont premier Gentil homme de la Chambre. Ce Prince alla l’apresdinée tirer des Lapins, &amp; fit faire une batuë, le Roy alla tirer des Perdrix dans son Parc. Il y eut grand Couvert au souper, ainsi que les jours precedens.","id":"/div/p[51]/#2"}},{"#":[{"#":{"value":"Le 19. le Roy d’Espagne prit le grand Deüil en noir, le violet n’estant d’usage qu’en France, &amp; en Angleterre. L’Ambassadeur de Sa Majesté Catholique se trouva au lever de ce Prince aussi en grand Deüil, &amp; en manteau traînant, &amp; ensuite il passa dans l’Appartement du Roy, &amp; il eut l’honneur de saluer S. M. Peu de temps aprés le Roy, &amp; le Roy d’Espagne allerent ensemble à la Messe, la queuë de S.M.C. traînant d’une aune &amp; demie, fut portée par M","id":"/div/p[52]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[1]/hi/#"}}},{"#":{"value":" le Duc d’Aumont qui sert auprés de ce Prince en qualité de premier Gentilhomme de la Chambre du Roy, jusqu’à l’antrée de la Salle des Gardes, où il la remit entre les mains de M","id":"/div/p[52]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[52]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Druy, Lieutenant des Gardes du Corps qui sert auprés de Sa Majesté Catholique. Ce Comte la porta jusques dans la Tribune. Ce qui se passa de la même maniere au retour de la Messe.","id":"/div/p[52]/#[4]/#"}}]},"Sur les cinq heures du soir Monsieur le Prince de Galles vint visiter le Roy d’Espagne. Sa Majesté Catholique le receut en manteau à la porte de sa chambre, le conduisit jusqu’au milieu gardant toûjours la main sur ce Prince, &amp; en se couvrant elle le fit couvrir. Le Prince de Galles pria le Roy d’Espagne d’avoir toûjours les mêmes sentimens pour luy qu’il avoit eus jusques alors, ce que Sa Majesté le luy promit. La visite se passa debout, &amp; Monsieur le Prince de Galles s’estant découvert pour prendre congé, le Roy d’Espagne se découvrit, prit la main sur luy, &amp; le reconduisit au lieu où il l’avoit receu.",{"#":[{"#":{"value":"Le 20. le Roy d’Espagne allant à la Messe, la queuë de son manteau fut portée alternativement par M","id":"/div/p[54]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[54]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Gesvres, premier Gentil homme de la chambre du Roy, &amp; par M","id":"/div/p[54]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[54]/#[3]/hi/#"}}},{"#":{"value":" le Marquis de Chaseron Lieutenant des Gardes du Corps.","id":"/div/p[54]/#[4]/#"}}]},"Le même jour, sur les six heures le Roy d’Espagne rendit visite à Monseigneur le Duc de Berry, qui receut Sa Majesté Catholique à l’entrée de son Appartement, &amp; la reconduisit au même lieu.","Le 21. le Roy prit le grand Deüil en violet pour la mort du Roy d’Espagne.","Le même jour, l’Envoyé de Mantouë fit son compliment à Sa Majesté Catholique.",{"#":[{"#":{"value":"Le 22. le Roy d’Espagne alla au Manége, M","id":"/div/p[58]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[58]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Brionne, Grand Ecuyer de France en survivance de M","id":"/div/p[58]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[58]/#[3]/hi/#"}}},{"#":{"value":" le Comte d’Armagnac son pere, reçût Sa Majesté Catholique, &amp; M","id":"/div/p[58]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[58]/#[5]/hi/#"}}},{"#":{"value":" de Memont, le plus ancien des Ecuyers du Roy, nommé par Sa Majesté pour avoir la conduite des Exercices des Princes Enfans de France, luy fit monter plusieurs Chevaux : Ensuite le Roy d’Espagne courut la Bague, &amp; les Testes. L’Ambassadeur &amp; ceux qui estoient presens, admirerent la force &amp; l’adresse de Sa Majesté Catholique. Si-tost qu’elle fut descenduë de Cheval, l’Ambassadeur s’en approcha, &amp; un genouil en terre, il lui dit, ","id":"/div/p[58]/#[6]/#"}},{"hi":{"@rend":"sc","#":{"value":"Sire","id":"/div/p[58]/#[7]/hi/#"}}},{"#":{"value":", ","id":"/div/p[58]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vôtre Majesté est faite pour estre sur des Chevaux de Triomphe, que le Ciel luy fasse la grace de s’en servir toûjours avec autant d’adresse, &amp; avec tous les succés possibles, pendant une infinité d’années.","id":"/div/p[58]/#[9]/hi/#"}}}]},{"#":[{"#":{"value":"Au sortir du Manége l’Ambassadeur d’Espagne qui avoit dépesché un Courier à M","id":"/div/p[59]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[59]/#[1]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere pour luy dire que le Roy avoit accepté le Testament de feu Sa Majesté Catholique, &amp; que Monseigneur le Duc d’Anjou étoit declaré Roy d’Espagne, recût réponse de cet Electeur qui luy mandoit que rien ne luy estoit plus agreable que cette nouvelle, &amp; ne pouvoit mieux convenir au bon heur de l’Espagne, &amp; au repos de l’Europe ; qu’il en avoit une veritable joye en son particulier, &amp; que toute la Flandre en alloit témoigner la sienne ; qu’il envoyoit ses Ordres par le même Courier, à M","id":"/div/p[59]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[59]/#[3]/hi/#"}}},{"#":{"value":" le Comte de Monasterol son Envoyé, qui se trouvoit à Paris, afin qu’il demandast Audience de Sa Majesté Catholique pour luy témoigner les sentimens où il estoit, &amp; qu’il prioit son Excellence de le conduire en tout ce qu’il devoit faire ; qu’outre cela il envoyoit M","id":"/div/p[59]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[59]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Bedmar qui est le Premier aprés luy dans le Gouvernement, &amp; qui commande les Troupes de Flandres pour les Espagnols, pour complimenter, &amp; reconnoître le Roy d’Espagne. M","id":"/div/p[59]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[59]/#[7]/hi/#"}}},{"#":{"value":" de Monasterol écrivit en mesme temps de Paris à M","id":"/div/p[59]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[59]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur d’Espagne, que le 20. de ce mois M","id":"/div/p[59]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[59]/#[11]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere avoit fait chanter le ","id":"/div/p[59]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[59]/#[13]/hi/#"}}},{"#":{"value":" à Bruxelles ; qu’il s’y estoit trouvé en Personne, &amp; que sa Maison, &amp; sa Garde avoient paru dans la plus grande pompe, que son Altesse Electorale avoit donné ensuite l’Opera, &amp; ordonné des Feux de joye, &amp; des illuminations.","id":"/div/p[59]/#[14]/#"}}]},{"#":[{"#":{"value":"Le même jour, aprés le disner, le Parlement, la Chambre des Comptes, la Cour des Aydes, la Cour des Monnoyes, le Corps de Ville, &amp; l’Université haranguerent Sa Majesté Catholique. Ils sortirent à deux heures aprés midy du lieu ou ils s’estoient assemblez, traverserent la Cour en ordre, monterent par le grand Escalier, &amp; se rendirent à la chambre du Roy d’Espagne. Toutes ces Cours Superieures, &amp; Compagnies en Corps, &amp; en Habit de Ceremonie, furent presentées par M","id":"/div/p[60]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[60]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Blainville Grand Maistre des Ceremonies, &amp; par M","id":"/div/p[60]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[60]/#[3]/hi/#"}}},{"#":{"value":" des Granges Maistre des Ceremonies. le Roy d’Espagne les reçût en Manteau assis, &amp; couvert. Derriere le fauteüil de sa Majesté Catholique, étoit M","id":"/div/p[60]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[60]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Beauvilliers Premier Gentil homme de la Chambre du Roy, en Manteau long, &amp; à sa gauche M","id":"/div/p[60]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[60]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Chasseron, Lieutenant des Gardes du Corps.","id":"/div/p[60]/#[8]/#"}}]},{"#":[{"#":{"value":"M","id":"/div/p[61]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[61]/#[1]/hi/#"}}},{"#":{"value":" de Harlay premier President, porta la parole au nom du Parlement. Son discours fut admiré. Il estoit de cette énergie &amp; de cette éloquence mâle dont ce grand Magistrat a coûtume d’accompagner tout ce qu’il dit. Il rendit à l’Espagne cette Justice qu’il sçait rendre à tout le monde. Il en fit l’éloge d’une maniere noble &amp; précise qui ne plut pas moins aux François qu’aux Espagnols. Il fit des reflexions aussi justes qu’obligeantes sur le merite de M","id":"/div/p[61]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[61]/#[3]/hi/#"}}},{"#":{"value":" l’Ambassadeur d’Espagne, &amp; il fit remarquer à Sa Majesté Catholique, que l’Espagne ayant besoin d’un Souverain, avoit jetté les yeux sur tout l’Univers, &amp; ne les avoit arrêtez que sur luy seul.","id":"/div/p[61]/#[4]/#"}}]},{"#1":{"value":"Le Parlement sortit par la grande Galerie, &amp; la Chambre des Comptes entra par le même côté que le Parlement estoit entré avec les mêmes Ceremonies. M","id":"/div/p[62]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[62]/hi/#"}},"#2":{"value":" de Nicolay premier President porta la parole pour tout le corps. Il parla d’une maniere noble &amp; digne de sa place &amp; de son nom. Il fit remarquer au Roy d’Espagne que la France dans la joye qu’elle luy témoignoit, sçavoit sacrifier son propre interest à celuy de Sa Majesté, puis qu’elle ne pouvoit luy cacher la satisfaction qui luy revenoit d’un avantage qui la privoit de la presence d’un Prince qui luy estoit si cher.","id":"/div/p[62]/#2"}},{"#1":{"value":"La Cour des Aides suivit à son rang, M","id":"/div/p[63]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[63]/hi/#"}},"#2":{"value":" le Camus premier President, parla avec cette raison &amp; cette sagesse, que tout le monde luy connoist.","id":"/div/p[63]/#2"}},{"#1":{"value":"La Cour des Monnoyes vint ensuite, &amp; M","id":"/div/p[64]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[64]/hi/#"}},"#2":{"value":" le premier President fit un discours delicat &amp; de bon goût.","id":"/div/p[64]/#2"}},{"#1":{"value":"Le Corps de Ville entra aprés avec les presens ordinaires qu’elle offrit à Sa Majesté Catholique ; M","id":"/div/p[65]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[65]/hi/#"}},"#2":{"value":" le Prevost des Marchands parla au nom de la Ville, &amp; soûtint l’idée qu’on a toûjours eu de son esprit &amp; de son merite.","id":"/div/p[65]/#2"}},{"#1":{"value":"L’Université en Corps termina cette grande ceremonie : M","id":"/div/p[66]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[66]/hi/#"}},"#2":{"value":" le Recteur fit un discours convenable à son estat, &amp; proportionné au caractere grave &amp; solide de ceux au nom de qui il parloit.","id":"/div/p[66]/#2"}},{"#":[{"#":{"value":"Le 23. M","id":"/div/p[67]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[67]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Monasterol Envoyé Extraordinaire de M","id":"/div/p[67]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[67]/#[3]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere au Roy d’Espagne, eut audience publique de Sa Majesté Catholique, il y fut conduit par M","id":"/div/p[67]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[67]/#[5]/hi/#"}}},{"#":{"value":" de Saintot Introducteur des Ambassadeurs. Il estoit en deüil &amp; en Manteau traînant. Le Roy d’Espagne en Manteau, le reçût à la ruelle de son Lit, assis, &amp; couvert de la même maniere que le Roy reçoit les Envoyez. Il presenta une Lettre de M","id":"/div/p[67]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[67]/#[7]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere, par laquelle cet Electeur marquoit qu’il estoit prest de recevoir les ordres. Sa Majesté Catholique alla au Manege peu de tems aprés cette Audience, &amp; fit l’honneur à M","id":"/div/p[67]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[67]/#[9]/hi/#"}}},{"#":{"value":" l’Ambassadeur d’Espagne de le faire monter dans son Carosse en y allant, &amp; à son retour.","id":"/div/p[67]/#[10]/#"}}]},{"#":[{"#":{"value":"Le grand Conseil en Corps &amp; en Robes de Ceremonies la harangua l’aprésdisnée de ce mesme jour, M","id":"/div/p[68]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[68]/#[1]/hi/#"}}},{"#":{"value":" de Verthamon premier President de ce Corps porta la parole, &amp; l’Academie Françoise eut ensuite le même honneur. Ils furent presentez par le Grand Maistre, &amp; le Maistre des Ceremonies. M","id":"/div/p[68]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[68]/#[3]/hi/#"}}},{"#":{"value":" de la Chapelle Receveur General des Finances de la Rochelle, porta la parole pour l’Academie comme Directeur de cette Compagnie, &amp; dit que le Roy d’Espagne avoit plus de Royaumes que d’années. Il fut fort applaudi.","id":"/div/p[68]/#[4]/#"}}]},"Sur les quatre heures du soir le Roy d’Espagne alla à Saint Germain en Laye rendre visite au Roy, &amp; à la Reine de la Grande Bretagne, &amp; à Monsieur le Prince de Galles. Sa Majesté Britanique reçût sa Majesté Catholique à la porte de la Salle des Gardes sur le Grand Escalier, &amp; la conduisit à son Appartement où il y avoit deux Fauteüils ; le Roy d’Espagne occupa celuy de la droite, &amp; le Roy de la Grande Bretagne reconduisit Sa Majesté Catholique à l’endroit où elle l’avoit reçûë ; ensuite le Roy d’Espagne alla chez la Reine de la Grande Bretagne elle le reçût à la porte de la Salle de ses Gardes, &amp; estant entrez dans l’Appartement, ils s’assierent sur deux Fauteüils. Le Roy d’Espagne ayant pris congé de la Reine, rendit visite à Monsieur le Prince de Galles qui le reçût à la Salle des Gardes, &amp; le conduisit dans sa Chambre où il y avoit un Fauteüil, la visite se passa debout, &amp; son Altesse Royale reconduisit S.M.C. jusqu’à son Carosse, &amp; la vit partir.","Les Envoyez de Danemark &amp; de Modene, &amp; le Resident de Cologne, ont complimenté le Roy d’Espagne.",{"#1":{"value":"Le 24. le Roy d’Espagne vint à Paris rendre visite au Palais Royal à Monsieur, à Madame, à Monsieur le Duc de Chartres, &amp; à Madame la Duchesse de Chartres. Monsieur, &amp; Monsieur le Duc de Chartres allérent recevoir Sa Majesté Catholique, qui se promena avec son Altesse Royale dans la nouvelle Galerie, &amp; sur le Balcon qui regarde le Jardin. Le Roy d’Espagne revenant dans les Appartemens, Madame le receut à la porte de l’antichambre de Monsieur. La visite se passa debout, ensuite de laquelle, le Roy d’Espagne ayant pris congé de Madame qui rentra chez elle, alla chez Monsieur le Duc de Chartres, &amp; chez Madame la Duchesse de Chartres. Les visites se passérent aussi debout, &amp; leurs Altesses Royales reconduisirent Sa Majesté Catholique à son carosse, &amp; la virent partir. Le Peuple cria, ","id":"/div/p[71]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy d’Espagne","id":"/div/p[71]/hi/#"}},"#2":{"value":", dans toutes les ruës de Paris, par lesquelles Sa Majesté Catholique passa. Elle alla coucher à Marly, où le Roi estoit. Il ne se passa rien de remarquable le 25.","id":"/div/p[71]/#2"}},{"#":[{"#":{"value":"Le 26. M","id":"/div/p[72]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[72]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Bedmar, General des Armés de Flandre, Envoyé de M","id":"/div/p[72]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[72]/#[3]/hi/#"}}},{"#":{"value":" l’Electeur de Baviere, alla à Marly. Sa Majesté Catholique le receut dans son Cabinet, debout, &amp; sans chapeau. Le Marquis de Bedmar le salua profondément à l’Espagnole, mit un genoüil à terre, &amp; luy baisa la main. M","id":"/div/p[72]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[72]/#[5]/hi/#"}}},{"#":{"value":" le Prince de Chimey, &amp; quelques Espagnols en firent autant. Le compliment de M","id":"/div/p[72]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[72]/#[7]/hi/#"}}},{"#":{"value":" de Bedmar fut assez long, &amp; le Roy d’Espagne y répondit de tres bonne grace.","id":"/div/p[72]/#[8]/#"}}]},{"#1":{"value":"On a sceu que tous les Officiers de consideration qui sont dans les Places de Flandre estoient venus à Bruxelles demander à M","id":"/div/p[73]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[73]/hi/#"}},"#2":{"value":" l’Electeur de Baviere permission de venir saluer le Roy d’Espagne ; mais qu’il leur avoit dit de retourner dans leurs Garnisons, &amp; de n’en point sortit sans ordre.","id":"/div/p[73]/#2"}},"Si tost que le Roy eut declaré Monseigneur le Duc d’Anjou, Roy d’Espagne, Sa Majesté luy dit de remercier Dieu de la grace qu’il luy avoit faite, &amp; qu’il ne la devoit qu’à lui seul ; qu’il alloit regner sur une Nation fidelle, &amp; qui aimoit beaucoup son Roy ; qu’il devoit estre bon Espagnol, &amp; suivre les avis de ses Ministres qui estoient d’un grand merite ; mais de n’oublier jamais qu’il estoit né François. On ne peut dire davantage en peu de paroles, C’est la maniere du Roy ; s’il manque quelque chose à ce que je viens de rapporter, c’est que Sa Majesté s’expliqua beaucoup mieux que je ne viens de faire, ne vous ayant rapporté que les pensées, &amp; non les termes dont ce Prince s’est servi.","Le Roy a fait aussi connoître à Sa Majesté Catholique tout le merite de l’Ambassadeur d’Espagne qui est en cette Cour, &amp; luy a dit que ses graces ne pouvoient tomber sur un Sujet plus digne, plus zelé, plus fidelle, &amp; plus honneste homme.","Sa Majesté Catholique doit partir le 4. de Decembre."]}}