{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1698-12_276","@resp":"wordpro","head":{"value":"[Les differens caracteres des Femmes du siecle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1698 [tome 12], p. 276-279.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Si toutes les secondes Editions des Livres font honneur à leurs Auteurs, elles en font beaucoup davantage aux Personnes de vostre sexe, qui n’estant pas nées pour écrire, semblent estre dispensées de sçavoir la Langue dans toute sa pureté. Elle a des finesses &amp; de certains tours pour exprimer les pensées, qu’on ne cherche point dans la conversation, &amp; qui donnent un grand agreement à ce qui est un peu médité. C’est ce qui fait le grand succés des Ouvrages, dont les premieres impressions ne suffisent pas, &amp; ce que l’on trouvera dans celuy qui a pour titre, ","id":"/div/p/#1"},"hi":{"@rend":"i","#":{"value":"Les differens Caractères des Femmes du siècle avec la description de l’Amour propre","id":"/div/p/hi/#"}},"#2":{"value":". Il est de Madame de Pringy, qui a eu soin d’y ajoûter dans cette seconde Edition beaucoup de choses qui sembloient manquer pour le mettre dans la perfection où il pouvoit estre. Elle ne s’est attachée qu’a peindre les Femmes, &amp; elle s’est renfermée dans les Portraits des Coquettes, des Bigotés, des Spirituelles, des Oeconomes, des Joueuses &amp; des Plaideuses. Pour remedier à ces six défauts, elle leur propose autant de vertus qu’elles doivent tâcher d’acquerir chacune selon son caractere ; sçavoir la Modestie, la Pieté, la Science, la Regle, l’Occupation &amp; la Paix. La lecture de cet Ouvrage, qui se debite chez le Sieur Edme Brunet, à l’entrée de la grand’Salle du Palais, ne peut estre que d’une tres grande utilité pour celles qui se trouveront sujettes à ces défauts, puisque les moindres démarches qu’elles pourront faire pour s’en corriger, leur feront sentir le plaisir de la Perfection, &amp; leur donneront du goût pour la Sagesse, en les éloignant de l’Amour propre, qui est dépeint sur la fin de ce même Ouvrage.","id":"/div/p/#2"}}}}