{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-07a_343"},"#":[{"head":{"value":"[Journal du siège de Tortose]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1708 [tome 7], p. 343-351.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"Je crois vous avoir tenu parole, &amp; qu’il seroit impossible de faire un Journal plus détaillé que celuy que je vous envoye. Aussi est-il tiré de dix ou douze Relations faites par des personnes qui doivent estre bien informées de ce qu’elles ont écrit. Vous aurez pû faire une remarque qui merite de l’attention, puisqu’il s’agit d’une chose dont il ne me paroist pas qu’il y ait encore eu d’exemple. S.A.R. est tellement aimée dans les Troupes, que toutes les personnes les plus distinguées, &amp; qui se trouvoient en estat de servir d’Aides de Camp à ce Prince, tant pour luy marquer leur zele que pour avoir l’honneur d’approcher de sa personne &amp; de l’entretenir souvent, ayant brigué l’honneur de cet employ, &amp; ce Prince estant embarassé du choix qu’il devoit faire, les a nommez les uns aprés les autres ; de maniere que pour peu que l’on y fasse de reflexion, on remarquera qu’il y avoit un Aide Camp nouveau chaque jour de tranchée, ce qui a continué pendant tout le Siege, excepté un seul qui a eu deux fois cet honneur.","Lorsque Mr le Marquis de Lambert arriva à la Cour, il alla chez Mr de Chamillart, qui dans le moment même le mena chez le Roy. Ce Ministre crut qu’il feroit plaisir à Madame de luy envoyer dire la grande &amp; heureuse nouvelle qu’il venoit de recevoir. C’est pour quoy dans le même temps qu’il sortit pour aller mener Mr le Marquis de Lambert au Roy, il envoya un Ecuyer à Madame pour luy apprendre la nouvelle que Mr de Lambert venoit d’apporter, &amp; cet Ecuyer eut ordre en même temps de dire à cette Princesse que lorsque ce Marquis sortiroit de chez le Roy, il auroit l’honneur de le conduire chez Elle, afin qu’il luy rendist un compte exact de tout ce qui s’estoit passé, &amp; qu’il l’assurast luy-même de la santé du Prince son fils. S.A.R. Madame se sentit si penetrée de joye dans le moment que l’Ecuyer luy annonça la nouvelle dont Mr le Marquis de Lambert rendoit compte au Roy dans le même temps qu’il luy en faisoit part, qu’ayant au doigt une bague de deux cent Louis, Elle luy en fit present, en luy disant que si elle s’estoit trouvée d’un plus grand prix, Elle la luy auroit donnée avec encore plus de plaisir.","Je ne vous dis rien de la joye que reçut toute la Cour en apprenant cette nouvelle. Il est aisé de se l’imaginer, non-seulement à cause des avantages que peut produire la prise d’une Place aussi importante que celle de Tortose ; mais aussi parce que le Prince qui vient de faire cette conqueste est generalement aimé.",{"#":[{"#":{"value":"On ne tarda pas long-temps à rendre graces à Dieu à la Cour d’une Conqueste dont les fuites doivent estre aussi avantageuses que glorieuses, à cause des difficultez qu’il y a de transporter dans des lieux si éloignez &amp; de si difficile accés, toutes les choses necessaires pour de pareilles expeditions, &amp; le ","id":"/div/#[2]/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te-Deum","id":"/div/#[2]/p[4]/#[1]/hi/#"}}},{"#":{"value":" fut chanté le 22. de ce mois à la messe de Sa Majesté qui ordonna par la lettre suivante adressée à Mr le Cardinal de Noailles de faire chanter le ","id":"/div/#[2]/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[4]/#[3]/hi/#"}}},{"#":{"value":" à Paris le Mercredy 25.","id":"/div/#[2]/p[4]/#[4]/#"}}]}]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MON COUSIN,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Je viens d’apprendre que mon Neveu le Duc d’Orleans s’est rendu maistre de Tortose, dont la prise est d’autant plus importante, qu’elle oste aux Ennemis toute communication avec le Royaume de Valence, &amp; les resserre dans un Pays fort étroit aux environs de Barcelone. Mon Neveu aprés avoir surmonté plusieurs obstacles qui sembloient devoir empêcher l’execution de cette entreprise, fit investir la Place le 20. du mois dernier, quoyqu’elle fût déffenduë par une nombreuse Garnison. Le Comte d’Effren qui y commandoit a esté obligé de remettre la Ville &amp; les Châteaux, aprés 18. jours de tranchée ouverte. Cet heureux succés qui est dû à la valeur de mes Troupes, &amp; à celles de mon Petit-Fils le Roy d’Espagne, l’est encore plus à la sage conduite, aux soins &amp; à la vigilance du Duc d’Orleans ; &amp; c’est pour en rendre graces à Dieu que je vous écris cette lettre ; mon intention estant que vous fassiez chanter le","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le Grand Maistre, ou le Maistre des Ceremonies vous dira de ma part. Sur ce, je prie Dieu qu’il vous ait, Mon Cousin, en sa sainte &amp; digne garde.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]}]}},{"p":["Le canon de l’Arsenal qui avoit tiré dés le matin, &amp; celuy que l’on avoit placé dans la place de l’Hôtel de Ville, recommença le soir, &amp; servit de prélude au feu de joye que l’on fit devant l’Hôtel de Ville, &amp; à ceux qui furent allumez le même soir dans toutes les ruës de Paris, où les rejoüissances ne furent pas moins grandes à cause de l’importante conqueste qui venoit d’estre faite, qu’à cause de l’amour que tous les Peuples ont pour le Vainqueur.",{"#":[{"#":{"value":"Le même jour Mr Gervais Surintendant de la Musique de S.A.R. Monsieur le Duc d’Orleans fit chanter dans la Chapelle du Palais Royal, un ","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":" en Musique, en action de graces de la prise de Tortose. Ce ","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" qu’il avoit composé, fut chanté par les meilleurs Musiciens de Paris, &amp; fut trouvé fort beau, ayant été accompagné de tout ce qui pouvoit faire plaisir aux oreilles les plus delicates ; l’Assemblée estoit composée de plusieurs personnes de distinction qui ne loüerent pas moins le zele du Musicien que son ouvrage.","id":"/div/#[4]/p[1]/#[4]/#"}}]}]}]}}