{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-04_412","head":{"value":"Lettre du Roy, ecrite à Monseigneur le Cardinal de Noailles, Archevêque de Paris","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1705 [tome 4], p. 412-418.","id":"/div/bibl/#"}},"p":{"value":"Le Roy voulant faire rendre graces à Dieu de toutes ces conquestes envoya la Lettre suivante à Monsieur l’Archevêque de Paris. Je sçay qu’elle vous a déja esté envoïée ; mais comme ce qui n’est qu’en feüilles volantes s’égare souvent, &amp; qu’on ne le peut dans la suite trouver, que lorsqu’il est inseré dans de plus gros ouvrages, vous ne devez pas vous étonner si vous trouvez cette Lettre parmi les nouvelles que je vous envoye.","id":"/div/p"},"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU ROY,","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"Ecrite à Monseigneur le Cardinal de NOAILLES, Archevêque de Paris.","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Pour faire chanter le ","id":"/div/quote/label/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/quote/label/#[7]/hi/#"}}},{"#":{"value":" dans l’Eglise de Nôtre-Dame, en action de graces de la prise de Veruë par l’Armée de Sa Majesté, sous le Commandement de M. le Duc de Vendôme ; &amp; autres avantages remportez contre M","id":"/div/quote/label/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[9]/hi/#"}}},{"#":{"value":" le Duc de Savoye.","id":"/div/quote/label/#[10]/#"}}]},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Mon Cousin, le Siege de Veruë commencé par mon Cousin le Duc de Vendosme dés le","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" 14. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Octobre dernier, vient d’estre heureusement terminé le","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois par la reduction de cette Place qui s’est soûmise à mon obéissance, &amp; dont la Garnison s’est renduë à discretion aprés une deffense de prés de six mois. Le Duc de Savoye par sa presence, par l’union de toutes ses troupes, par les secours &amp; par les rafraîchissemens continuels qu’il fournissoit à cette Place, n’a rien obmis de tout ce qui auroit pû rebuter d’autres troupes que les miennes : Mais tous ces obstacles n’ont fait qu’animer davantage leur courage &amp; leur fermeté dans toutes les occasions qui se sont présentées, &amp; qu’à redoubler leur patience à supporter la rigueur d’un des plus rudes hyvers. Cette entreprise auroit esté plus promptement terminée, si le Duc de Vendôme encore plus occupé de la conservation de mes troupes que de sa propre gloire, instruit d’ailleurs de l’extremité où étoient les Assiegez, n’avoit jugé plus à propos d’en differer le succés, que de l’avancer en exposant au peril inévitable de plusieurs mines dont il avoit connoissance, tant de braves Officiers &amp; de Soldats, qui s’y seroient livrez avec la mesme ardeur dont il avoit esté témoin en tant de differentes occasions. Quoiqu’une partie considerable des troupes que j’ay en Italie fust employée à cette entreprise, qu’une autre partie composée de l’Armée que j’ay en Lombardie opposée à celle de l’Empereur, que j’aye fait avancer un autre Corps de troupes vers Pignerol, que plusieurs bataillons soient employez au blocus du Chasteau de Montmelian &amp; à la conservation des Vallées ; j’ay neanmoins jugé à propos, pour oster au Duc de Savoye tous moyens de se procurer des secours ou par terre ou par mer, de former une nouvelle Armée dont j’ay confié le commandement au Duc de la Feüillade, soutenu des forces de mes Vaisseaux &amp; de mes Galeres commandez par le Marquis de Roye, pour se rendre maistre de la Ville de Nice, des Ville &amp; Chasteau de Villefranche &amp; des Forts de Saint Ospice &amp; de Montalban, ce qui a esté executé avec autant de capacité que de valeur. Des avantages si considerables qui ne sont dûs qu’à la protection du Ciel, m’obligent d’en rendre à Dieu de tres-humbles actions de graces. Ainsi je vous écris cette Lettre pour vous dire que mon intention est que vous fassiez chanter le","id":"/div/quote/p/#[4]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"en l’Eglise Metropolitaine de ma bonne Ville de Paris, au jour &amp; à l’heure que le Grand Maistre, ou le Maistre des Ceremonies vous dira de ma part : Sur ce, Je prie Dieu qu’il vous ait, Mon Cousin, en sa sainte &amp; digne garde. Ecrit à Marly le","id":"/div/quote/p/#[6]/hi/#"}}},{"#":{"value":" 21. ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Avril","id":"/div/quote/p/#[8]/hi/#"}}},{"#":{"value":" 1705. Signé ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"LOUIS","id":"/div/quote/p/#[10]/hi/#"}}},{"#":{"value":" ; Et plus bas, ","id":"/div/quote/p/#[11]/#"}},{"hi":{"@rend":"sc","#":{"value":"Phelypeaux.","id":"/div/quote/p/#[12]/hi/#"}}}]}}}}