{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09b_351","@resp":"nbb","head":{"value":"[Description de tout ce qu'il y a de curieux à voir dans le palais de Thuileries, où les Ambassadeurs ont esté]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Voyage des ambassadeurs de Siam en France","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (seconde partie) [tome 12], p. 351-355","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...] Il parut à la porte par laquelle on entre dans cet autre Palais, &amp; y receut les Ambassadeurs. Ils s’attacherent d’abord à regarder un Theatre qui est dans le gros Pavillon du bout, &amp; qui n’est la que pour les repetitions des Opera de Sa Majesté. On traversa ensuite tous les Appartemens. Je ne vous parle ny de la Peinture ny de la Dorure dont ils sont tout remplis. Comme Corps de Logis est double, on tourna delà dans une fort belle Galerie qui regne le long de ces Appartemens. Il y a dans cette Galerie dix ou douze Cabinets d’un tres-grand prix, dont la pluspart ont esté faits aux Gobelins. Ces Cabinets ont chacun leur nom. Les Colomnes de ceux qui en ont sont de Pierres precieuses. Il y a des Figures d’or, &amp; des Miniatures d’une beauté surprenante. Il y avoit trop à voir, &amp; trop de foule pour les pouvoir examiner comme ils le meritent. On traversa quelques Antichambrer &amp; la Salle des Gardes, puis on passa par dessus la Te rasse pour aller à la Salle des Machines. Les Ambassadeurs s’arresterent quelque temps sur la Terrasse pour regarder le Jardin, qui leur plut beaucoup. Ils entrerent ensuite dans la Salle des Machines, qui pour la Peinture, la Sculpture, la Dorure, la grandeur &amp; la construction, est le plus bel Ouvrage de cette nature qu’on ait jamais veu. Il y a plusieurs rangs de Balcons en saillie, qui produisent un effet admirable. Rien n’est plus beau que le Theatre qui est plus profond que la Salle n’est longue. Cette Salle est du dessein de feu M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Vigarani, Gentilhomme Modenois. Celle de Modene qu’il avoit faite, passoit pour la plus belle de l’Europe, avant qu’on eust veu la Salle des Thuilleries, qui fut bâtie pour le Mariage de Sa Majesté. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Vigarani le Fils qui est au Roy, &amp; qui depuis ce temps-là a eu toûjours l’honneur d’estre à son service, y fit travailler avec M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Vigarani son Pere, aussi bien qu’au premier Balet Intitulé ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Herculé","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", qui y fut dancé aprés le Mariage de ce Prince. Les Machines en estoient si grandes, &amp; si surprenantes, qu’il y en avoit qui enlevoient jusqu’à cent Personnes à la fois.","id":"/div/p/#[8]/#"}}]}}}