{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_221","@resp":"mercure","head":{"value":"[Avanture de Chasse]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 221-229.","id":"/div/bibl/#"}},"p":{"value":"On se perd quelquefois heureusement. Un cavalier aussi galant que spirituel, en fit l’épreuve ces derniers jours. Il estoit d’une Partie de Chasse dont une Personne fort qualifiée donnoit le divertissement aux Dames, apres une absence de deux ans. On couroit le Chevreüil. Le Cavalier qui ne connoissoit pas trop le Païs, s’enfonça si avant dans le Bois en poussant la Beste, qu’apres l’avoir perduë, il perdit aussi son chemin. Il marcha une demy-heure à l’avanture, &amp; s’estant trouvé dans un Taillis où il y avoit de l’eau, la crainte de s’embarasser mal-a-propos l’obligea de s’arrester. Cette crainte ne l’inquiéta pas longtemps. Le bruit d’un Chariot qu’il entendit d’assez loin, le fit tourner de ce costé-là. Il fut agreablement surpris d’y trouver une fort aimable Personne, âgée tout au plus de dix-huit ans. Elle estoit à pied avec une Canne à la main, &amp; marchoit devant le Chariot en se promenant. Le Cavalier qui descendit de cheval si-tost qu’il la vit, la pria fort civilement de luy enseigner sa route. La Belle s’offrit à l’y remettre, s’il vouloit se laisser conduire. Le Party estoit trop avantageux pour le refuser. Ils marcherent ensemble environ une demy-heure. Le Cavalier avoit toûjours les yeux attachez sur elle. Elle méritoit bien qu’on la regardast. Voicy son Portrait. La taille tres-belle ; le visage ovale ; les yeux noirs, touchans, &amp; plein de feu ; le teint vif &amp; fort blanc ; les cheveux bruns ; la bouche vermeille ; le haut de la gorge tres-beau, car le Cavalier ne vit rien de plus ; les bras ronds, quoy qu’un peu gros ; &amp; enfin toute propre par son air enjoüé à inspirer de l’amour au plus insensible. La délicatesse de son esprit répondoit aux agrémens de sa personne, &amp; vous jugez bien que jamais rencontre ne fut plus agreable au Cavalier. Il poussa la fleurete, dit cent choses obligeantes, &amp; elles furent écoutées d’une maniere à faire croire que ce qu’il disoit ne déplaisoit pas. Ils avancerent toûjours, &amp; se trouverent insensiblement dans une Allée qui conduisoit à un petit Bois. Ils y furent à peine entrez, que le Cavalier découvrit un Chasteau qui estoit au bout. La Belle luy dit qu’il appartenoit à sa Mere, &amp; qu’elle ne l’y amenoit que pour luy faire reprendre plus aisément son chemin. Elle ajoûta qu’elle n’avoit plus de Pere, &amp; qu’elle estoit en état de se marier. Le Cavalier se trouvoit trop bien de la conversation de cette aimable Personne, pour ne s’arrester pas dans le Chasteau. Il salüa la Mere qui estoit assez âgée, s’étendit fort sur ce qu’il devoit à l’honnesteté de sa Fille qui l’avoit empesché de s’égarer, &amp; apres un entretien de demy-heure sur des choses genérales, il vit servir la Collation. Ce n’estoit pas ce qu’il demmandoit. Au lieu de manger ses yeux se rassasierent de toute leur force sur la belle Avanturiere ; &amp; la Mere estant sortie pour quelques ordres qu’elle eut à donner, le Cavalier prit ce temps pour dire de nouvelles douceurs. Elles furent si favorablement écoutées, qu’on auroit esté plus loin sur les déclarations, si plusieurs Dames qui arriverent ne les eussent interrompus. Le Cavalier voyant qu’elles restoient à coucher, &amp; qu’il seroit malaisé qu’il pust encor trouver un quart-d’heure de conversation particuliere avec la Belle, prit congé de la Mere, avec promesse de la revoir au premier jour. Il auroit tenu volontiers parole, sans un long voyage qu’un interest de gloire &amp; de fortune ne luy permettoit pas de diférer. L'Avanture aura peut-estre de la suite à son retour, &amp; je ne manqueray pas à vous en écrire les nouvelles particularitez.","id":"/div/p"}}}