{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-06_114","@resp":"wordpro","head":{"value":"[Lettre contenant les particularitez du Baptesme des Turcs amenez de Coron, par M. le Prince Philippe de Savoie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1686 [tome 7], p. 114-126","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous m’avez demande des nouvelles de la belle Grecque, que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Prince Philippe de Savoye amena en France dans le temps de la prise de Coron. La Lettre que vous allez lire vous en apprendra d’assez importantes. Elle est de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Vignier.","id":"/div/p[1]/#[4]/#"}}]}],"quote":{"label":{"#":{"value":"MONSIEUR L’ABBÉ","id":"/div/quote/label/#"},"lb":{},"hi":{"@rend":"sc","#":{"value":"De Sazilly.","id":"/div/quote/label/hi/#"}}},"p":["A Paris ce 8. Juin 1686.",{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Comme il n’est point de temps où l’on ne doive publier ce qui peut servir à la gloire de Dieu, je n’ay pas crû que triste estat où je me trouve me pust dispenser de vous apprendre la suite de l’Histoire de la belle Ismy, Veuve du Gouverneur de Coron. C’est aussi, Monsieur, ce que vostre pieté a souhaité le plus de sçavoir, ne doutant point que dans les lumieres de la Foy que cette aimable Personne pouvoit recevoir, elle ne dust trouver des trésors qui reparassent avantageusement la perte qu’elle a faite &amp; de son Mary, &amp; de ses biens. Je vous ay déja mandé qu’en revenant de Richelieu nous la trouvâmes à Châtres, où elle accoucha d’une Fille, qui peu de jours aprés eut le bonheur d’entrer dans l’Eglise par le Baptesme. M","id":"/div/quote/p[1]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" de Raban prit ce soin là, &amp; celuy de ramener la Mere à Paris si tost qu’elle fut en estat de souffrir le Carrosse. Sa joye fut grande de réjoindre la jeune Fatmé &amp; le reste de sa Troupe qui estoit dans la Maison de M","id":"/div/quote/p[1]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de Raban. Elles ne manquerent pas toutes deux de recevoir force Visites de l’un &amp; de l’autre Sexe, sur le bruit qui s’estoit répandu par tout de leur merite ; mais on remarquoit sur leur visage que si celles des Dames leur faisoient plaisir, elles n’en recevoient des hommes qu’avec chagrin &amp; avec contrainte. On fut quelque temps sans leur parler de nostre Religion afin de ne les pas affliger. Elles ne pouvoient souffrir que l’on fist le signe de la Croix devant elles, &amp; se desesperoient quand on disoit quelque chose contre leur faux Prophete. Deux Enfans de M","id":"/div/quote/p[1]/#[0]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[5]/hi/#"}}},{"#":{"value":" de Raban, dont l’aisné n’a que treize ans, &amp; qui ont tous deux beaucoup d’esprit pour leur âge, s’attacherent à leur faire connoistre l’état miserable où elles estoient par leurs Erreurs, &amp; trouvant la Moresque Cadmé plus disposée à les écouter que les autres, ils la pressoient de se faire Chrestienne ; surquoy elle leur disoit de prendre bien garde que Madame Ismy ne sceust pas qu’ils luy parloient, parce qu’elle la maltraiteroit ; mais pour luy oster cette crainte, ils l’asseuroient qu’elle n’avoit plus de pouvoir sur elle ; ce qui la rendit assez hardie pour s’ouvrir à la petite Zoula qui est presentement avec Madame la Duchesse de Portmouth, &amp; qui est celle là mesme que Dieu avoit preservée de la fureur d’un Soldat qui avoit le Cimeterre levé pour la fendre en deux. Cette petite Fille receut volontiers la proposition qui luy fut faite d’embrasser le Christianisme ; mais la petite Atigé n’y consentit pas sans verser des larmes. Ce fut dans ce temps-là que Madame la Princesse de Carignan, &amp; M. le Prince Philippe prierent le Pere de Bizance, Prêtre de l’Oratoire, de les voir. Il le fit, &amp; comme la Langue Turque luy est naturelle parce qu’il est né à Constantinople, il s’adressa d’abord à celuy de cette Troupe qui luy parut avoir plus d’esprit. Il s’appelloit Haly, grand Garçon bienfait &amp; fort opiniâtre. Pour le convaincre plus facilement de la fausseté de sa creance, il se servit d’un Alcoran que M","id":"/div/quote/p[1]/#[0]/hi/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[7]/hi/#"}}},{"#":{"value":" de Villeray, Escuyer de Monsieur le Prince Philippe, luy avoit mis entre les mains, &amp; que ce jeune Turc avoit donné luy-mesme à M","id":"/div/quote/p[1]/#[0]/hi/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[9]/hi/#"}}},{"#":{"value":" de Villeray dans Coron. Cet Alcoran estoit écrit en Arabe avec une explication Turque en interligne ; mais quoy que les Turcs fassent bien plus de cas de ceux qui ne sont qu’en Arabe, parce, disent-ils, qu’il faut croire tout ce qu’à dit leur grand Prophete sans aucune glose, ce fut pourtant par cette explication Turque que le Pere de Bizance fit connoistre à Haly les Dogmes ridicules de cét Imposteur ; &amp; il le fit avec tant d’efficace, que ce jeune homme detesta sur le champ ce qu’il avoit soûtenu avec tant d’obstination. Il courut le dire à ses Camarades Hamet, Bekir, Mehemet, &amp; Ibrahim, &amp; les exhorta à se faire Chrestiens. Cela fit un grand effet sur les esprits d’Ismy &amp; de Fatmé, qui receurent avec plus de docilité l’explication de nos Misteres que le Pere de Bizance leur faisoit avec beaucoup de netteté. Comme il fut obligé de faire un petit Voyage, les Enfans de M","id":"/div/quote/p[1]/#[0]/hi/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/#[11]/hi/#"}}},{"#":{"value":" de Raban dont je vous ay parlé, continuerent à leur insinuer les Veritez Chrestiennes ; ils leur proposerent mesme d’aller à l’Eglise dans le temps de Vespres, afin qu’elles pussent estre touchées par la Majesté de nos Ceremonies. Fatmé s’habilla trois ou quatre fois à la Françoise pour y aller, &amp; s’accoûtuma peu-à peu à faire le signe de la Croix dont elle avoit eu tant d’horreur ; mais il fut impossible de faire resoudre Ismy à en faire autant. Il est vray qu’elle se separoit souvent des autres pour faire ses prieres, &amp; qu’elle demandoit à Dieu la grace de luy faire connoistre la Verité. Elle fut exaucée. Le Pere de Bizance estant de retour redoubla ses assiduitez pour l’instruire, &amp; son cœur fut si bien disposé à recevoir tout ce qu’il luy dit d’un Dieu fait Homme, &amp; crucifié pour l’amour de nous, qu’il m’assura la derniere fois que j’eus l’honneur de le voir, qu’elle estoit entierement desabusée de toutes les damnables resveries du Mahometisme, &amp; tres-bonne Chrestienne. Il a la mesme opinion de tous les autres ; &amp; comme il ne manquoit plus que le Batesme pour achever ce grand Ouvrage, ils le receurent Samedy dernier Veille de la Pentecoste dans l’Eglise de saint Eustache. Sept eurent l’honneur d’être nommez par Madame la Princesse de Carignan, &amp; par Monsieur le Prince Philippe son petit Fils. Haly fut nommé Thomas ; Hamet Eugene ; Bekir, Philippe","id":"/div/quote/p[1]/#[0]/hi/#[12]/#"}}]}},{"#":{"value":" (","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"c’est le Fils de Carabas qui est General de la Mer","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[1]/#[3]/#"}},{"hi":{"@rend":"i","#1":{"value":"Mehemet, Philbert, &amp; le petit More Ibrahim, Charles. Ismy fut nommée Marie-Philippe, &amp; Fatmé, Loüise-Eugene. La petite Atigé &amp; Cadmé Moresques, furent nommées par M","id":"/div/quote/p[1]/#[4]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[4]/hi/hi/#"}},"#2":{"value":" le Vicaire de Saint Eustache, &amp; par Mesdames de Saint Martin &amp; Chevalier ; la premiere Jeanne-Hortence, &amp; la seconde Loüise-Philberte. Elles estoient toutes vestuës de blanc, &amp; elles s’attirerent par leur modestie les benedictions &amp; les vœux d’un nombre infiny de monde qu’un si rare Spectacle avoit attiré de tous les endroits de Paris. Voilà, Monsieur, ce que je vous avois promis. Si j’avois tardé encore quelque temps à vous écrire, j’aurois pû joindre à cette belle &amp; jeune Troupe, trois ou quatre autres Turcs que le Pere de Bizance a aussi convertis. Je suis Vostre, &amp;c.","id":"/div/quote/p[1]/#[4]/hi/#2"}}}]}]}}}