{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-11_127","head":{"value":"[Relation du Siege &amp; bombardement de Rinberg faite par le Commandant de la place]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1702 [tome 15], p. 127-149.","id":"/div/bibl/#"}},"p":["La Tranchée ayant esté ouverte devant Rhinberg, on ne doit pas regarder ce qui s’y est passé comme un simple bombardement. Vous avez déja veu un détail assez curieux de ce Siege : cependant vous en trouverez un beaucoup plus ample dans la Relation que vous allez lire. Elle est de Mr le Marquis de Gramont, qui commande dans la Place, je vous l’envoye sans y avoir rien changé. Cette Relation est datée du 31. Octobre.","Les Troupes de Brandebourg, quelques-unes de Hollande, de Neubourg &amp; du Prince d’Anhalt, au nombre de douze mille hommes, commandez par le Prince Albert Frederick, Frere de l’Electeur de Brandebourg, arriverent devant cette Place le 21. sur le midy, l’investissant par leur Cavalerie de toutes parts à la portée du canon. Leur Infanterie arriva le même jour, &amp; toutes les Troupes camperent un peu hors de la portée du canon.","Ce Prince avoit sous luy pour Officiers Generaux les Baron d’Heyden &amp; de Lottum. Son Camp estoit composé de dix-sept Bataillons, de huit Regimens de Cavalerie &amp; de deux de Dragons. À la verité, ces Troupes me parurent fort foibles en arrivant, estant mises à la teste de leurs lignes, avant que d’entrer dans leur Camp.","Leur Artillerie n’arriva que le lendemain.",{"#":[{"#":{"value":"Le 22. au matin, Mr le Prince Albert Frederic envoya le General Lottum demander à me parler, &amp; avoit avec luy le Sieur de Lostange ; je luy envoyay un Officier pour sçavoir ce qu’il souhaittoit, auquel j’ordonnay de luy signifier ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que s’il n’avoit d’autre chose à me dire, que ce qu’il m’avoit esté proposé la veille par un autre de leurs Officiers Generaux, il n’avoit qu’à se retirer, sans quoy je luy ferois tirer dessus","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":". Il me fit annoncer ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’ils pretendoient assieger la Place, &amp; que la prenant, comme ils s’en flatoient dans tres-peu de jours, il n’y auroit aucun quartier pour moy, si je ne me rendois dés à present, qu’autrement ils me donneroient telle Capitulation que je pourrois desirer","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":". Ce qui par rapport à mon devoir &amp; à mon humeur ne m’a pas rendu par la suite plus traitable.","id":"/div/p[4]/#[4]/#"}}]},{"#1":{"value":"Le 22. ils ouvrirent la Tranchée environ vers les six heures du soir au pied d’une hauteur appellée ","id":"/div/p[5]/#1"},"hi":{"@rend":"i","#":{"value":"le Mont Sainte Anne","id":"/div/p[5]/hi/#"}},"#2":{"value":", qui est à la portée du canon de la Place. Ils porterent leur Tranchée cette nuit jusqu’à la demy portée du canon. Ils ne purent travailler le lendemain 23 pendant le jour à la prolonger à cause du grand feu d’artillerie que je leur fis faire : ce qui les obligea à s’enterrer pour s’en garantir. À quoy ils ne réüssirent pas selon ce que me rapporterent des deserteurs qui vinrent ce jour là dans la Place, m’asseurant qu’on leur avoit tué &amp; blessé beaucoup de monde.","id":"/div/p[5]/#2"}},"La nuit du 23. au 24. ils pousserent deux petits boyaux qu’ils avoient commencez au bout de la tranchée, dans le dessein d’avoir deux attaques : &amp; le lendemain ils placerent derriere ces deux boyaux, dix pieces de canon &amp; huit mortiers, desquels ils firent tirer sur la Place ce même jour, avec beaucoup de fureur ; mais comme je leur répondis de mesme, ils furent obligez ne pouvant prolonger cette tranchée, de ne penser qu’à s’enterrer davantage, à en épaissir les revers, &amp; mettre à couvert leur Artillerie par de gros épaulemens de fascines &amp; de gabions, ainsi ils ne purent prolonger leurs boyaux autant qu’ils se l’estoient proposé.","La nuit du 24 au 25. ne leur fut pas plus heureuse, puisque le grand feu de mousqueterie que je leur fis faire, les empêcha de prolonger leurs deux boyaux plus de sept ou huit toises chacun ; &amp; comme je m’apperçus le lendemain matin qu’en plaçant hors de la place quelques pieces de canon, on enfileroit leurs Ouvrages, j’en fis mettre en diligence trois, soûtenuës par de l’Infanterie auprés d’un Moulin, à la portée du mousquet de la Place, &amp; de leur Tranchée, laquelle ils furent obligez d’abandonner le reste du jour, &amp; de passer toute la nuit suivante à faire de fort gros épaulemens au bout de chaque boyau pour les mettre à couvert de nostre canon. Ce mesme jour là, ils amenerent encore dans leur Tranchée huit pieces de canon &amp; six mortiers.","La nuit du 25. au 26. ils voulurent prolonger leur tranchée à droite &amp; à gauche ; mais le grand feu de mousqueterie que je fis faire sur eux, joint au canon que je fis tirer à cartouche &amp; à boulets, &amp; à quelques petites sorties de grenadiers, les empescherent de prolonger davantage leurs Ouvrages de de trois &amp; ou quatre toises de chaque costé.","Ils ne songerent le lendemain qu’à grossir leurs Ouvrages, à s’y enterrer &amp; à faire tirer leur artillerie comme les jours precedens avec beaucoup de fureur, ce qu’ils continuerent toutes les nuits.","Comme je continuay la nuit du 26. au 27. le mesme feu de Mousqueterie &amp; de Canon à cartouche &amp; à boulets, jusqu’à cette derniere nuit, &amp; que je fis faire toûjours de petites Sorties, les Ennemis ne purent prolonger leurs ouvrages, &amp; je ne doute pas que la conduite qu’on a tenuë avec eux qui leur a coûté cher, si l’on s’en rapporte à tous leurs Deserteurs, ne leur ait imposé &amp; fait changer de dessein n’osant continuer leur tranchée, n’y approcher de plus prés de la Place. Ils n’ont fait depuis que continuer à battre la Ville, &amp; les dehors avec un grand feu de Canon, dont la pluspart chargez à boulets rouges. On ne peut jetter plus de Bombes qu’ils en ont jetté par tout. On a trouvé dans quelques-unes, chargées seulement de terre, plusieurs billets en Allemand &amp; en François, par lesquels ils excitoient les Soldats &amp; les Bourgeois de se mutiner contre moy, promettant de grandes recompenses aux uns &amp; aux autres, s’ils livroient la Place &amp; ma Personne. Je leur répondis par les mêmes Postillons, les assurant de la fidelité des Soldats &amp; des Bourgeois pour le Roy &amp; leur Prince, &amp; qu’ils n’estoient pas capables de suivre de si infames conseils.","Ils continuerent leur grand feu de Canon &amp; de Bombes jusqu’à hier 30. la nuit, pendant laquelle ils retirerent une partie de leurs Canons &amp; Mortiers, ce qu’ils continuerent le matin ayant fait marcher quelque Cavalerie &amp; Infanterie que nous vîmes décamper.",{"#1":{"value":"Hier sur les dix heures du matin, je m’apperçus que la plus grosse partie des Troupes qu’ils avoient dans leur Tranchée se retiroit ; ce qui me fit prendre le parti de faire sortir par deux costez de la Place, pour aller à chacun de leurs boyaux, quatre Compagnies de Grenadiers, soûtenus par nostre Infanterie, &amp; des Dragons à cheval, pour aller joindre le reste de nos Troupes : ce qui fut executé par M","id":"/div/p[12]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[12]/hi/#"}},"#2":{"value":" le Marquis de Seguiran, tres-vigoureusement comme je l’avois ordonné ; puisque nos Troupes chasserent nos Ennemis &amp; brûlerent toutes leurs fascines &amp; gabions. Plusieurs de leurs Troupes, Cavalerie &amp; Infanterie, se mirent en marche pour rallier celles que nous avions chassées &amp; revenir avec elles sur les nostres, pour les empêcher d’executer ce qui leur avoit esté ordonné, &amp; de rentrer dans la Place avec le même ordre, &amp; la lenteur qu’ils firent. Les Ennemis ne sont revenus que de loin sur eux. Ils tirerent cependant beaucoup de coups de mousquets, qui heureusement ne tuerent personne, &amp; ne blesserent que peu de Soldats, à la verité le grand feu d’Artillerie que je leur avois preparé les contraignit fort, leur ayant tué beaucoup de monde &amp; beaucoup de chevaux, suivant ce que m’ont assuré plusieurs de leurs deserteurs arrivez ce matin.","id":"/div/p[12]/#2"}},"Je croy qu’il est permis, à la maniere qu’ils ont décampé, de dire &amp; de croire que la conduite que cette Garnison a tenuë envers eux les a obligez de lever le Siege avec bien de la honte &amp; de la crainte, par rapport au mal que j’aurois voulu leur faire, plutost que par rapport à ce que j’aurois pû, puis qu’hier à l’entrée de la nuit, ils firent retirer leur Artillerie &amp; leurs Bagages, &amp; peu de temps aprés toutes leurs Troupes à la sourdine, sans Trompette, Timbale, ni Tambour, &amp; qu’à la pointe du jour quelques troupes de Cavalerie restées pour l’arriere-garde, ont mis le feu à leur Camp, &amp; se sont retirées sans que nous les ayons presque vûs. J’ay crû leur devoir dire adieu, en leur faisant faire trois salves de tout le Canon &amp; de la Mousqueterie, pour faire connoistre au Public &amp; à nos Voisins le peu de succés des Alliez sur cette Place : ce qui ne leur fait pas honneur même parmi eux, à ce qui m’est revenu aujourd’huy.","Le Prince &amp; les Generaux qui nous avoient attaquez suivirent leurs Troupes avec la même precipitation, pour aller, les uns à Wesel avec leur Prince, &amp; les autres aux environs de cette Place. Ce n’est pas la grande marche qu’ils avoient à faire qui les a obligez de décamper, &amp; de marcher toute la nuit, puisque celles qui sont allées plus loin n’ont fait que deux lieuës. J’ay pris des mesures pour qu’on leur rende visite cette nuit, de ma part.","Je les ay reconduis aussi ce matin par eau comme par terre, avec plusieurs coups de Canon de trois pieces que j’avois fait avancer sur le Rhin, sur leurs Batteaux, qui ramenoient à Dusseldorff l’Artillerie qu’ils en avoient tirée, le Prince Palatin les ayant secourus de tout ce qu’il a pû, &amp; leur ayant donné trois cens Bombes, pour achever le nombre de prés de mille qu’ils nous ont jettées, avec beaucoup de Pots à feu, Carcasses &amp; Bombes sans cependant que la Ville soit beaucoup brûlée, le plus grand mal estant dans des maisons écrasées par les Bombes. J’ay esté assez heureux dans ce grand feu de Canon, de Bombes, &amp; autres machines, de contenir tous les Bourgeois, les obligeant à secourir leurs maisons, &amp; les faisant aider par des Soldats.","Quant à la perte qu’ils ont faite Mr le Chevalier Dolive sera chargé du Procés verbal que j’ay fait faire par le Commissaire ; c’est par luy que j’auray l’honneur de vous envoyer la disposition des quartiers des Ennemis autour de cette Place. Mr le Marquis de Seguiran est chargé du Plan des attaques des Ennemis &amp; de leur Camp. J’ay déja commencé à faire raser une partie de leurs tranchées. Quelques troupes de Cavalerie qui doivent loger à Orsoy ayant interrompu ce travail, j’espere le finir demain.","On voit par cette Relation la grande fermeté de Mr le Marquis de Gramont, &amp; avec combien de cœur, &amp; d’honneur, ce Marquis a deffendu la Place qui luy a esté confiée, &amp; qu’il n’a laissé passer aucun moment sans harceler les Ennemis. La fierté avec laquelle il avoit répondu à leur sommation prématurée, &amp; faite avant que d’avoir attaqué une Place qui ne pouvoit estre prise que par un Siege dans les formes, avoit dû leur faire connoistre que la resistance qu’il feroit seroit du moins aussi vive que leurs attaques."]}}