{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-11_232","@resp":"mercure","head":{"value":"[Tout ce qui s’est passé au Parlement le lendemain de la S. Martin, avec les Harangues de la Cour des Aydes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 232-252.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Samedy 12. de ce mois, Messieurs du Parlement s’assemblerent à la Grand’Chambre selon la coûtume, &amp; sortirent sur les dix heures pour aller entendre la Messe, apres avoir esté avertis que Monsieur l’Evesque de Luçon qui la devoit celébrer Pontificalement, estoit prest. Elle fut chantée par la Musique de la Sainte Chapelle, à laquelle on avoit adjoûté quantité des plus belles Voix de Paris. La Messe estant dite, Monsieur de Novion Premier Président, amena ce Prélat à la Grand’Chambre. Tous ceux qui composent cet auguste Corps le suivirent, &amp; prirent leurs places à l’ordinaire. Apres quoy, Monsieur le Premier Président remercia Monsieur de Luçon. Ce qu’il dit fut court, mais fort bien pensé, &amp; en tres-beaux termes. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Luçon fit son Compliment en suite, &amp; remercia M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Premier Président à son tour, de ce qu’il avoit bien voulu le choisir pour faire l’Ouverture du Parlement. Il parla des belles qualitez de Monsieur de Novion ; &amp; comme la matiere est ample, il luy fut impossible de finir si-tost. Il fit voir par le tour fin qu’il donna à ses pensées, qu’il parloit en Homme à qui l’éloquence estoit naturelle. On n’a pas lieu d’en estre surpris. Il est d’une Famille où il y a infiniment de l’esprit, &amp; le nom de Barillon qu’il porte persuadera toûjours aisément de tout ce qui se dira à son avantage. Les Complimens faits, ce Prélat se rendit à l’Hostel de Monsieur le Premier Président, qui dés l’entrée de la Grand’Chambre avoit prié tous ceux de sa Compagnie de venir disner chez luy. Le Repas fut d’une magnificence à laquelle il ne se peut rien adjoûter. Les Harangues ayant esté remises à la fin du mois, je passe à celles qui furent faites ce mesme jour à la Cour des Aydes.","id":"/div/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Monsieur le Camus, Premier Président, en fit l’ouverture, suivant l’usage ordinaire, par un Discours plein de grace &amp; d’érudition, &amp; auquel il donna tout l’agrément possible par la beauté de la prononciation. Il fit voir ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"la necessité dans laquelle les Magistrats se trouvoient engagez de s’établir dans un êtat de liberté &amp; d’indépendance, pour pouvoir resister aux prieres, aux menaces, aux larmes, à la misere mesme, quoy qu’elle fust quelquefois injuste ; condamner leurs Amis, absoudre leurs Ennemis, enfin pour rendre la Justice dans toute son étenduë ; à quoy ils devoient se croire d’autant plus obligez, que le plus grand bonheur qui pouvoit arriver aux Juges, c’estoit d’estre les Martyrs de la Justice, apres en avoir esté les Ministres ; &amp; que cette sagesse éminente que l’Orateur Romain disoit estre seule libre, &amp; qui demeuroit toûjours en possession de ses droits dans les êtats heureux ou malheureux de la vie, estoit le veritable partage de la Magistrature.","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Il adjoûta, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Que suivant la pensée d’un ancien Philosophe, l’Homme juste estoit un présent que le Ciel faisoit aux autres Hommes pour leur utilité commune, &amp; qu’il estoit semblable à ces Fontaines qui répandent gratuitement &amp; avec abondance leurs eaux salutaires à tous ceux qui en ont besoin.","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" Il montra en suite ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'encor que les Magistrats dûssent estre fort libres &amp; indêpendans, cependant il n’y avoit rien de moins libre que les Juges, puis qu’ils ne se pouvoient dispenser, sans commettre une lâcheté criminelle, de suivre avec courage &amp; avec soûmission les mouvemens de leur conscience, &amp; les Protecteurs, comme les Anciens avoient autrefois donné cet avantage à Apollon l’un de leurs Dieux, n’ayant pas voulu commettre le soin d’une chose si prêtieuse à un autre qu’à une Divinité ; Que si un excellent Autheur de l’Antiquité appelloit les Songes qui arrivoient aux grands Hommes, des Oracles naturels, la conscience estoit l’Oracle le plus naturel que pûssent avoir les Juges, puis que c’estoit elle qui les conduisoit dans les routes les plus seûres de la Verité &amp; de la Justice ; &amp; qu’à l’égard des Loix, la soûmission que devoient y avoir les Juges, estoit beaucoup plus noble que l’indépendance imaginaire de ceux qui s’abandonnent aux caprices &amp; aux irrégularitez de leur imagination.","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Il dit à M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" les Gens du Roy, ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'ils estoient semblables à cet Officier des anciens Roys de Perse, qui marchoit toûjours devant eux avec un Flambeau allumé quand ils sortoient en public, &amp; qu’il devoient par leurs lumieres tirées de la disposition des Loix, dissiper les obscuritez des Affaires quand elles paroissoient aux yeux de la Justice.","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Il finit en exhortant la Compagnie ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"de s’attacher avec une extrême régularité à l’administration de cette Justice, puis qu’un illustre Payen avoit dit autrefois à un grand Empereur que la pureté de la Justice avoit fait les premieres Divinitez.","id":"/div/p[1]/#[11]/hi/#"}}}]},{"#":[{"#":{"value":"M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" Ravot d’Ombreval, Avocat General de cette Compagnie, parla en suite, &amp; dit, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'autrefois on s’estoit contenté de la simple lecture des Ordonnances, pour remettre devant les yeux des Juges les regles de leur devoir au commencement du travail ; Que les derniers temps avoient rendu cette Journée plus celebre, sans qu’on eust pourtant mêprisé la mêthode d’instruire ces mesmes Juges par la voix du Précepte ; Que rien ne donnoit une plus haute idée de la Magistrature, que quand le Juge estoit regardé comme l’image du Souverain ; Qu'il n’entendoit point parler d’un Juge formé par la seule ambition, mais d’un Juge dont l’entendement êclairé &amp; la volonté invincible à suivre toûjours les sentimens de justice, faisoient un modele de perfection ; d’un Juge sçavant &amp; vertueux, tenant plus de la raison que de la nature, &amp; à qui il ne manquoit rien pour le bonheur des Royaumes, que l’avantage d’estre immortel ; Que l’êclat de la Pourpre, &amp; l’autorité, qui accompagnent une Fonction si auguste, ne rendoient pas les Juges indépendans &amp; maistres absolus de leurs décisions ; qu’au contraire elles estoient les marques &amp; les premiers titres de leur assujettissement à la Loy ; que leur nom mesme les obligeoit d’en posseder parfaitement l’esprit, &amp; d’en faire application à tous les diférens qu’ils décidoient , Que quelques Sages de l’Antiquité avoient appellé la Loy l’ame du juge, parce qu’elle devoit regler toutes ses actions, le dêterminer en tous ses conseils, &amp; luy servir de guide infaillible &amp; assurée dans toutes les difficultez qui l’embarassoient ; &amp; que comme les mouvemens du Corps apres la séparation de l’Ame, ne sont plus les actions d’un Homme, de mesme un Juge qui n’obeïssoit point à la Loy, n’estoit pas un veritable Juge ; qu’il estoit seulement Homme, &amp; mesme quelque chose qui ne méritoit pas un si beau nom ; Que les premiers Legislateurs de Grece &amp; de Rome, pour empescher que dans la suite des temps on ne s’écartast de la Loy, avoient feint qu’ils l’avoient apprise dans plusieurs conférences avec les Divinitez de leur Religion ; &amp; qu’en effet, soit qu’on la considerast dans l’éternité, avant qu’elle fust exposée aux yeux des Hommes, &amp; telle qu’elle estoit en Dieu ; soit qu’on la regardast dans le temps comme le chef-d’œuvre d’une sagesse &amp; d’une prudence achevée, le Juge estoit toûjours obligé de s’y conformer ; Que l’Histoire qui nous apprend que des Royaumes ont esté des siecles entiers sans Loy écrite, bien loin de détruire cette verité, l’établissoit invinciblement, puis qu’elle nous fait connoistre que le Roy &amp;la Loy estoient une mesme chose, &amp; que ses paroles estoient autant de Décisions &amp; d’Arrests . Qu'il ne falloit pas pour cela estre du sentiment de Platon, qui ne permettoit à personne de raisonner sur la Loy ; Que le Juge n’estoit pas réduit à estre seulement le truchement de ses paroles, qu’il devoit estre l’interprete de ses pensées dans les Cas qui sont disposez à l’équité, &amp; qui n’ont pû estre prévenus par le Legislateur ; Que la Morale du Christianisme leur permettoit de juger moins severement ; Que les plus habiles Legislateurs n’avoient pû faire autant d’Articles d’Ordonnances qu’il se presentoit de diférentes especes sur lesquelles le Juge estoit obligé de donner ses décisions ; Qu'il y avoit entre le Juge &amp; la Loy un de ces mariages politiques où elle conservoit toute la supériorité, &amp; où elle empruntoit du Juge le droit de se faire obeïr ; Que sans luy elle seroit dans une impuissance continuelle ; Que sans luy les Hommes qui ont perdu par le peché la simpathie avec le veritable bien, &amp; qui sentent une augmentation de plaisir à faire ce qui leur est defendu, seroient dans un déreglement &amp; un desordre sans ressource ; Que c’estoit un avantage pour un Royaume, lors que la Loy animoit les Juges, &amp; que les Juges estoient l’organe de la Loy ; Que cet avantage se trouvoit en ce Royaume plus parfaitement qu’en aucun autre, &amp; qu’on devoit estre seûr de sa continuation sous un Monarque qui sçavoit parfaitement unir aux vertus d’un Conquérant, les lumieres des Juges les plus éclairez, &amp; qui pourroit dire veritablement ce que Libanius fait dire au plus puissant des Dieux","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", que la Justice est assise à ses côtez, &amp; qu’elle luy sert autant que la Foudre &amp; le Tonnerre pour gouverner le Monde ; ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Que c’estoit une grande gloire aux Juges devant qui il parloit, d’avoir un si beau Modelle, puis que l’imitant en sa Justice, ils méritoient l’estime du plus juste de tous les Roys, &amp; s’attiroient en mesme temps le respect &amp; la venération des Peuples ; Que pour luy il se pouvoit dire encor plus heureux, puis qu’ayant le mesme Modelle; il en avoit encor une parfaite Copie en leurs personnes qui le confirmoient dans la résolution qu’il avoit prise de s’unir parfaitement à la Loy.","id":"/div/p[2]/#[5]/hi/#"}}}]}]}}