{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-06_16","head":{"value":"[Prieres &amp; Cerémonies faites à Vendosme pour obtenir de la pluye]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1681 [tome 6], p. 16-25.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Les Cerémonies publiques dont je viens de vous parler, me font souvenir de celles qui ont esté faites à Vendosme pour obtenir de la pluye. Une secheresse extraordinaire de plus de deux mois, ayant donné lieu de craindre pour tous les Biens de la terre, on eut recours aux prieres ; &amp; le moyen le plus infaillible qu’on trouva pour mériter qu’elles fussent exaucées, ce fut de faire porter processionnellement la Sainte Larme que le Sauveur du monde répandit sur le Lazare. Cette prétieuse Relique est gardée avec grand soin dans l’Abbaye des Religieux Benedictins de la Trinité de Vendosme, où elle fut apportée l’an 1042. par son Fondateur Geoffroy Martel, Comte d’Anjou &amp; du Vendômois. C’estoit un Présent que luy avoit fait Michel Paphlagon Empereur de Constantinople, en reconnoissance du Secours qu’il avoit donné à Catalus son Gouverneur en Sicile, dans la défaite qu’il y fit des Sarrasins, qui estant sortis d’Afrique en grand nombre, s’estoient rendus maîtres de toute l’Isle. Les miracles continuels qu’elle fait en soulageant ceux qui sont en péril de perdre la veuë, la mettent dans une extréme venération. Aussi observe-t-on beaucoup de formalitez quand on la porte dans une Procession genérale, ce qui ne se fait jamais qu’en de tres-pressantes necessitez. La menace d’une fort grande disete ayant étonné tout le Païs, les Magistrats &amp; les Echevins s’assemblerent en la Maison de Ville le Mercredy 27. de l’autre mois, d’où s’estant rendus en Corps à l’Abbaye, ils exposerent au Supérieur les vœux empressez que faisoient les Peuples. Ce qu’ils demandoient leur fut accordé. On résolut de faire une Procession par toute la Ville, dans laquelle la Sainte Larme seroit portée avec les cerémonies &amp; précautions accoûtumées pour sa seûreté ; &amp; le Dimanche suivant, Feste de la Trinité, ayant esté choisy pour cela, les Religieux jeûnerent au pain &amp; à l’eau jusques à ce jour, pendant que M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" de Remilly Bailly du Vendômois, &amp; Maire perpétuel de la Ville, donna tous les ordres necessaires pour cette Solemnité. Il manda les Curez de quatre-vingts seize Paroisses de la Campagne, fit avertir les Compagnies des Corps de la Ville, disposa les Bourgeois à prendre les armes, &amp; n’oublia rien de ce qui pouvoit contribuer à la pompe de la Feste. Le jour en estant venu, on fit batre le Tambour, au bruit duquel chacun se rendit sous son Drapeau. La Procession sortit dans cet ordre.","id":"/div/p[0]/#2"}},{"#1":{"value":"Toutes les Baniéres des Paroisses, tant de la Campagne que de la Ville, marchoient à la teste chacune à la file, au milieu d’une double haye de Bourgeois rangez sous les armes. Les Croix suivoient de la mesme sorte, puis les Capucins &amp; les Cordeliers en deux rangs. Apres eux paroissoient tous les Curez revestus de Chapes, ainsi que soixante Religieux de l’Ordre de S. Benoist, qui formoient deux lignes. Le Prieur tenant la Sainte Relique, marchoit sous un Dais de Velours cramoisy en broderie d’or, porté par les Echevins de la Ville. Ils estoient précedez de plusieurs jeunes Enfans vestus en Anges, qui jettoient des Fleurs dans les Ruës, qu’on avoit ornées de Tapisseries. De chaque côté du Dais estoient huit Bourgeois proprement vestus, ayant chacun une Pertuisane. La Procession finissoit par les Magistrats de la Ville, les Officiers des Grands Jours, &amp; ceux de l’Election, avec leurs Habits de cerémonie. La Milice Bourgeoise qui les suivoit, faisoit des décharges à tous les Reposoirs qu’on avoit dressez en beaucoup d’endroits, afin d’y poser la Sainte Larme. C’estoit là que la Musique chantoit de fort beaux Motets, &amp; que les Harpes, les Luths, &amp; les Violons, faisoient un agreable concert avec les Hautbois &amp; les Musetes. Au retour on chanta le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" dans l’Eglise de la Trinité, qui est une des plus belles Eglises de France. Ce que vous admirerez, c’est que le temps ayant paru fort serein jusques à huit heures du matin, une pluye douce tomba dans l’instant que la Procession commençoit sa marche, &amp; continua jusqu’au lendemain. Les Procés verbaux que l’on conserve de toutes les autres de cette nature, justifient que cet effet n’a jamais manqué. Il y a douze ans qu’on fit la derniere.","id":"/div/p[1]/#2"}}]}}