{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-06_081","@resp":"mercure","head":{"value":"[Sur des Ouvrages d’esprit]*","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 81-84","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#1":{"value":"A propos d’Ouvrages d’Esprit, je me trouvay dernierement chez une Dame qui en juge admirablement bien, aussi voit-elle ce qu’il y a de plus beaux Esprits en France. Elle entend les Langues, fait des Vers qu’il seroit difficile de mieux tourner ; &amp; la pluspart de nos Illustres de l’Academie Françoise, ne dédaignent pas de la consulter sur leurs Ouvrages avant que de les donner au Public. On mit sur le tapis les trois Traitez que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" le Chevalier de Meré a fait imprimer depuis peu, &amp; je fus ravy, Madame, de voir que tout le bien qu’on en dit se rapportât à l’estime particuliere que vous en faites. L’un fut pour le Traité de l’Esprit, l’autre pour celuy de l’Eloquence, &amp; la Dame se declara pour les Agrémens ; mais il n’y eut personne qui ne convinst que tous les trois estoient écrits avec une facilité &amp; une pureté de langage qui ne satisfaisoit pas moins les oreilles, que leurs solides raisonnemens remplissoient l’esprit. On parla en suite de l’Heroïne Mousquetaire qu’on loüa en bien des choses, mais qu’on prit pour une Histoire faite à plaisir, quoy qu’on nous la donne pour veritable. Quelqu’un pretendit que Christine qui tuë son Frere croyant tirer sur un Sanglier, n’estoit autre chose que la Fable de Procris &amp; de Cephale ; &amp; sur ce qu’une partie de l’Assemblée fut du mesme sentiment, un autre prit la parole, &amp; dit qu’il arrivoit quelquefois des choses extraordinaires qui pour n’avoir rien de vray-semblable, ne laissoient pas d’estre vrayes, &amp; qu’on luy en avoit mandé une de Hollande dont il ne doutoit point que toute la Compagnie ne fust surprise.","id":"/div/p/#2"}}}}