{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-03_113","@resp":"wordpro","head":{"value":"Epistre","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1697 [tome 3], p. 113-125.","id":"/div/bibl/#"}},"p":{"value":"Voicy des Vers qui sont de saison, puis que la sainteté du temps où nous sommes, nous porte à songer que le monde n’a que de faux plaisirs à faire goûter à ceux qui s’attachent à ses Maximes.","id":"/div/p"},"quote":{"#":[{"label":{"value":"EPISTRE.","id":"/div/quote/#[0]/label"}},{"lg":{"l":["Est-il possible, Arcas, que ton Ame rebelle","Refuse d’obéir à la voix qui l’appelle,","Et que d’un Dieu benin méprisant les faveurs,","Elle ferme l’oreille à ses Prédicateurs ?","Vainement dans la Chaire Oronte suë &amp; tonne,","Tu ris sous le chapeau des peines qu’il se donne,","Et ses raisonnemens, si propres à toucher,","Du sein des voluptez ne peuvent t’arracher.","N’apprehendes-tu pas que le Ciel équitable","Contre toy ne fulmine un Arrest formidable,","Et que son bras armé par tes excés honteux,","Ne te force à gemir sous un joug rigoureux ?","Dans ce bourbier profond, où ton Ame se noye,","L’Enfer à tout moment en peut faire sa proye,","Avide, insatiable, &amp; prest à t’engloutir,","Il attend que le Ciel y daigne consentir.","Préviens ce triste aveu par un regret sincere ;","De ton Maistre offensé desarme la colere.","Le cœur gros de soupirs, &amp; brisé de douleur,","Cours te précipiter aux pieds d’un Confesseur.","Là faisant de ta vie un narré veritable,","Rejette loin de toy le fardeau qui t’accable ;","Tourne le dos au monde, &amp; renonce à jamais","A ce fier Ennemi du calme &amp; de la paix.","Les cœurs infortunez qui suivent ses maximes","D’un chagrin éternel sont les tristes victimes,","Le desordre en tout temps regne dans leurs desirs,","Ils ne goûtent jamais de tranquilles plaisirs.","Plus vite qu’un éclair leur felicité passe,","Un moment les éleve, un moment les terrasse.","Les exemples suivans à tes yeux presentez,","Te feront convenir de tant de veritez."," Vois-tu ce malheureux, que sa vangeance guide ?","Plein de haine &amp; de joye il court à l’homicide,","Tandis que le remords abhorrant son dessein,","Avec tous ses Aspics s’empare de son sein."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[2]/ab/#"}}},{"lg":{"l":[" Cet autre qui languit sous les loix de l’Envie,","Trouve de la douceur à diffamer ta vie ;","Mais de sa passion infortuné martyr,","Il souffre plus de maux qu’il ne t’en fait sentir."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[4]/ab/#"}}},{"lg":{"l":[" Malgré son sang abjet, &amp; sa vertu commune,","Crispe voit tout un peuple adorer sa fortune,","A l’encens qu’on luy donne il se laisse entester,","Tout rempli de luy-même il croit le meriter.","Dans sa grandeur naissante il se perd, il s’oublie,","Et son orgueil outré dégenere en folie.","Pour surcroist de malheur il apprend que la mort","Ayant de son Patron terminé l’heureux sort,","Du même coup de faux l’a fait cheoir dans l’orniere,","Où jadis, vil Insecte, il receut la lumiere."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[6]/ab/#"}}},{"lg":{"l":[" De son ambition Claude prenant la loy,","A toute heure du jour se trouve chez le Roy.","Si ce Prince occupé des soins de son Empire,","Le voyant dans sa chambre, oublie à luy sourire,","Rêveur, confus, dolent, il se ronge les doigts,","Et ce rien imprévu le réduit aux abois."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[8]/ab/#"}}},{"lg":{"l":[" Ce brave General, tout rayonnant de gloire,","Qui voloit autrefois de victoire en victoire,","Aujourd’huy prisonnier, vaincu, chargé de fers,","Voit jaunir sur son front ses Lauriers les plus verds."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[10]/ab/#"}}},{"lg":{"l":[" Ce Juge est obligé par ses foles dépenses,","De vendre au plus offrant son Ame &amp; ses Sentences ;","Mais les cris du public, indigné contre luy,","Ne le laissent jamais sans crainte &amp; sans ennuy."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[12]/ab/#"}}},{"lg":{"l":[" Ce jeune Chevalier prés de cette Coquette","N’a pas assurément l’ame en meilleure assiette ;","Il tremble qu’un caprice à sa flâme fatal,","Ne luy préfere un jour son indigne Rival."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[14]/ab/#"}}},{"lg":{"l":[" Ce Comte de l’Amour évite les alarmes ;","Pour son coeur indolent le jeu seul a des charmes ;","Mais si l’aveugle sort répond mal à ses vœux,","Il s’arrache en jurant la barbe &amp; les cheveux."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[16]/ab/#"}}},{"lg":{"l":[" Ce pilier de Bouchon, peu jaloux de sa gloire,","Se gorge avidement de manger &amp; de boire,","Et dés qu’il sort de table, un catherre vineux","L’étend pour deux hivers sur un lit ennuyeux."," Ce Chasseur trop ardent s’échaufe aprés un Liévre.","Dans ce maigre plaisir il attrape une Fiévre,","Qui se moquant des soins d’un Medecin zelé,","Consume en peu de jours son sang acre &amp; brûlé."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[18]/ab/#"}}},{"lg":{"l":[" Pour laisser à son Fils un puissant heritage,","Ce Marchand, de Nerée ose affronter la rage,","A travers ses écueils &amp; ses Syrtes affreux,","Celebres par la mort de tant de malheureux,","Il va sur son Vaisseau chez des peuples barbares,","Acheter à vil prix les drogues les plus rares ;","Mais sa femme trop vaine en points, habits, rubans,","Luy dissipe en trois mois ce qu’il gagne en trois ans."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[20]/ab/#"}}},{"lg":{"l":[" De son avare humeur ce gros Bourgeois esclave,","S’est avec ses Loüis enterré dans sa cave.","Il fuit pour les garder la lumiere des Cieux,","Sans cesse il les devore &amp; du coeur &amp; des yeux,","Regarde-le pourtant, sa joye est imparfaite,","La peur d’estre volé le trouble &amp; l’inquiete.","Il craint à tout moment que quelque Esprit-Folet","Ne montre dans la nuit sa cache à son Valet."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/quote/#[22]/ab/#"}}},{"lg":{"l":[" Voilà du monde, Arcas, une fidelle image,","Son air riant nous voile un coeur d’Antropophage.","Des Serpens venimeux sont cachez sous les fleurs,","Dont il orne le front de ses Adorateurs.","Heureux qui comme moy * muni d’un caractere","Est en droit de braver leur rage meurtriere,","Et qui de ses erreurs par la Grace éclairci,",{"#":{"value":"Peut dire hardiment, ","id":"/div/quote/#[23]/lg/l[7]/#"},"hi":{"@rend":"i","#":{"value":"veni, vidi, vici.","id":"/div/quote/#[23]/lg/l[7]/hi/#"}}},"Autrefois entraîné par le torrent des vices,","J’ay de ce Maistre ingrat essuyé les caprices.","Ouy, j’avoüe à regret que dans ce temps maudit,","La Pieté sur moy n’avoit aucun credit.","Mais dés que d’un Ami la Plume charitable **","Eut dépeint à mes yeux cette Reine adorable,","De ses divins appas soudainement charmé,","Je secoüay le joug dont j’estois assommé,","Et mon coeur transporté d’amour &amp; d’allegresse,","Courut au même instant l’avoüer pour Maistresse.","Quelle felicité de vivre sous sa loy ?","L’adorer, la servir c’est estre plus que Roy,","Le repos &amp; la paix sont toujours avec elle.","La joye est en tout temps sa compagne fidelle,","Et sa table aux Chrestiens offre le même miel","Dont les Esprits heureux sont repus dans le Ciel.","A ses sacrez Banquets, Arcas, elle t’invite.","Sans honte desormais deviens son Parasite.","Ton coeur de vrais plaisirs à present alteré,","Ne sçauroit y penser qu’il n’en soit enyvré."]}},{"note":[{"p":{"#":{"value":"* ","id":"/div/quote/#[24]/note[0]/p/#"},"hi":{"@rend":"i","#":{"value":"De Prêtrise.","id":"/div/quote/#[24]/note[0]/p/hi/#"}}}},{"p":{"#":{"value":"** ","id":"/div/quote/#[24]/note[1]/p/#"},"hi":{"@rend":"i","#":{"value":"Le Portrait en Vers de la Pieté, envoyé à l’Auteur.","id":"/div/quote/#[24]/note[1]/p/hi/#"}}}}]}]}}}