{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-10A_391","head":{"value":"[Fin du Journal de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1707 [première partie] [tome 10], p. 391-401.","id":"/div/bibl/#"}},"p":["Voicy la suite &amp; la fin du Journal de Fontainebleau, dont je crois que vous ne serez pas moins satisfaite, que de ce que je vous ay déja envoyé de ce Journal.",{"#":[{"#":{"value":"Le 22. Monseigneur &amp; Messeigneurs les Princes allerent au retour de la Messe du Roy, à la chasse du Loup, &amp; Sa Majesté alla l’aprésdîné avec Madame la Duchesse de Bourgogne à la chasse du Cerf, aux sentiers d’Avon. Cette Princesse &amp; les Dames se remirent en grand habit au retour de cette Chasse, pour accompagner Monseigneur à la Representation de ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Venceslas","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", aprés laquelle on joüa ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"George Dandin","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Au sortir de la Comedie, Monseigneur, Madame la Duchesse de Bourgogne, &amp; les Princes, allerent joindre le Roy, pour se rendre au souper de S.M.","id":"/div/p[1]/#[4]/#"}}]},"Le 23. la Cour commença à quitter Fontainebleau, &amp; Monsieur &amp; Madame la Duchesse partirent pour se rendre à leur Maison de S. Maur. Monsieur le Comte de Toulouse partit aussi pour Ramboüillet, &amp; les Meutes &amp; les Equipages de ces Princes estoient partis la veille ; &amp; plusieurs Seigneurs &amp; Dames commencerent à partir successivement, afin d’éviter les embarras, qui n’auroient pas manqué d’arriver, si toute la Cour étoit partie en un jour. Messeigneurs les Princes allerent à differentes Chasses, aprés avoir dîné avec Madame la Duchesse de Bourgogne. Le même jour cette Princesse entendit joüer pendant son dîné sept Haut-bois, Bassons, &amp; autres Symphonistes, vêtus de la livrée de Mr le Duc de Virtemberg. Ils faisoient une partie des douze que ce Prince avoit amenez en Provence, &amp; qui ont deserté dans le temps de la levée du Siege de Toulon. Les cinq autres estoient demeurez malades en chemin. Madame la Duchesse de Bourgogne en fut tres-satisfaite, &amp; elle leur fit donner une gratification. Le Roy tira l’aprés dînée dans les Parquets, &amp; Sa Majesté, selon ses bontez ordinaires, &amp; ce qu’Elle a toûjours fait dans les temps qu’Elle a quitté Fontainebleau, fit distribuer de grosses sommes pour la subsistance pendant l’année, des Pauvres, des Malades, &amp; de la Maison des Orphelins. Sa Majesté ordonna aussi des gratifications pour tous les Concierges ; les Jardiniers, &amp; les autres Officiers de cette Maison.",{"#1":{"value":"Les détachemens des Gardes partirent le 24. au matin, pour Petit-Bourg, &amp; tous les Corps de la Maison du Roy furent distribuez sur la route, dans les mêmes lieux où ils avoient esté postez avant l’arrivée de sa Majesté. On chassa le cerf l’aprés dînée à la Boissiere, &amp; Madame la Duchesse de Bourgogne &amp; ses Dames, accompagnerent sa Majesté. Monseigneur, donna ensuite un grand retour de chasse, aprés quoi Madame la Duchesse de Bourgogne se mit en grand-habit, pour se trouver au souper du Roy. On est d’autant plus content de ce Voyage, que pendant tout le sejour qu’on a fait à Fontainebleau, il n’est arrivé aucun accident dans les chasses ; que personne de consideration n’y est tombé malade, &amp; que tous les plaisirs qui ont succedé les uns aux autres, ont eu tout l’effet que l’on en esperoit. On peut dire aussi que Madame la Duchesse de Bourgogne, Messeigneurs les Princes, &amp; toute la jeunesse de la Cour, quittent avec regret ce charmant sejour, où il semble que la Cour soit plus rassemblée qu’ailleurs ; outre que l’on y est toûjours dans un esprit de joye, de plaisirs &amp; de divertissemens. M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" le Duc de Guiche &amp; quelques autres Officiers Generaux de l’armée de Flandre, arriverent ce jour-là.","id":"/div/p[3]/#2"}},{"#":[{"#":{"value":"Le 25. Monseigneur, &amp; Messeigneurs les Princes partirent à six heures du matin pour aller à Meudon. Le Roy &amp; Madame la Duchesse de Bourgogne entendirent la Messe à dix heures, &amp; dînerent ensuite, Sa Majesté à son petit Couvert, &amp; Madame la Duchesse de Bourgogne, &amp; ses Dames, chez Madame de Maintenon. Le Roy, Madame la Duchesse de Bourgogne, Madame la Duchesse du Lude, &amp; trois Dames du Palais partirent dans le même Carosse, &amp; arriverent à trois heures à Petit-Bourg, où M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" le Marquis d’Antin n’avoit rien oublié pour la reception de la Cour, de toutes les choses qui luy étoient permis de faire. Ce Marquis sçachant que le Roy devoit se promener en arrivant, avoit fait disposer dans son Jardin une Allée que Sa Majesté avoit marquée, parce qu’elle estoit necessaire pour l’embellissement de ce Jardin. Les terres en estoient égalées ; les trous faits pour planter les Ormes, qu’il avoit fait porter sur le lieu, afin que Sa Majesté pust avoir à Petit-Bourg le plaisir qu’elle prend souvent dans ses Jardins, en faisant planter devant Elle, des Avenuës &amp; des Bosquets si grands, qu’il paroist, quand l’ouvrage est achevé, que ce soit un ouvrage de vingt années fait par la nature ; &amp; la chose réüssit comme M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" d’Antin se l’estoit imaginée, Sa Majesté ayant fait planter devant Elle aussi long-temps que le jour le put permettre. Au retour, le Roy n’ayant aucun de ses Ministres pour travailler à son ordinaire, joüa avec Madame la Duchesse de Bourgogne &amp; les Dames ; mais seulement pour occuper cette Princesse, pour laquelle Sa Majesté a toûjours beaucoup d’attention. Toutes les Dames souperent avec le Roy. S.A.R. Madame, avoit pris les devans pour se rendre à Paris, à cause d’un rhume dont elle se sentoit incommodée.","id":"/div/p[4]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Roy entendit le 26. la Messe dans la Chapelle, pendant laquelle il y eut Musique ; M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" d’Antin ayant fait venir quelques Musiciens de Paris, pour augmenter le nombre de ceux que Sa Majesté entendit lors qu’elle passa à Petit-Bourg pour aller à Fontainebleau. Ce Prince retourna ensuite au Jardin, dont il ne sortit point que l’allée ne fust entierement plantée ; &amp; M","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" d’Antin supplia le Roy de trouver bon qu’il la nommât l’","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Allée Royale","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":", puisqu’elle estoit du goût &amp; de l’ordonnance de Sa Majesté. À l’issuë du dîné, qui fut servi à l’ordinaire par les Officiers du Roy, Sa Majesté partit avec les mesmes personnes qui avoient eu l’honneur de l’accompagner, &amp; elle arriva sur les cinq heures du soir à Versailles. Tout le peuple estoit dans l’avenuë, afin de témoigner plutôt la joye que luy causoit un retour si souhaité. À peine fut-on rentré dans Versailles que Madame la Duchesse de Bourgogne, &amp; toute la Cour allerent chez Monseigneur le Duc de Bretagne, que l’on trouva dans une santé parfaite. Le Roy n’alla point chez ce Prince, parce qu’on le devoit porter chez Sa Majesté. Mais ce jeune Prince ayant eu beaucoup de visites, Sa Majesté ordonna qu’on ne le portast chez Elle que le lendemain. Sa Majesté apprit en arrivant que la Ville de Lerida avoit esté emportée d’assaut.","id":"/div/p[5]/#[6]/#"}}]}]}}