{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-09_081","@resp":"mercure","head":{"value":"[Ceremonie faite par Mr l’Evesque de la Rochelle]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1694 [tome 9], p. 81-87.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" l’Evesque de la Rochelle estant arrivé sur la fin du mois de Juillet au Chasteau de Monts, chez Madame la Marquise de la Frezeliere sa Mere, il y trouva la magnifique Chapelle qu’elle a fait bastir, dans toute la perfection qu’elle pouvoit recevoir, avec les permissions necessaires de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":"\" l’Evesque de Poitiers pour la consacrer. Ainsi il ordonna un jeûne pour tous ceux qui voudroient y faire leurs devotions &amp; gagner les Indulgences, &amp; le Dimanche premier jour du mois passé, à la teste de plus de quarante Prestres, il commença les Ceremonies qu’on a coustume de faire pour la consecration des Eglises, &amp; il s’en acquitta avec tant de marques d’une veritable devotion, qu’il l’inspira à tous ceux qui se trouverent presens. Il y eut un tres-grand nombre de personnes qualifiées, &amp; le peuple y vint en foule. Les principaux Officiers &amp; les Députez de toute les Villes des environs s’y rendirent pour marquer leur joye à Madame la Marquise de la Frezeliere. On ne peut rien ajouster à la beauté des Tableaux dont la Chapelle se trouva ornée. On n’oublia rien pour l’Illumination, &amp; l’argenterie qui para l’Autel, ne fut pas un des moindres ornemens. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Evesque de la Rochelle célebra la Messe en habits pontificaux, &amp; communia de ses mains Madame sa Mere. Au milieu de cette Messe, qui fut chantée par une Musique tres-agreable, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l’Evesque de Poitiers arriva, accompagné de plusieurs Abbez fort considerables, &amp; du Pere Provincial des Jesuites. Madame de la Frezeliere traita fort splendidement, à quatre grandes tables, toute cette illustre Compagnie, qui fut augmentée par le Pere Superieur de la Mission de Richelieu, qui venoit faire les complimens de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Duc de Richelieu &amp; les siens. Quand on fut sorty de table, les cloches annoncerent les Vespres que commença M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l’Evesque de la Rochelle, dont on admira la pieté &amp; la modestie. Un Pere Jesuite prescha ensuite avec beaucoup d’éloquence, &amp; recommanda les prieres pour la santé &amp; prosperité du Roy, &amp; pour toute l’Illustre Maison de la Frezeliere, dont les Seigneurs ont toûjours tenu à gloire de sacrifier leurs vies pour le service de nos Rois ; ce que font encore aujourd’huy M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Marquis de la Frezeliere, &amp; M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Comte de la Frezeliere son Fils. Aprés cela, on chanta le ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":", &amp; douze volée de Canon furent tirées au son des Tambours. M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" l’Evesque de Poitiers acheva de solemniser cette journée par des oeuvres de pieté, en donnant la Confirmation &amp; la Tonsure à tous ceux qui se trouverent disposez à les recevoir. Madame la Marquise retint à coucher la pluspart de ceux qu’elle avoit déjà traitez, &amp; ce ne fut pas sans regret qu’elle se vit privée le lendemain de la presence de M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" l’Evesque de la Rochelle son Fils, qu’elle a toûjours tendrement aimé.","id":"/div/p/#[22]/#"}}]}}}