{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-07_101","@resp":"mercure","head":{"value":"[Air de M. de Moliere sur des Paroles de M. de Frontiniere, chantées devant le Roy par Madem. Jacquier]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet 1677 (tome V), p. 101-105","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"C’est luy qui a fait l’Opéra de Narcisse, dont vous avez oüy dire tant de bien. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Lully y travaille avec beaucoup d’application ; &amp; comme on ne peut douter que sa Musique ne réponde à la douceur &amp; la beauté des Vers, on a sujet d’en attendre quelque chose de merveilleux. La plus grande partie des belles Paroles qui ont esté mises en Chant par M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Lambert depuis plusieurs années, sont de ce mesme M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Frontiniere. L’Air de celles que je vous envoye, a esté fait par M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Moliere. C’est un admirable Génie. Vous voyez bien que je vous parle de celuy qu’on appelle icy communément le petit Moliere. En verité, Madame, j’ay peine à vous pardonner vostre attachement pour la Province, puis qu’il vous a privée du plaisir que vous auriez reçeu de deux Opéra de sa composition qui ont esté chantez depuis deux ou trois ans dans une Maison particuliere, &amp; dans la sienne. Le concours y a esté grand, &amp; ils ont fait tant de bruit, que le Roy les a voulu entendre à Saint Germain. Ils y ont esté representez plus d’une fois, &amp; Sa Majesté les a toûjours écoutez avec une attention qui marquoit mieux que toute autre chose la satisfaction qu’Elle en recevoit. Aussi faut-il avoüer que le petit Moliere donne des agrémens bien particuliers à tout ce qu’il fait. Il exprime admirablement les passions, &amp; il trouve des tons qui suffiroient seuls à faire connoistre ce que les Acteurs representent. C'est ce qu’on estimoit en luy dans le temps qu’il travalloit aux Balets du Roy (ce qu’il a fait longtemps seul, &amp; depuis avec M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Lully, jusqu’à ce que ce dernier ait esté Surintendant de la Musique.) Il a toûjours pris soin de mesler ce que la Musique Françoise a de plus doux, avec le profond de la Science des Italiens ; &amp; ce qui a esté un fort grand avantage pour luy, il n’a presque jamais travaillé que sur de belles Paroles.","id":"/div/p/#[10]/#"}}]}}}