{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-10_91","@resp":"mercure","head":{"value":"[Festes galantes données sur les bords de la Marne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1678 [tome 10], p. 91-112.","id":"/div/bibl/#"}},"p":["Je vous ay déja fait part de plusieurs Festes, mais je croy qu’il ne s’en est guére fait de plus agreablement diversifiée que celle dont je vay vous entretenir. Elle s’est donnée il y a peu de jours sur les bords de la Marne à douze lieuës de Paris. Sa magnificence vous persuadera aisément qu’il n’y a eu que des Personnes de qualité qui s’en sont meslées.","Six ou Sept Bergers, &amp; autant de Bergeres, s’estant assemblez dans un Hameau, où ils avoient accoûtumé de venir faire Vendanges tous les ans, résolurent de faire parler d’eux dans le voisinage. Ils concerterent leurs divertissemens &amp; chercherent sur-tout les moyens de les faire partager à deux aimables Personnes, dont le trop de beauté causoit le malheur. Cette beauté estoit soustenuë de beaucoup de bien ; &amp; comme on avoit fait déja quelque entreprise pour les enlever, ceux dont elles dépendoient y avoient pourveu, en les enfermant dans un Chasteau dont on ne les laissoit jamais sortir. La prison se pouvoit nommer agreable, à considerer la promenande qui leur estoit permise dans un grand Parc ; mais elle estoit tellement prison à l’égard des visites qu’on leur rendoit, qu’elles n’en pouvoient recevoir aucune qu’à la maniere des Filles Cloistrées. Une Cloison grillée separoit deux Chambres. Elles estoient dans l’une, on les entretenoit dans l’autre, &amp; toûjours en presence de témoins. Jamais Prisonniers d’Etat ne fut si soigneusement gardé à veuë. Ces précautions n’alloient pas jusqu’à les priver de ce qu’il y a d’innocens plaisirs. On soufroit qu’on amenast des Violons à leur Grille ; &amp; comme cette sorte de divertissements &amp; d’autres semblables leur estoient permis, il n’y avoit personne aux environs qui ne cherchast à leur en fournir. Ce fut par cette raison que la galante Troupe dont je vous parle, ayant medité une longue Feste, n’en voulut executer le dessein que dans ce Chasteau. Tous ceux qui la composoient vinrent rendre visite à ces deux belles Personnes le matin du Lundy 3. jour de ce Mois. Les Hommes estoient vestus partie en Vendangeurs &amp; partie en Hoteurs. Il n’y avoit rien de plus propre que leur équipage. Les Femmes ne leur cedoient ny en galanterie ny en propreté. Elles avoient toutes des habits de Vendangeuses, avec des Chapeaux, des Paniers, &amp; des Serpetes qui soûtenoient admirablement le Personnage qu’elles prenoient plaisir à joüer. Cette premiere entreveuë se passa toute en complimens. Les belles Cloistrées témoignerent beaucoup de joye de cette visite, &amp; accorderent avec plaisir le rendez-vous qu’on leur demanda pour l’apresdinée. Il fit bruit dans toute la Noblesse des lieux voisins. On vint au Chasteau de toutes parts. L’Assemblée fut grande, &amp; l’heure qu’on avoit marquée estant venuë, la mesme Troupe arriva au mesme équipage, mais ce fut au son des Violons, des Flutes-douces &amp; des Hautbois . Les Hoteurs &amp; les Vendangeuses commencerent à faire voir par une Danse fort plaisante qu’ils sçavoient autre chose que vendanger. Les Hotes qui se rencontroient avec les Paniers, marquoient la cadence, &amp; ils ne faisoient aucun pas qu’avec la plus exacte justesse. Une fort agreable symphonie suivit la Danse. Elle estoit composée de six Violons, de quatre Flutes &amp; de deux Hautbois. Un Concert de Voix toutes charmantes luy succeda. On chanta plusieurs Chansons sur la Vendange, &amp; apres que ce Régal eut duré deux heures, on le finit avec une nouvelle Danse qui ne divertit pas moins que la premiere. Les belles Recluses trouverent ce temps si court, qu’elles ne pûrent s’empescher de le témoigner ; mais elles furent fort consolées, quand un des Vendangeurs les pria de faire dresser un Theatre pour une Comédie qu’ils viendroient representer le lendemain. Ils prirent congé apres cette Annonce (vous voudrez bien me soufrir ce mot) &amp; apres avoir soupé tous ensemble dans le Hameau, ils donnerent un Bal en forme, où tout ce qui se presenta d’honnestes Gens fut reçeu.",{"#1":{"value":"Le lendemain qui estoit Mardy, ils tinrent parole sur la Comédie promise. Ils avoient preparé les Fâcheux de feu Moliere. Tous les Personnages en estoient si heureusement disposez, que de veritables Comédiens auroient eu peine à s’en mieux tirer. Vous jugez bien que l’Assemblée fut encor plus grande qu’on ne l’avoit veuë le jour précedent. Les trois Actes eurent chacun divers Instrumens pour les distinguer. Les Violons seuls joüerent d’abord l’ouverture. Apres le premier Acte les Flutes-douces se firent entendre ; les Hautbois apres le second ; une Voix avec un Thuorbe [","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"sic.","id":"/div/p[2]/hi/#"}},"#2":{"value":"] apres le troisiéme ; &amp; ensuite les Hautbois &amp; les Flutes-douces se joignirent avec les Violons pour former ensemble la symphonie de l’adieu. On ne le dit aux Belles qu’apres les avoir priées d’empescher qu’on n’abatist le Theatre. C’estoit leur promettre un nouveau divertissement pour le Mercredy. Ce jour estant venu, on accourut en foule au Chasteau. La galante Troupe y representa une Pastorale avec le mesme succés qu’elle avoit fait les Fâcheux le jour précedent. Les habits des Bergers &amp; de Bergeres qu’elle avoit pris rehaussoient la bonne mine des Acteurs, comme ils donnoient un nouvel éclat à la beauté des Actrices. Une Baccanade fut promise à la mesme heure pour le Jeudy. On tint parole. L’arrivée de Bacchus avec sa Troupe fut annoncée de loin, par un grand bruit de Timbales, de Fifres et de Trompetes. Bacchus chanta seul d’abord. Ensuite deux Bacchantes danserent au son de leurs Tambours de Basque dont elles joüerent divinement ; &amp; Bacchus ayant recommencé de chanter, tous ceux de sa Troupe meslerent leurs voix avec la sienne, &amp; on ne peut rien entendre de plus juste ny de plus melodieux que fut ce Concert. Pendant qu’il se fit, les Belles qu’on avoit déjà regalées de trois jours de Feste, firent apporter une Table sur laquelle il y avoit un Ambigu tout dressé. Elles connoissoient l’humeur de Bacchus, &amp; ayant consenty à le recevoir, elles croyoient qu’il y alloit de leur honneur de le faire boire. Toute cette aimable Troupe se mit à table. Les Liqueurs ne luy furent pas épargnées. Ils chanterent tous les verre à la main, &amp; le divertissement de cette journée finit par une harmonie admirable que firent ensemble les Tymbales, les Tambours de Basque, les Fifres, les Violons, les Flutes-douces &amp; les Hautbois. On prépara les Belles à se laisser dire leur Bonne-avanture le lendemain Vendredy, par une Bande d’Egyptiens &amp; d’Egyptiennes, qui devoient venir accompagnez d’un Opérateur. Vous jugez bien, Madame, que ce nouvel équipage fut tres-galant. On ne peut rien imaginer de plus agreable que l’Entrée que firent ces charmants Protées qui s’estoient faits Egyptiens &amp; Egyptiennes. Leur langage n’estoit pas moins divertissant que leur danse qu’ils diversifioient par mille plaisantes postures. Ils demanderent la main aux belles Cloistrées, en examinerent toutes les lignes, &amp; leur firent cent prédictions spirituelles &amp; avantageuses sur le changement de fortune qui leur devoit rendre la liberté. Elles répondirent obligeamment, qu’elles ne se lasseroient jamais de leur prison, si elle devoit souvent leur attirer des Personnes aussi galantes que celles qui prenoient tant de soin d’en adoucir les chagrins. La conversation eust esté plus loin sans de grands éclats de rire que fit l’Assemblée. Ils furent causez par un Opérateur &amp; un Arlequin qui monterent sur le Theatre. Ils estoient habilles tous deux de la maniere du monde la plus grotesque. La Scene qu’ils firent ensemble n’eut rien que de réjoüissant. Elle fut meslée de quantité de tours de Gobelets, de Gibeciere, &amp; de Cartes, qui divertirent fort les Spectateurs. Apres que l’Opérateur eut joüé quelque temps son personnage, il dit qu’il n’estoit pas seulement le Maistre des Opérateurs, mais aussi Intendant des Poudres &amp; des Salpestres, &amp; qu’ainsi il convioit tous ceux qui l’écoutoient, de venir admirer un Feu d’Artifice qui se devoit faire le lendemain au soir pour prendre congé des Belles. Jamais journée ne leur fut plus longue. Elles se mirent aux Fenestres de bonne heure, &amp; virent apprester le Feu, en attendant que la Galante Troupe arrivast. Elle ne vint qu’apres le Soupé, dans l’équipage du premier jour, c’est à dire qu’ils estoient tous habillez en Bergers &amp; en Bergeres. Les bruit d’une douzaine de Boëtes qui furent tirées d’abord, fit connoistre qu’on alloit allumer le Feu d’Artifice. Il estoit composé avec beaucoup d’ordre, &amp; donna un fort grand plaisir à tous ceux qui s’estoient assemblez pour joüir de ce Spectacle. Il finit par un tres-grand nombre de Fusées volantes, qui firent un effet merveilleux en s’élevant, &amp; en se perdant dans l’air. Apres cet agreable divertissement on s’approcha des Fenestres pour donner une Serenade aux deux belles Enfermées. Elle commença par une Chanson Italienne, qu’un Berger &amp; une Bergere chanterent ensemble avec le Thuorbe. Les Violons joüerent en suite les plus beaux Airs de l’Opéra. Si-tost qu’ils eurent cessé, les Belles furent régalées d’une Chansons Françoise par une seule Voix admirable. Elle ne charma pas moins l’Assemblée, que tout le Chœur des Bergers &amp; des Bergeres qui se firent entendre apres elle. À ce Concert succeda celuy des Violons, des Flutes-douces &amp; des Hautbois, qui en répondant au bruit des Tymbales, des Fifres, &amp; des Trompetes, terminerent agreablement les plaisirs de cette journée &amp; toutes les Festes des jours précedens.","id":"/div/p[2]/#2"}}]}}