{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-04a_344","@resp":"wordpro","head":{"value":"Le Libraire au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1688 (première partie) [tome 4], p. 344-347","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"#1":{"value":"LE LIBRAIRE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"au Lecteur.","id":"/div/quote/label/#2"}},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Le Lecteur trouvera une seconde partie jointe à ce Volume, intitulée","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":", Histoire de Mahomet IV. dépossedé, où l’on voit beaucoup de choses concernant l’Empire Othoman, avec le Portrait des inclinations du Sultan déposé, son Horoscope ; les descriptions de toutes les Revoltes des Janissaires sous vingt-trois Empereurs Turcs ; tout ce qui s’est passé de plus particulier à la Porte pour déposer Mahomet IV. &amp; élever Soliman III. sur le Trône ; une exacte description de son Couronnement ; la continuation des Troubles depuis cette Ceremonie, avec plusieurs autres choses curieuses. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Il est resté tant de choses à l’Auteur touchant les Mouvemens arrivez à Constantinople, qu’il en donnera encore un second Volume au Public, qui servira de seconde partie au Mercure prochain, qui sera celuy de Juin, &amp; que je ne separeray point, non plus que celuy-cy. Quoy qu’il ait la pluspart des Relations qui ont esté envoyées de Constantinople, comme il peut neanmoins luy en manquer encore quelques-unes, je recevray pour luy toutes celles qu’on me voudra adresser, &amp; le Public sera obligé à ceux qui en envoyeront, puis que cela donnera lieu de faire un corps plus parfait de l’Histoire de cette grande Rebellion. Les Relations les plus steriles peuvent fournir quelques lignes qui ne se trouvent pas dans les plus exactes. L’Auteur en a souvent fait l’épreuve, ayant trouvé des circonstances nouvelles dans trente Relations d’une mesme affaire. Ainsi ceux qui en ont, sont priez d’en envoyer, quand mesme ils ne les croiroient pas considerables en comparaison de celles qui leur paroissent plus amples, &amp; qui courent dans le monde.","id":"/div/quote/p/#[2]/hi/#"}}}]}}}}