{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-05_176","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1695 [tome 5], p. 176-211.","id":"/div/bibl/#"}},"p":{"value":"Il n’y a rien de plus surprenant que l’avanture que je vais vous raconter ; mais de quoy l’amour n’est il point capable ? Un Cavalier des plus accomplis, soit pour l’esprit, soit pour la personne, s’estant trouvé à Marseille, où une troupe de jeunes gens comme luy estoit preste à s’embarquer pour passer en Italie, prit tout à coup le dessein d’être du voyage. L’occasion luy parut commode, &amp; comme le rapport d’humeurs fait les grandes liaisons, il s’attacha particulierement à un Gentilhomme, dont la Famille luy étoit connuë. Ils étoient tous deux de la mesme Ville, &amp; ils avoient déja fait ensemble plusieurs parties de plaisir, où leurs manieres ouvertes &amp; pleines d’honnesteté, leur avoient fait prendre l’un pour l’autre une estime reciproque. Cette estime augmenta dans le voyage, &amp; l’habitude des mesmes plaisirs qui les rendoit presque inseparables, leur fit lier en fort peu de temps l’amitié la plus étroite. Aprés avoir vû ce qu’il y avoit de plus curieux dans plusieurs Villes, ils arriverent à Rome, où ils passerent deux années entieres. Le Cavalier s’y fit connoistre bientost pour un homme d’un merite distingué ; &amp; s’il y brilla par son esprit, il y fut encore plus estimé par la sagesse de sa conduite. Le Gentilhomme beaucoup plus boüillant dans ce qu’il entreprenoit, &amp; moins circonspect sur bien des choses, se fit de temps en temps des affaires, qui auroient eu des suites fâcheuses, si la consideration qu’on avoit pour son Ami ne l’en eust tiré. Il fallut mesme que le Cavalier exposast son sang pour luy en plusieurs occasions, &amp; il le fit avec tant de zele &amp; tant de courage, que le Gentilhomme, qui avoit un cœur tres-reconnoissant, comptoit pour le plus grand bonheur de sa vie, l’avantage d’avoir un Ami qui ne luy manquoit en rien. Des services si essentiels l’obligerent à partager sa bourse avec luy. Elle estoit toujours assez bien remplie, son Pere, qui estoit riche &amp; ambitieux, ne voulant rien épargner afin qu’il parust par sa dépense. Ce secours estoit commode pour le Cavalier, qui ayant fort peu de bien, se fust trouvé fort souvent embarrassé sans ce partage, qui fournissoit à tous ses besoins. Enfin le Pere du Gentilhomme ayant formé le dessein d’établir son Fils, le rappella aprés trois années d’éloignement, &amp; apprit à son retour les bons offices que son Ami luy avoit rendus. Ils estoient assez considerables pour faire approuver l’amitié parfaite qui les unissoit. Le Cavalier avoit d’ailleurs beaucoup de naissance, &amp; on se faisoit honneur de le recevoir par tout. Vous pouvez juger de l’accueil qui luy fut fait dans la Famille du Gentilhomme, où ses belles qualitez furent aussitost connuës. Le Pere &amp; la Mere le virent avec plaisir, &amp; il eut chez eux un accés tres-libre. Le Gentilhomme avoit une Sœur qu’il avoit laissée tres-jeune, &amp; sa beauté s’estoit si fort augmentée pendant son absence, qu’il fut surpris de la revoir avec tant de charmes. Le Cavalier la trouva fort à son gré, &amp; cherchant en elle d’autres agrémens que ceux du visage, il découvrit tant d’égalité dans son humeur, &amp; je ne sçay quoy de si droit dans ses sentimens, qu’il ne s’ennuyoit jamais dans sa conversation. La Belle qui connoissoit qu’il y avoit beaucoup à profiter de la sienne, ne negligeoit pas l’occasion d’en joüir, &amp; s’il estoit toujours prest à faire tout ce qu’elle pouvoit souhaiter de sa complaisance, elle l’en récompensoit par des marques d’estime assez obligeantes, pour luy faire voir qu’elle estoit touchée du vray merite. La Mere de son costé se plaisoit à voir le Cavalier, qui estoit sans cesse avec son Fils, &amp; qui mesloit beaucoup d’enjoüement d’esprit à une tres-grande solidité. Il passa un an dans ce commerce agreable, regardant toute la Famille de son Ami comme la sienne, &amp; ne songeant qu’à se conserver avec les uns &amp; les autres dans la familiarité qu’on luy permettoit ; mais enfin a force de voir la Belle, il commença à s’appercevoir qu’il avoit pour elle des sentimens plus vifs &amp; plus tendres qu’il ne les croyoit. Son image luy estoit toujours presente quand il ne la voyoit pas, &amp; tous les efforts qu’il faisoit pour la bannir estoient inutiles. L’attachement qu’il sentoit pour elle le faisoit souvent rêver, &amp; sa rêverie l’embarrassa. Il ne douta point que l’amour n’en fust la cause, &amp; faisant de tres-serieuses reflexions sur ce qu’il auroit à souffrir de cet amour, s’il luy laissoit prendre plus d’empire sur son cœur, il crut devoir travailler à son repos, &amp; ne pas risquer à se mettre mal avec des gens, qu’il y alloit de son interest d’avoir toujours pour Amis. La Belle estoit riche, il n’avoit presque aucun bien, &amp; c’eust esté s’aveugler soy-mesme que de penser qu’on luy eust souffert des prétentions. Ainsi il supposa des affaires qui l’empêchant de voir si souvent l’aimable personne dont il se sentoit charmé, devoient le mettre en estat de vaincre une passion, dont il vouloit affoiblir la violence. Son Ami qui avoit peine à vivre sans luy, alloit le chercher à tous momens, &amp; trouvant que ces prétenduës affaires ne meritoient pas qu’il s’y donnât tout entier, il joignit aux plaintes qu’il luy faisoit pour son compte, celles de sa Mere &amp; de sa Sœur qui voyoient avec chagrin qu’il commençoit à les negliger. Il se plaignit si souvent pour luy &amp; pour elles, que le Cavalier fut enfin contraint de luy avouër ce qui l’obligeoit à la retraite. Son Ami touché de la contrainte qu’il se vouloit imposer, luy dit là-dessus les choses du monde les plus obligeantes. Non seulement il approuva son amour, mais il l’assura qu’il feroit si bien, qu’il l’obligeroit à luy estre favorable, pourvû que sa Sœur, dont il faloit laisser le choix libre, ne fust point contraire à sa passion. Il ajoûta qu’il y avoit fort longtemps qu’il le regardoit comme son Frere, &amp; que n’ayant aucune inclination pour le mariage, il seroit ravi qu’il le devinst pour partager son bien avec luy. Quant à son Pere, il luy avoüa qu’on pourroit avoir de la peine à le gagner, mais il ne luy parut pas qu’il fust impossible d’en venir à bout, &amp; sa Sœur estant la partie la plus interessée dans l’affaire, il le pria avant toutes choses de n’épargner rien pour s’en faire aimer. Le Cavalier appuyé d’un Ami si genereux, ne crut plus devoir se défendre l’esperance. Il reprit ses premieres assiduitez, &amp; par de nouveaux soins rendus à la Belle, il se mit si bien dans son esprit, qu’il connut bien-tost que ce ne seroit jamais par elle que viendroit l’obstacle qu’il craignoit à son amour. Il en reçût l’assurance d’elle-mesme, lors qu’ayant trouvé l’occasion de luy déclarer la force des sentimens que sa passion luy avoit fait prendre, elle s’y montra assez sensible pour ne luy déguiser pas qu’elle obéiroit sans répugnance quand son Pere luy ordonneroit de l’épouser. Ce fut pour luy un transport de joye qui ne se peut exprimer. La Mere qui lisoit son amour dans ses regards, &amp; qui d’ailleurs le remarquoit tous les jours dans ses manieres, s’en expliqua avec luy, &amp; luy dit obligeamment qu’aimant cherement son Fils, elle appuyeroit de tout son pouvoir le dessein d’une alliance qu’elle luy voyoit souhaiter avec ardeur. Il devint aprés cela le plus amoureux de tous les hommes, &amp; la Belle autorisée par sa Mere &amp; par son Frere, à toutes les complaisances qu’elle avoit pour luy, ne défendit plus son cœur de ces doux je ne sçay quoy qu’une agreable habitude y forme insensiblement, &amp; qu’il est ensuite si difficile d’en arracher. C’estoit sa premiere passion ; &amp; comme on l’y avoit enhardie, &amp; qu’il luy estoit permis de s’y abandonner sans réserve, plus elle voyoit le Cavalier, plus son merite l’obligeoit à s’applaudir d’avoir fait cette conqueste. Il n’estoit plus question que d’obtenir le consentement du Pere, dont on luy avoit toujours répondu ; &amp; le Cavalier, par l’avis de son Ami, passoit à l’entretenir toutes les heures qu’il n’employoit pas à ses affaires ou à ses plaisirs, &amp; tâchoit à force de complaisances, de luy inspirer des sentimens qui pussent tourner à son avantage. L’inegalité qui se rencontroit entre la fortune de l’un &amp; de l’autre, l’empêchant de soupçonner qu’on luy eust permis des prétentions, il le recevoit toujours agreablement, &amp; dans la pensée que l’estime qu’il marquoit pour luy, jointe à la consideration particuliere que chacun avoit pour sa naissance, l’emporteroit sur les veuës de l’interest, on estoit prest à luy découvrir le secret des deux Amans, quand le Fils tomba dangereusement malade. Le Cavalier en eut un chagrin inconcevable, &amp; les soins officieux qu’il luy rendoit jour &amp; nuit, prouvoient assez l’amitié sincere qu’il avoit pour luy. Toute sa Famille fut dans une grande consternation de son mal. La fiévre estoit violente, &amp; accompagnée d’accidens fâcheux qui embarrassoient les Medecins. Le Malade se condamna luy-mesme dés les premiers jours, &amp; voyant sa Mere &amp; sa Sœur en pleurs, il leur fit promettre, si elles vouloient qu’il mourust content, qu’elles demeureroient fermes sur le mariage du Cavalier. Quelques jours aprés, se sentant prest de mourir, il dit à son Pere, que quand le Ciel luy ostoit un Fils, il luy en vouloit donner un autre qui répareroit sa perte avec beaucoup d’avantage, &amp; qu’il le conjuroit instamment de vouloir bien l’accepter. Il luy expliqua ensuite le dessein qu’il avoit fait de faire épouser sa Sœur à son Amy, &amp; luy demanda par grace de consentir à cette alliance, qui ne pouvoit recevoir d’obstacle que de sa part. La chaleur avec laquelle il parla sur cette affaire ayant épuisé ses forces, le fit tomber dans une foiblesse, qui fut bientost suivie de sa mort. Elle apporta de grands changemens. Le Cavalier qui en fut tout penetré de douleur, prévit le malheur qui luy devoit arriver. La Mere &amp; la Fille l’assurérent de nouveau de tout ce qui pouvoit dépendre d’elles pour le rendre heureux, mais il n’y avoit pas sujet d’esperer que le Pere se rendist sur la priere que son Fils luy avoit faite en mourant. C’estoit un homme fort ambitieux, &amp; sa Fille estant devenuë un des plus riches partis de la Province, il eut un Gendre à choisir entre plusieurs Prétendans considerables. La Belle qui avoit pris une vraye tendresse pour le Cavalier, fut inconsolable, lors qu’ayant fixé son choix il luy ordonna de luy obéir. La Mere qui ne pouvoit oublier ce qu’elle avoit promis à son Fils, la fortifia dans le dessein de ne luy pas manquer de parole, &amp; employa toutes sortes de moyens pour gagner l’esprit de son Mary, mais tous ses efforts demeurérent inutiles. Il ne s’occupa que du plaisir de contenter son ambition, &amp; ne voulut point écouter sa Fille, qui n’ayant pû le fléchir, se servit des termes les plus tendres pour obtenir qu’il voulust bien au moins luy donner le temps de s’arracher du cœur une passion trop violente, que sa Mere &amp; son Frere avoient soufferte, &amp; que l’un &amp; l’autre avoit flattée jusque-là, de l’esperance d’un heureux succez. Il la vit si agitée, &amp; ce qu’elle demandoit estoit si juste, qu’enfin aprés une longue contestation, il luy accorda trois mois pour se préparer à recevoir favorablement celuy qu’il vouloit qu’elle épousast, &amp; qu’il jugea à propos de ne luy nommer qu’en ce temps-là. C’estoit luy accorder peu de chose, &amp; comme elle ne l’obtint qu’à condition qu’elle ne verroit jamais le Cavalier, ce qui fut un ordre irrevocable, elle demeura dans un accablement de douleur dont rien ne peut approcher. Elle luy prononça son arrest, &amp; ne pouvant l’épouser malgré son Pere, elle tâcha de le consoler, en l’assurant qu’elle ne seroit jamais à un autre, quelque rigueur qu’il pust employer pour l’y contraindre. Si elle fut privée de sa vûë, qui n’auroit fait qu’entretenir son amour, son attachement à penser sans cesse à luy, fit la mesme effet. Elle en parloit à toute heure avec sa Mere, &amp; l’ayant toûjours present dans son souvenir, elle s’enfonça le coup qui luy avoit fait une playe mortelle. Ses chagrins la devorérent. Elle tomba insensiblement dans une maigreur qui ne se peut croire, &amp; une fiévre lente qui la consuma, laissoit à peine reconnoistre en elle la mesme personne que l’on avoit vûë auparavant dans tout l’embonpoint qu’une Fille peut avoir. Quoy que les trois mois fussent passez, son Pere doublement touché de sa langueur &amp; par sa cause qu’il ne pouvoit ignorer, &amp; par les suites qu’il en devoit craindre, songea bien moins à luy donner un Epoux qu’à luy faire rendre sa santé. Les Medecins furent appellez, &amp; ils employerent inutilement leurs remedes les plus specifiques contre un mal qui augmentoit tous les jours. Une profonde mélancolie en estant la source, ils luy proposoient la joye comme necessaire pour vaincre ce mal, &amp; afin que d’agreables idées luy en fissent prendre, ils luy parloient quelquefois de l’heureux estat où elle seroit si elle vouloit travailler à se guerir, ayant à choisir pour se marier, parmy ce qu’il y avoit de plus éclatant dans la Province. Il n’en falloit pas dire davantage pour la faire soupirer, &amp; pour mettre dans ses yeux je ne sçay quoy de funeste qui ne pouvoit estre que d’un tres-méchant présage. Son avanture leur estant connuë, ils voulurent éprouver quel effet feroit sur elle l’esperance de revoir le Cavalier. Ils luy en parlérent plusieurs fois, en luy promettant d’agir pour elle auprés de son Pere, &amp; chaque fois son nom prononcé mit quelque chose de si vif dans ses regards, qu’ils furent persuadez que sa guerison dépendoit entiérement de ce mariage. Ils en avertirent son Pere, &amp; voyant de plus en plus l’inutilité de leurs remedes, ils luy dirent que s’il ne se resolvoit à luy faire au plûtost épouser le Cavalier, ils ne pouvoient luy répondre de sa vie, &amp; que sa langueur continuant, elle les mettroit dans peu de temps hors d’état de la sauver. Il balança quelques-jours sur ce qu’il avoir à faire, &amp; enfin la crainte de perdre sa Fille que rien ne pouvoit tirer de l’estat déplorable où elle estoit, luy fit dire qu’il aimoit mieux la donner à un homme sans bien, mais qui estoit distingué par sa naissance, que de la laisser mourir par son obstination à vouloir contraindre les sentimens de son cœur. Sa Mere courut aussi-tost luy porter cette nouvelle, mais la Belle n’en demeura pas moins abbatuë. Elle dit qu’elle connoissoit l’esprit de son Pere, dont les resolutions luy avoient toûjours paru inébranlables, &amp; qu’à moins qu’il ne l’asseurast luy-mesme de ce qu’on vouloit qu’elle esperât, elle se croiroit toûjours également malheureuse. Non-seulement il voulut bien luy dire luy-mesme qu’il consentiroit à son mariage, si-tost que sa santé seroit rétablie, mais il trouva bon que le Cavalier luy renouvelast ses soins. Ce fut pour elle un fort grand sujet de joye. Cependant la pensée qu’elle eut que son Pere ne flattoit son esperance qu’afin que la tranquillité de l’esprit redonnast au corps les forces qui luy manquoient, la laissa toûjours dans un chagrin devorant qu’elle ne put surmonter. On eut beau luy dire que son Pere luy tiendroit parole, &amp; que son bonheur dépendoit du soin qu’elle prendroit de sortir de sa langueur. Un pressentiment secret luy fit toûjours croire que son mariage ne se feroit point, &amp; son Pere persuadé que sa défiance estoit un obstacle à sa guerison se détermina à faire cesser toutes ses craintes par des articles dressez. Il fit venir son Notaire, &amp; ce fut alors que la Belle se sentant seure de ce qui combloit tous ses desirs, ne pût plus se posseder. Elle s’abandonna toute entiere, au ravissement que luy causa l’heureux succés de sa passion. Un rouge éclatant parut sur tout son visage, &amp; fit dire à ceux qui la regardérent, que la joye estoit un remede essentiel pour les plus grands maux. On luy parloit, &amp; elle rioit au lieu de répondre, le saisissement où son transport la mettoit, ne luy laissant presque point l’usage de la parole. Les Articles ayant esté redigez par le Notaire, le Cavalier les signa, &amp; luy presenta la plume ensuite. Elle la prit d’une main tremblante, &amp; à peine eut-elle formé la premiere lettre de son nom, que les forces luy manquerent. La plume luy tomba des mains, &amp; elle seroit tombée elle-mesme, si on ne l’eust soutenuë. On fut obligé de la porter sur un lit, la voyant sans connoissance, &amp; l’évanoüissement dura un quart-d’heure entier sans qu’on l’en pust retirer. Enfin elle ouvrit les yeux, regarda tous ceux qui estoient présens, &amp; ayant remarqué le Cavalier, elle luy tendit la main, sans rien prononcer. Un accident si long &amp; si imprévû fit craindre ce qui arriva, de ce grand excés de joye. On connut presque aussitost qu’elle estoit morte, &amp; les cris de desespoir, qui furent poussez par le Pere &amp; par la Mere, firent fondre en larmes tous ceux qui estoient presens. Je ne vous dis rien de l’accablement du Cavalier, qu’il est impossible de vous bien representer. Il perdoit ce qui le flatoit le plus du costé du cœur, &amp; en mesme temps tout ce qu’il avoit pû souhaiter du costé de la fortune. Rien ne luy pouvoit faire mieux comprendre le peu que sont les choses du monde. Il en fut desabusé ; &amp; sentant par cette mort ce que Dieu vouloit de luy, il se retira dans un Monastere de Religieux tres reformez, où il prit l’habit un mois aprés.","id":"/div/p"}}}