{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09b_335","head":{"value":"[Réjouissances à Mont-Louis pour la naissance du duc de Bourgogne]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p. 335-338.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je vous ay deja parlé plusieurs fois de Mont-Loüis. Vous sçavez que cette Place est située au plus haut des Pyrenées. Les Travaux en sont tres réguliers, &amp; le nom qu'elle porte doit faire juger qu'elle est fort considérable. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Durban qui en est Gouverneur, y a fait entendre un ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" au bruit des décharges de trente Pieces de Canon, &amp; de trois salves de toute l'infanterie, qui est campée aux environs de la Place. La solemnité fut suivie d'un magnifique Repas qu'ils donna aux Officiers des Troupes, &amp; aux principaux du Païs, qui avoient assisté au ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". Il fit tirer le soir un tres-beau Feu d'artifice, qu'il avoit fait préparer sur un Rocher proche du Camp, où depuis quelques années il a fait faire plusieurs gros Jets d'eau. Rien n'estoit plus agreable que de voir ces eaux briller à la clarté que rendoient les Feux.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Le lendemain, M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" de Malezieu, Commissaire des Guerres, &amp; que le Roy a chargé des Affaires de ce Païs-là en l'absence de l'Intendant, fit allumer des Feux dans son Quartier. Il y ajoûta l'ornement de quantité de Devises, &amp; donna un Soupé aussi abondant que propre aux mesmes Officiers, &amp; à tous ceux qui s'y voulurent trouver. Toutes sortes d'Instrumens se firent entendre pendant ce Régale. Les Feux que l'on fit joüer ayant attiré le Peuple des lieux voisins, M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" de Malezieu luy fit prendre part aux Réjoüissances par une grande distribution de Pain, &amp; de Vin.","id":"/div/p[2]/#[4]/#"}}]}]}}