{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-10_199","@resp":"wordpro","head":{"value":"[Livres nouveaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1692 [tome 13], p. 199-205.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"C’est un si grand avantage que celuy d’estre honneste Homme, qu’il n’y a personne qui ne se donne cette qualité. Cependant c’est bien souvent à faux titre, &amp; qui connoistroit tout l’interieur de ceux qui se piquent le plus de la meriter, y trouveroit beaucoup à redire. Pour n’y estre pas trompé, &amp; se pouvoir là-dessus rendre justice à soy-mesme, il ne faut que lire attentivement un Livre nouveau, que debite le S","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Brunet, Libraire au Palais, intitulé ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Portrait d’un honneste Homme","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":". Ce qui en doit faire l’essentiel y est peint avec des couleurs si vives, qu’on ne sçauroit s’y méprendre ; &amp; si quelqu’un peut s’assurer d’estre tel que ce Portrait nous le represente, il a tout sujet de croire qu’il est veritablement ce qu’il y a tant de honte à n’estre pas. Cet Ouvrage est d’autant plus digne d’estre recherché, qu’il vient d’une personne extrémement éclairée &amp; dont l’esprit soûtient avec gloire l’avantage d’estre d’une des plus considerables Familles de la Robe. C’est M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Goussaut, qui a été Conseiller au Parlement de Paris, &amp; qui a toujours passé pour un parfaitement honneste Homme. Aussi peut-on dire, qu’il s’est peint luy-mesme dans le Portrait qu’il nous donne. Les lumieres qui luy ont fait si bien découvrir tout ce qui fait un homme d’honneur, sont trop justes, pour avoir été puisées dans une source étrangere. Ce sont des veuës qu’on ne peut avoir si on ne les tire de son propre fond, &amp; s’agissant des qualitez de l’ame &amp; du cœur, il seroit comme impossible de faire une copie si parfaite &amp; si ressemblante sur un Original emprunté. M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" l’Abbé Goussaut écrit agreablement &amp; avec beaucoup de politesse. Ses raisonnemens qu’il appuye de l’autorité de l’Ecriture &amp; des Peres, convainquent l’esprit, &amp; font connoistre qu’il est également profond &amp; sçavant. Je ne dis rien de son stile ; il est connu par d’autres Ouvrages, &amp; sur tout par celuy qu’il donna au Public l’année derniere, ","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"sur les Défauts ordinaires des Hommes &amp; sur leurs bonnes qualitez","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":". Ce Livre qui a plu à tout le monde, fut fait sur la disposition d’un autre qui a déja paru, &amp; qui a seulement pour Titre, ","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"des Défauts d’autruy","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":". Si la matiere n’en étoit pas tout-à-fait nouvelle, le tour qu’il a pris en la traitant est si different, que la seule conformité qui s’y trouve est l’arrangement &amp; la Table des Chapitres.","id":"/div/p[0]/#[12]/#"}}]},{"#":[{"#":{"value":"J’ay encore à vous parler d’un excellent Livre, quoy qu’il ne soit pas nouveau. Vous m’avez mandé qu’on étoit fâché dans vostre Province qu’on eust fait chercher inutilement ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"les Dialogues des Morts","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Fontenelle. Il est vray que le S","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Brunet qui les vend en a manqué quelque-temps, mais on en a fait depuis peu une quatriéme Edition fort correcte, qui satisfera les Curieux. Il y a certains Ouvrages que le Public demande toujours, &amp; que l’on prend soin de conserver. Celuy-là est du nombre, &amp; l’impression qu’on en vient de faire, en attend encore une autre.","id":"/div/p[1]/#[6]/#"}}]}]}}