{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-03_322","head":{"value":"[Mort de l’Evêque de Poitiers]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1702 [tome 4], p. 322-329.","id":"/div/bibl/#"}},"p":{"#1":{"value":"Je vous envoye une Lettre qui vous dira plus que je ne pourrois vous dire sur la mort de M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" l’Evesque de Poitiers.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"A MONSIEUR DE ***.","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"A Poitiers ce 18. Mars 1702.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Je vous apprens, Monsieur, la perte que viennent de faire le Diocese &amp; la Ville de Poitiers, dans la personne de Messire Antoine Girard, nostre Evesque, que la mort nous a enlevé à la fleur de son âge, &amp; aprés trois ans &amp; à peine trois mois d’Episcopat, &amp; de travaux Apostoliques. Dieu, dont les secrets sont toujours cachez &amp; impenetrables, ne nous a pas jugez dignes de le posseder plus longtemps. Une mort prématurée, mais non imprévuë, nous l’enleva, le Mercredy huitiéme de ce mois, aprés sept jours d’une maladie, qui d’abord ne parut que tres-legere, mais qui s’aigrissant tout à coup nous a brusquement privez de ce Pasteur zelé, pieux &amp; sçavant, humble, patient, doux, vigilant, charitable, &amp; tres-cheri de son Troupeau. Fasse le Ciel, que ses desolées &amp; tristes brebis soient bien-tost consolées, par celuy que la Providence destine à sa place, pour gouverner ce grand &amp; vaste Diocese.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le lendemain de sa mort, il fut porté dans l’Eglise Cathedrale &amp; exposé dans la Chapelle des Evêques, lieu de leur sepulture, jusqu’au Samedy","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"du present mois, jour marqué pour la solemnité de ses funerailles. Messieurs du Chapitre de Saint Pierre y convoquerent par un Mandement tous les Corps de la Ville, tant Ecclesiastiques que Seculiers, &amp; ordonnérent que la veille au soir, depuis sept jusqu’à huit heures, on sonnast dans toutes les Eglises, aussi-tost que les cloches de la Cathedrale auroient commencé, pour annoncer à tout le Peuple la ceremonie lugubre du lendemain.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le Corps de cet illustre &amp; tant regretté défunt fut mis au milieu de la Nef de l’Eglise simplement sous une Chapelle ardente, avec les marques de sa dignité Episcopale, mais pendant tout le Service &amp; la Messe, qui fut chantée par une belle, quoy que triste Musique, l’air modeste &amp; recueilly, &amp; en même temps affligé de tous les Ecclesiastiques &amp; Religieux qui prioient des lévres &amp; du cœur : les sanglots, les larmes &amp; les soupirs redoublez de tous les assistans, tenoient lieu de toute autre pompe exterieure qu’on n’avoit obmis que pour se conformer à l’intention du deffunt.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Après la Messe on fit les absolutions &amp; les encensemens. Mrs du Presidial &amp; tous les autres Corps de la Ville allerent jetter de l’eau benite sur le corps, &amp; furent remerciez par les parens, les amis &amp; les Officiers du deffunt rangez en haye à la porte de l’Eglise. Les obseques finies, tous les Chapîtres, les Paroisses, &amp; les Convents de l’un &amp; de l’autre sexe, ont fait dans leurs Eglises des prieres particulieres &amp; publiques, par des Services solemnels pour le repos de l’Ame de ce digne Evéque, chacun selon son pouvoir, &amp; la commodité du temps &amp; du lieu. Mais entre tous ceux qui se sont aquitez de leur devoir, &amp; qui ont rendu à la memoire de nostre Prelat des honneurs funebres, la Paroisse de Saint Didier s’est distinguée ; comme la premiere de la Ville &amp; de tout le Diocese.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce fut le Lundy treiziéme du mois qui fut choisi pour cette Ceremonie Chrestienne. Mr le Curé l’indiqua le Dimanche à son Prône en invitant ses Paroissiens à prier Dieu pour nôtre Prelat, par un petit discours touchant &amp; pathetique. La veille sur les sept heures du soir les Cloches l’anoncerent au Peuple. On para l’Eglise avec autant de soin &amp; de propreté que l’on put. On garnit tous les Autels de noir, particulierement le grand &amp; les deux qui l’accompagnent &amp; qui font face au milieu de l’Eglise, la façade de ses trois Autels estoit couverte de noir. De zelez Ecclesiastiques eurent le soin de faire élever au milieu du chœur une estrade de trois ou quatre pieds de hauteur au tour de laquelle regnoient trois marches ou gradins, proprement ornez &amp; couverts de poëles ou drap mortuaires de velour noir croisez de Satin blanc. Ces degrez furent remplis &amp; éclairez avec beaucoup d’ordre &amp; de simetrie, de quantité de cierges de cire blanche sur des chandeliers &amp; des flambeaux d’argent. Sur cette estrade estoit élevée la Présentation ornée d’un riche poële de velours noir sur laquelle estoit couchée une Crosse avec une Mitre du côté de la teste, couverte d’un grand crespe. Sur le tout s’élevoit un Dais de douze pieds de hauteur garny d’un tapis noir fait en forme de lit d’Ange &amp; par festons, semé de larmes feintes d’argent comme les colonnes qui le soutenoient. L’illumination fut brillante, tout les Autels au nombre de dix furent éclairez, sur tout le grand qui estoit chargé de beaux chandeliers d’argent, ce qui fut trouvé tres-agreable, &amp; bien entendu &amp; de bon goût.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#1":{"value":"A dix heures on commença les Vigiles, aprés lesquelles on celebra la Messe avec tous les Officiers &amp; les Ceremonies ordinaires, le Plain chant y fut chanté d’un air pieux &amp; modeste, qui inspiroit à tous les assistans une tendre dévotion. Outre un grand Peuple qui se trouva à ce service, M","id":"/div/quote/p[5]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[5]/hi/hi/#"}},"#2":{"value":" le Lieutenant General, qui est Paroissien de saint Didier, voulut bien y assister, avec plusieurs autres personnes de distinction de l’un &amp; de l’autre sexe, qui toutes parurent fort satisfaites de la ceremonie &amp; du bon ordre qui regnoit par tout.","id":"/div/quote/p[5]/hi/#2"}}},{"hi":{"@rend":"i","#":{"value":"La Messe finie on fit les absolutions &amp; les encensemens autour du Mausolée, dont tout le monde loua la propreté, Je suis &amp;c.","id":"/div/quote/p[6]/hi/#"}}}]}}}