{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-05_99","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1681 [tome 5], p. 99-141.","id":"/div/bibl/#"}},"p":{"value":"On m’a conté depuis quelques jours une Avanture des plus singulieres. Elle mérite que vous la sçachiez. Une jeune Demoiselle, plus aimable encor par sa modestie, que par sa beauté, quoy que sa beauté fust des plus touchantes, s’estoit acquis une estime si generale parmy tous ceux qui la connoissoient, que les plus Jalouses de son mérite, ne pouvoient se dispenser d’en parler avec éloge. Sa Mere qu’elle avoit perduë depuis deux ans, l’avoit élevée avec tout le soin imaginable, &amp; ses leçons pleines de sagesse s’estoient si bien imprimées dans son esprit, qu’on ne voyoit rien de plus régulier que sa conduite. Vous jugez bien qu’estant de ce caractere, elle n’aimoit pas l’éclat. Aussi fuyoit-elle tous les lieux où elle auroit pû faire des conquestes, &amp; si quelque occasion ou de visite ou de promenade, l’exposoit de temps en temps à entendre des douceurs, elle y répondoit avec tant de retenuë, qu’on remarquoit aisément que ce langage ne luy plaisoit pas. C’estoit le moyen de garder toûjours son cœur. Cependant comme l’Amour est adroit, elle ne put prendre des précautions si seûres, qu’un Cavalier fort bien fait ne l’engageast insensiblement. Il estoit Parent d’une Demoiselle avec qui elle avoit fait une liaison tres-tendre ; &amp; comme elle alloit souvent chez cette Amie, il ne manquoit jamais de prétextes pour s’y rencontrer dans le mesme temps. Ce soin assidu n’eust rien de suspect pour elle. La Mere de son Amie dont le Cavalier estoit Neveu, se trouvoit présente à leurs conversations, &amp; il les faisoit rouler sur des matieres si éloignées de l’amour, que quelques honnestetez qu’il luy fist paroistre, elle ne les imputoit qu’à la complaisance qui estoit deuë à son sexe. Ce fut par là qu’il sçeust l’ébloüir. En se feignant libre, &amp; luy parlant toûjours avec enjoüement, il l’accoûtumoit à voir ce qu’il avoit d’estimable, &amp; luy faisoit prendre, sans qu’elle y songeast, une partie de l’amour qu’elle luy avoit donné. Son Amie, à qui il en fit la confidence, travailla de son costé à le faire réüssir. Elle avoit toûjours quelque chose à dire de ses belles qualitez, &amp; à force de les vanter à cette aimable Personne, elle entra si bien dans le secret de son cœur, qu’il luy fut aisé de voir, que la recherche de son Parent seroit bien reçeuë. Le Cavalier ne balança plus à se déclarer. Il le fit dans les termes les plus engageans, &amp; les plus soûmis, &amp; mit la Belle dans un embarras qui luy fut d’un bon augure. Apres s’estre un peu remise du premier désordre que luy causa cette déclaration, elle répondit que s’il estoit vray qu’il eust pour elle les sentimens qu’il luy protestoit, il pouvoit sçavoir les volontez de son Pere, que c’estoit de luy qu’elle dépendoit, &amp; qu’il n’auroit point à se plaindre d’elle, si sa prompte obeïssance pouvoit servir à le rendre heureux. Cette réponse fut accompagnée d’une rougeur qui charma le Cavalier. Il se jetta à ses pieds transporté d’amour, &amp; fit agir dés le lendemain une Personne de qualité pour la demande qu’il avoit à faire. On la reçeut d’une maniere assez agreable. Le Cavalier estoit de naissance, &amp; ne manquoit pas de Bien ; mais comme il est bon de ne pas aller si viste dans une affaire de cette importance, on prit quelques jours pour rendre réponse. Ce retardement inquiéta peu le Cavalier. Ce qu’on avoit dit à son avantage se justifiant par la voix publique, il ne douta point qu’on ne fust content de luy, &amp; se regardant déja comme l’Epoux de la Belle, il luy fit mille sermens d’un amour inébranlable. La Belle que la modestie ne quittoit jamais, eut plus de réserve à luy expliquer ce qu’elle sentoit pour luy. Malgré le mérite qu’il faisoit paroistre, elle craignit ce qui arriva. Son Pere, quoy que prévenu en sa faveur, alla consulter un vieux Gentilhomme, qui estant voisin du Cavalier en Province, pouvoit luy donner plus seûrement que personne les lumieres, qu’il cherchoit. Malheureusement le Gentilhomme &amp; le Cavalier avoient eu ensemble quelque diférent sur un incident de Chasse. On l’avoit accommodé, &amp; ils se voyoient comme auparavant ; mais l’accord qui s’estoit fait, n’empeschoit pas que le Gentilhomme n’eust toûjours l’esprit aigry, &amp; comme il estoit tres-riche, &amp; d’une des meilleures Maisons du Royaume, le chagrin d’avoir veu le Cavalier qu’il vouloit traiter d’inférieur, luy tenir teste en cette rencontre, luy faisoit chercher l’occasion de luy nuire. Ainsi on ne doit pas s’étonner s’il embrassa celle-cy avec ardeur. Il s’y trouva pourtant fort embarassé. Le Cavalier avoit tant de bonnes qualitez, qu’il ne pouvoit sans se faire tort, oster rien à son mérite. La conjoncture estoit un peu délicate. Tout ce qu’il put faire pour contenter son aversion sans intéresser sa gloire, ce fut de répondre un peu froidement, &amp; de remettre à trois jours de là l’éclaircissement qu’on luy demandoit. Il prenoit ce temps pour mieux refléchir sur ce qu’il auroit à dire, &amp; employa ces trois jours à s’informer si la Belle méritoit qu’il la fist servir à sa vangeance. De la maniere qu’on luy en parla, il sembloit que tout le monde se fust concerté pour luy faire son Portrait. Chacun luy peignit une Demoiselle toute charmante ; &amp; si on vantoit avec excés le brillant de son visage, &amp; les agrémens de sa Personne, ce n’estoit rien en comparaison de ce qu’il entendoit dire de sa modestie &amp; de sa vertu. Ces éloges, confirmez de toutes parts, luy firent prendre une résolution aussi prompte que bizarre. Il estoit Veuf depuis quelques mois, sans que jamais il eust eu d’Enfans ; &amp; comme il vouloit chagriner le Cavalier, il crût n’y pouvoir mieux réüssir qu’en luy ostant sa Maîtresse. Dans ce dessein, il alla trouver son Pere, demanda à voir la Belle, l’entretint une heure, la quita charmé, &amp; s’ofrit en suite à remplir la place du Cavalier. Le Party estoit si considérable, &amp; les conditions qu’il proposa, si avantageuses pour cette aimable Personne, qu’il fut arresté qu’on dresseroit les Articles dés le lendemain. Jugez quel déplaisir pour la Belle. Quoy que son devoir fust la seule chose qu’elle eust voulu écouter, elle avoit peine à faire taire l’Amour qui commençoit à prendre sur elle plus de pouvoir qu’elle n’avoit crû. D’ailleurs elle n’estoit point assez avide de Bien, pour ne sentir pas de répugnance à sacrifier ses belles années aux caprices d’un Barbon. Elle s’expliqua avec son Pere, &amp; chercha les termes les plus respectueux pour le faire entrer dans ses intérests ; mais il se montra inéxorable, &amp; se servit d’une autorité si absoluë, qu’elle fut contrainte de luy obeïr. Ainsi dés ce mesme jour on donna l’exclusion au Cavalier, &amp; le vieil Amant eut tout l’avantage qu’il souhaitoit. Le Contract estant signé, tout le monde vint féliciter la Belle sur une fortune qui la touchoit peu. Elle n’en faisoit pourtant rien paroître, &amp; agissoit en Fille bien née, qui n’a ny desirs ny volonté. Son Amie, apres une longue conversation qu’elle eut avec elle, la pria de voir une fois le Cavalier. Elle y consentit, &amp; alla le lendemain au matin chez cette Amie, où il se trouva. Je ne vous dis point ce qui se passa dans cet entretien. Ceux qui ont aimé n’auront pas de peine à le concevoir. Le Cavalier luy parla de la maniere du monde la plus touchante, &amp; luy fit voir son malheur d’autant plus insuportable, que son vieil Amant avoüoit à ses Amis qu’il n’avoit songé à elle que pour empescher qu’il ne l’épousast. La pitié qu’elle eut de son desespoir, n’y donna aucun remede. Elle luy dit seulement que s’il trouvoit un moyen de rompre son Mariage, dont elle essayeroit de reculer quelque temps le jour, elle en auroit de la joye ; mais qu’il se flatoit, s’il attendoit d’elle aucune démarche qui fust contre son devoir. Là-dessus, comme si elle eust trop dit, elle finit l’entreveuë, &amp; quita le Cavalier, apres l’avoir obligé de luy promettre qu’il ne se prévaudroit plus des foiblesses de son cœur. C’est ainsi qu’elle nommoit la complaisance qu’elle avoit euë de le voir chez son Amie, avec qui seule elle trouvoit à se consoler. Elles se voyoient presque tous les jours, tantost chez l’une, &amp; tantost chez l’autre, mais jamais en présence du Barbon, à qui cette Amie resta inconnuë. Quelques honnestes que fussent pour luy les manieres de la Belle, il n’estoit pas assez aveuglé de son amour, pour imputer tout-à-fait à sa modestie la retenuë pleine de froideur qu’elle luy faisoit paroître. Il avoit crû que les avantages qu’elle rencontroit en l’épousant, luy donneroient une satisfaction d’esprit, qui se répandant jusque dans son cœur, luy en ouvriroient l’entrée, &amp; ne la voyant répondre que civilement à ses plus fortes protestations de tendresse, il appréhenda que le Cavalier n’eust eu le pouvoir de luy inspirer les sentimens qu’il cherchoit en vain à luy faire naître. Pour s’en éclaircir, il s’adressa à une Femme de Chambre, dont il crût gagner l’esprit en luy faisant des présens. La Femme de Chambre, à qui sa Maîtresse avoit caché son secret, l’assura sincérement, que bien loin de pouvoir aimer le Cavalier, elle ne l’avoit jamais veu que par rencontre, &amp; que de l’humeur dont elle estoit, il devoit peu craindre que sa perte luy causast aucun chagrin. Sur cette assurance, il pressa de prendre jour pour le Mariage ; mais comme la Belle demandoit toûjours à diférer, il eut de nouvelles défiances, &amp; fit de nouveaux présens pour sçavoir si le dégoust de son âge ne luy donnoit point de l’aversion pour luy. Toutes les réponses rouloient sur sa modestie, qui la tenoit ainsi réservée ; &amp; enfin la Femme de Chambre qui prenoit toûjours, ayant expliqué à sa Maîtresse les inquiétudes de son vieil Amant, la Belle en fit confidence à son Amie, qui jugeant par là du caractere de ce soupçonneux Barbon, imagina un plaisant moyen de le dégouster du Mariage. Ce moyen estoit fort seûr, mais un peu fâcheux pour une Personne d’une vertu aussi scrupuleuse que l’estoit la Belle. Aussi combatit-elle longtemps avant que se rendre, &amp; peut-estre ne se fust-elle jamais résoluë à s’exposer à des apparences qui alloient contre sa gloire, si le Cavalier, que son Amie fit venir en dépit d’elle, n’eust achevé par ses larmes ce que sa Parente avoit commencé. L’Amie entretint la Femme de Chambre, à qui elle apprit la secrete intelligence qui s’estoit formée entre la Belle, &amp; le Cavalier. On luy donna ensuite l’instruction necessaire pour le vieil Amant, &amp; elle promit de joüer si bien son rôle, qu’on auroit sujet d’en estre content. Tout réüssit comme on l’avoit projeté. Le Barbon eut quelque nouvelle crainte qui luy fit avoir recours à son Oracle ordinaire. Alors la Femme de Chambre prenant un air ingénu, quoy qu’un peu embarassé, luy dit qu’il en usoit pour elle si obligeamment, qu’elle commençoit à se reprocher de luy avoir caché si longtemps la cause des froideurs de sa Maîtresse ; mais que c’estoit un secret si important, que comme il faloit qu’elle la trahist pour ne pas tromper un honneste Homme, elle ne pouvoit luy rien découvrir, qu’apres qu’il auroit juré qu’il n’en parleroit jamais. Le vieux Gentilhomme fit les sermens qu’elle demanda, apres quoy il sçeut que s’il trouvoit sa Maîtresse indiférente pour luy, elle ne l’estoit pas moins pour le Cavalier qui luy donnoit de l’ombrage ; que malgré sa modestie elle s’estoit entestée d’un jeune Marquis qui la voyoit en secret ; que ne l’osant épouser parce qu’il n’avoit pas l’âge, elle n’avoit pas laissé de luy accorder toute sa tendresse ; qu’une Porte de derriere luy facilitoit l’entrée de sa Chambre où il passoit la plûpart des jours, &amp; que s’il vouloit estre témoin du commerce, elle s’engageoit à le convaincre de la verité. Le Barbon surpris demanda l’effet de sa parole, &amp; deux jours apres on s’offrit à la tenir. Il fut mis en lieu d’où il voyoit aisément dans la Chambre de la Belle. Un jeune Galant, d’une taille fine &amp; dégagée, &amp; ayant les traits fort délicats, estoit à ses pieds la regardant avec des yeux pleins d’amour, &amp; l’embrassant quelquefois d’une maniere si tendre, que son transport sembloit ne pouvoir finir. La Belle, loin de s’opposer à ses carresses, les recevoit agreablement, &amp; cette profusion de faveurs étonna si fort le vieux Gentilhomme, qu’il avoit peine à croire ses yeux. Il s’attacha quelque temps à examiner son heureux Rival, &amp; malgré sa jalousie, il le trouva si bien fait, qu’en condamnant le peu de mesures que gardoit la Belle, il ne pouvoit condamner son choix. Il sortit sans rien témoigner de ses sentimens, &amp; ne demanda à voir ny le Pere ny la Fille. Peut-estre estes vous embarassée sur ce prétendu Marquis. C’estoit l’Amie de la Belle, qui estant de grande taille, avoit un air merveilleux déguisée en Homme. Elle en prenoit souvent l’équipage pour courir le Bal pendant l’Hyver ; &amp; à force de le prendre, elle s’y estoit si bien faite, que sans se servir de Masque il luy eust esté facile de tromper tous ceux à qui son visage n’auroit point esté connu. Ainsi, Madame, vous ne devez pas estre surprise si elle passa aupres du Barbon pour ce qu’elle paroissoit. La certitude où il croyoit estre d’avoir veu un Amant favorisé, le fit résoudre à rompre l’affaire. Il prit pour prétexte les justes reproches qu’on luy avoit faits, de ce qu’à son âge il songeoit encor à se marier ; &amp; quoy qu’on blâmast la legeré qu’il faisoit paroistre, il cacha toûjours la cause qui l’obligeoit d’en user ainsi. Mais s’il fut capable de se forcer au secret, il le fit bien moins par l’intérest de la Belle, que par la crainte qu’il eut d’en guérir le Cavalier. Il le connoissoit trop amoureux pour n’écouter pas sa premiere passion, &amp; le regardant avec des yeux d’Ennemy, il crut ne pouvoir satisfaire mieux sa haine, qu’en luy laissant épouser une fausse Prude, qui faisant la vertueuse, donnoit en secret ses faveurs à un Amant. Le Pere, à qui les grands Biens du vieux Gentilhomme avoient ébloüy les yeux, refusa toûjours de rompre, &amp; le Contract ne fut déchiré qu’apres qu’on l’eut satisfait sur les intérests qu’il pouvoit prétendre. Le Barbon en les payant, se crut fort heureux de s’estre tiré d’un si méchant pas, &amp; eut quelques jours apres la joye qu’il s’estoit promise. Le Cavalier recommença ses poursuites, &amp; tout le monde en dit tant de bien au Pere, qu’en fort peu de temps on conclut le Mariage. Vous pouvez vous figurer quels remercîmens on fit à l’adroite Amie, qui estoit la cause d’un changement si heureux. Un peu apres la cerémonie des Nôces, le vieux Gentilhomme envoya chercher la Femme de Chambre qui avoit aidé à le joüer, &amp; luy faisant un nouveau Présent, il luy demanda comment le Marquis se consoloit d’avoir perdu sa Maîtresse. Elle répondit que voyant ce coup inévitable, il avoit agy si adroitement, qu’il s’estoit rendu des Amis du Cavalier ; que le Cavalier consentoit qu’il vist sa Femme ; qu’il le laissoit avec elle sans aucun soupçon, &amp; que leur commerce estoit étably plus fortement que jamais. Ce fut alors que le médisant Barbon ne garda plus de mesures. Il publia ce qu’il avoit veu, &amp; pour réjoüir ceux qui l’écoutoient, il assaisonna le conte d’incidens de sa façon. Il eut cependant beau faire. On estoit si convaincu de la vertu de la Belle, que ses plus fortes satyres faisoient peu d’impression. On luy opposoit que son prétendu Marquis n’estoit ny connu, ny veu de personne. Il répondoit à cela que les Prudes s’appliquant à sauver les apparences, faisoient leurs affaires à petit bruit. Le Cavalier, qu’on avertissoit de tout, voulut attendre une occasion commode pour joüir de ses chagrins en le détrompant avec éclat. Elle s’offrit quelques jours apres. Le vieux Gentilhomme estant allé à la Terre qu’il avoit dans le voisinage du Cavalier, rendit visite à toutes les Dames des environs, &amp; leur fit les mesmes contes qu’il avoit faits à Paris. Ainsi en fort peu de temps on sçeut dans tout le Canton que le Cavalier avoit épousé une fort belle Personne, mais d’une vertu traitable, qui ne s’éfarouchoit point du commerce d’un Galant. Le Cavalier suivit bien-tost le vieux Gentilhomme. Sa Femme qui l’accompagna, pria son Amie d’estre du voyage, &amp; cette Amie qui avoit si bien commencé la Piece, consentit à l’achever. Sur le chemin, elle quitta ses habits de Femme pour en prendre d’Homme, &amp; arriva chez le Cavalier traitée de Marquis par l’un &amp; par l’autre. Apres deux jours de repos, la Belle commença à voir les Dames, &amp; alla chez toutes, menée par le faux Marquis. Le vieux Gentilhomme l’ayant rencontré donnant la main à la Belle dans une visite, le reconnut pour ce mesme Amant qu’il avoit veu à ses pieds, &amp; prit liberté entiere de se divertir du Mary commode. L’intelligence des deux prétendus Amans estant assez vraysemblable, chacun s’attachoit à les observer. Le faux Marquis avoit un air tout charmant de beauté, &amp; de jeunesse. La Belle en parloit avec estime. Ils ne se quitoient jamais. On les voyoit mesme assez souvent seuls, &amp; cela n’aidoit pas peu à justifier ce que publioit le vieux Gentilhomme. Ce qui surprenoit le plus, c’estoit de voir le Mary sans aucun ombrage. On l’en railloit quelquefois, &amp; comme voulant excuser sa Femme, il se contentoit de dire que si le Marquis estoit bien connu, on demeureroit d’accord qu’il n’avoit jamais esté un plus veritable Amy. Cet éloge qui luy attiroit de plus fortes railleries, se trouva juste peu de jours apres. Un Gentilhomme voulant régaler les Mariez, pria de la Feste la plûpart de la Noblesse. Ce Régal estoit entier, puis que le Bal devoit suivre un magnifique Repas. Les Dames vinrent dans tout leur brillant, &amp; le faux Marquis ne manqua pas de douceurs pour elles. La plûpart luy dirent qu’elles méritoient un cœur sans engagement, &amp; il répondit devant le vieux Gentilhomme qui le traitoit d’Infidelle, qu’il avoit le privilege de se partager sans qu’il en fust moins aimable, &amp; que s’il vouloit faire agir un certain Charme, les plus fieres d’elles le combleroient de faveurs. Sa présomption fit rire. On soupa, &amp; le Bal fut commencé. Apres une heure de Dance sans qu’il eust paru, on vit entrer deux Masques fort propres. L’un fut d’abord reconnu pour le Cavalier. Il donnoit la main à une Dame galamment vétuë, d’une grande taille, &amp; faisant juger par la beauté de sa gorge, des avantages dont la Nature luy avoit esté prodigue. On la fit dancer presque aussi-tost, &amp; ny à son air, ny à sa dance, on ne put connoistre qui elle estoit. Elle joüit quelque temps de l’embarras de la Compagnie, &amp; reçeut tant de prieres, qu’elle consentit enfin à oster son masque. Jugez de la surprise qu’on eut en remarquant les traits du Marquis. La métamorphose n’eust pas esté cruë, si en parlant elle n’eust fait voir qu’elle &amp; le Marquis n’estoient qu’une mesme chose. Ce fut alors qu’elle demanda aux Dames si elles feroient scrupule de luy accorder quelques faveurs, &amp; que s’approchant du vieux Gentilhomme, elle luy dit qu’un Galant de son espece ne luy devoit pas paroistre assez dangereux pour l’obliger de rompre avec une Belle. Le Barbon comprit par ce peu de mots qu’il avoit esté joüé, &amp; le chagrin de se voir la dupe de son Ennemy, luy fit quitter l’Assemblée avec tant de marques de ressentiment contre les Autheurs de la tromperie, qu’on ne douta point qu’il ne fust tout plein du desir de s’en vanger. Le Cavalier fit connoistre qu’il estoit fort naturel de mettre tout en usage pour ne pas ceder à son Rival, &amp; qu’apres les contes qu’on avoit faits de sa Femme, il s’estoit crû obligé de faire voir à ceux qui la soupçonnoient, de quelle nature estoit son commerce. Comme on l’avoit traversé fort injustement dans son amour, il fut approuvé de tout le monde, &amp; les carresses que firent les Dames à l’adroite Amie, qui avoit si à propos déguisé son Sexe, blesserent si fort le vieux Gentilhomme, qu’il se déclara Ennemy ouvert de tous les Amis du Cavalier. Voila l’état de l’affaire. Les Parens travaillent pour empescher qu’elle n’ait des suites.","id":"/div/p"}}}