{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-04_327","head":{"value":"[Tout ce qui s’est passé à S. Cloud pendant le Sejour que leurs Majestez y ont fait]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1681 [tome 4], p. 327-344.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Leurs Majestez ont passé huit jours dans la superbe &amp; délicieuse Maison de S. Cloud, dont Son Altesse Royale a fait les honneurs d’un air, qui a charmé tous ceux qui en ont esté témoins. Son accueil a esté obligeant pour tout le monde, ses manieres toutes engageantes, &amp; personne n’a suivy la Cour dans ce beau Lieu, qui n’ait esté enchanté des honnestetez de ce grand Prince. Ce terme, quoy que tres-fort, exprime encor imparfaitement l’effet qu’elles ont produit dans tous les cœurs. Non seulement il n’a oublié aucune chose pour les diférens plaisirs que pouvoit attendre la Maison Royale, mais il est, pour ainsi dire, descendu du haut de sa grandeur pour recevoir avec des bontez dignes de luy, toutes les Personnes distinguées par leur mérite, &amp; par leur naissance. Il a luy-mesme donné ordre à tout, &amp; ayant eu soin de faire que chacun fust bien logé, il n’a retenu pour luy qu’un Apartement, qui ne luy auroit pas esté destiné ailleurs que dans un Lieu qui luy appartient. Le Roy, accompagné de toute sa Cour, y arriva le 15. du Mois entre quatre &amp; cinq heures du soir. Les Compagnies destinées pour la Garde de Sa Majesté, estoient déja dans leurs postes, dont les Trompetes &amp; les Timbales tenoient le plus avancé. Monsieur &amp; Madame reçeurent le Roy, la Reyne, Monseigneur le Dauphin, &amp; Madame la Dauphine, au bas de l’Escalier, à la descente de leur Carrosse. Les Violons &amp; les Hautbois estoient au haut de cet Escalier. Leurs Majestez, suivies de toute la Cour, traverserent d’abord la Salle des Gardes, passerent ensuite dans une Antichambre, puis dans un petit Cabinet qui séparoit l’Apartement du Roy d’avec celuy de la Reyne. On entra apres cela dans l’Antichambre de cette Princesse, qu’on trouva tres-magnifique. Les Meubles estoient de Brocard d’or &amp; de Velours violet, la Tapisserie tres-riche, &amp; toute rehaussée d’or. Elle est faite sur les desseins de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Nocret, Valet de Chambre de Monsieur, &amp; son Premier Peintre ; &amp; les Amadis de Gaule en ont fourny le sujet. De cette Antichambre, on passa dans la Chambre de la Reyne. La Tapisserie s’y fit d’abord remarquer par sa beauté. Elle représente la Bataille d’Aléxandre &amp; de Darius. Vous sçavez que les Desseins sont du fameux M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Brun. Je vous entretins l’année derniere de chaque Piece en particulier, quand le Roy les fit graver, &amp; qu’on en donna des Estampes au Public. C’est où se trouve cet admirable morceau de la Mere &amp; de la Femme de Darius, qui implorent la clémence d’Aléxandre en l’admirant. Peut-estre n’a-t-on jamais veu ensemble tant de diférentes &amp; si fortes expressions. Cette belle Tapisserie estoit accompagnée d’un Ameublement de Broderie d’or à fond violet, dont le Lit, auquel Monsieur a fait travailler pendant plusieurs années, est estimé trente-cinq mille écus. On alla de là, dans un grand Cabinet appellé la Salle des Audiences. Il sembloit qu’apres ce que l’on venoit de voir, on ne pouvoit plus entrer dans aucun Lieu, qui dust arrester les yeux. Cependant ce Cabinet parut tres-superbement meublé, &amp; disputa de magnificence avec tout ce qu’on avoit veu. Ce n’estoient qu’Ouvrages d’argenterie de toutes manieres. Ce qui est ordinairement de bois aux Sieges, Tables, &amp; Fauteüils, estoit d’argent, &amp; on voyoit une tres-belle Broderie d’or, qui relevoit tous les Meubles jusques aux Portieres. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Begue, celebre Organiste de Sa Majesté, touchoit en ce Lieu un Cabinet d’Orgues d’une invention particuliere ; &amp; le plaisir qu’on eut de l’entendre, y arresta la Cour quelque temps. Apres cet agreable divertissement, on entra dans le Sallon qui représente les Amours de Mars &amp; de Vénus, &amp; qui a esté peint par M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Mignard. Il me souvient que je vous en ay promis la description, que vous m’avez demandée apres avoir veu celle de la Galerie. L’application qu’il faut pour vous la donner exacte, a besoin d’un temps que je n’ay pû encor ménager. Il n’y eut personne qui n’admirast ce Sallon. Chacun donna des loüanges à ce qui estoit le plus de son goust ; &amp; Leurs Majestez passerent en suite dans la Galerie, au bout de laquelle on trouva la Symphonie ordinaire de Monsieur. Elle est composée d’un Clavessin, d’un Dessus de Viole, &amp; d’un Luth ; le premier touché par le S","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Baltasar, l’autre par le S","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Garnier, &amp; le Luth par le S","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Jaqueson. Cette Symphonie ayant cessé, chacun alla voir son Apartement. Outre celuy de la Reyne, où le Roy devoit coucher, Sa Majesté avoit encor une Chambre, &amp; un Cabinet où Elle tenoit Conseil. De l’autre costé qui fait face à l’Apartement du Roy &amp; de la Reyne, estoient ceux de Monseigneur le Dauphin, &amp; de Madame la Dauphine, tres-superbement meublez. Ils sont dans l’ancien Bastiment, &amp; représentent l’Alliance de Monsieur, avec feuë Madame. Feu M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Nocret les a peints. On prit un peu de repos, apres quoy Leurs Majestez estant montées en Calêche, allerent dans les Jardins &amp; y admirerent la beauté des Eaux. Il y eut Comédie le soir sur un superbe Theatre, que Monsieur avoit fait rehausser d’or. On y représenta ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Zaïde Princesse de Grenade","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"les Prétieuses ridicules","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":". Le Roy n’a vû aucune des Pieces qui ont diverty la Cour, Sa Majesté ayant toûjours pris le soin des Affaires de son Etat à son ordinaire, &amp; ayant tous les jours tenu Conseil de la maniere qu’Elle a accoûtumé de le tenir quand Elle est à S. Germain. Il y a eu tous les jours Bal ou Comédie. Outre les deux que je viens nommer, on y a représenté ","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"l’Iphigénie","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" Racine, Trésorier de France ; avec ","id":"/div/p/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"la Comtesse d’Escarbagnas","id":"/div/p/#[25]/hi/#"}}},{"#":{"value":" de feu M","id":"/div/p/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[27]/hi/#"}}},{"#":{"value":" Moliere ; ","id":"/div/p/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"le Dom Bertrand de Sigaral","id":"/div/p/#[29]/hi/#"}}},{"#":{"value":", de M","id":"/div/p/#[30]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[31]/hi/#"}}},{"#":{"value":" de Corneille le jeune ; &amp; ","id":"/div/p/#[32]/#"}},{"hi":{"@rend":"i","#":{"value":"les Usuriers","id":"/div/p/#[33]/hi/#"}}},{"#":{"value":", par les Italiens. Le nouveau Salon servit seulement pour le premier Bal. Le jour que l’on arriva, le Roy fit l’honneur aux Dames de les faire manger avec Luy. Les Violons, &amp; les Hautbois joüerent pendant tout le temps que l’on demeura à table. Apres le Soupé on alla dans la Galerie, où il y eut Concert jusques au coucher. Le lendemain, on courut le Cerf. Le Roy qui se plaist aux Exercices du corps, &amp; qui par là se veut toûjours tenir prest à suporter les fatigues de la guerre, a esté plusieurs fois à la Chasse, tantost à Versailles, &amp; tantost dans la Plaine de S. Denis, &amp; la vigueur, &amp; l’adresse de ce grand Monarque y ont toûjours éclaté. En arrivant à S. Cloud, il congedia toute sa Musique, &amp; voulut entendre celle de Monseigneur le Dauphin jusqu’à son retour à Saint Germain. Elle a tous les jours chanté à la Messe des Motets de M","id":"/div/p/#[34]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[35]/hi/#"}}},{"#":{"value":" Charpentier, &amp; Sa Majesté n’en a point voulu entendre d’autres, quoy qu’on luy en eust proposé. Il y a deux ans qu’on en chante devant Monseigneur le Dauphin. Les Violons se sont toûjours fait entendre au dîner, où l’affluence des Personnes venuës de Paris pour voir le Roy a esté si grande, qu’à peine ce Prince pouvoit-il passer pour se mettre à table. M","id":"/div/p/#[36]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[37]/hi/#"}}},{"#":{"value":" le Duc de Chartres qui estoit demeuré au Palais Royal, pour étudier, &amp; dont les progrés dans l’étude sont si grands qu’ils sont à peine croyables, vint à S. Cloud salüer Leurs Majestez. Il parla au Roy avec tant d’esprit, &amp; les réponses qu’il fit sans resver un seul moment furent si pleines de vivacité, que Sa Majesté en fut surprise, &amp; dit hautement qu’à son âge elles tenoient du prodige. La Cour se trouvant alors fort grosse, toutes les Tables de la Maison Royale se sont tenuës à l’ordinaire. Celles de la Maison de Monsieur estoient magnifiques, &amp; les grands Officiers de ce Prince en ont admirablement bien fait les honneurs. Celle de M","id":"/div/p/#[38]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[39]/hi/#"}}},{"#":{"value":" le Chevalier de Lorraine a esté tres-bien servie, &amp; M","id":"/div/p/#[40]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[41]/hi/#"}}},{"#":{"value":" de Strasbourg en a aussi tenu une. La Comédie, le Bal, la Symphonie, &amp; les Promenades, ne sont pas les seuls plaisirs que l’ont ait pris à S. Cloud, on s’est encor diverty au Mail, &amp; Monseigneur le Dauphin y a joüé plusieurs fois. Pendant tout le sejour qu’on a fait dans cette belle Maison, le temps a esté le plus beau du monde, &amp; il semble que le Roy, que le bonheur suit par tout, y avoit mené les plus beaux jours du Printemps. Ce Prince partit le 23. &amp; en partit si content, qu’il témoigna estre prest d’y retourner, quand Monsieur voudroit. Ce peu de paroles dit tout, &amp; ce n’est point à moy de parler apres un si grand Monarque.","id":"/div/p/#[42]/#"}}]}}}