{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1706-03_49","head":{"value":"[Publication de l’Apocalypse de Saint Jean]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1706 [tome 3], p. 49-52.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Vitringa, Professeur à Frankere, vient de publier en latin, ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#1":{"value":"l’examen de l’Apocalypse de Saint Jean, dans lequel il recherche les vrayes Hypotheses pour l’expliquer, &amp; où il examine ce que M","id":"/div/p[0]/#[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/hi/#"}},"#2":{"value":" Bossuet, Evêque de Meaux a supposé dans son Commentaire sur cette Prophetie.","id":"/div/p[0]/#[3]/hi/#2"}}}]},{"#":[{"#":{"value":"Ce Commentaire qui est un mélange de critique, de mystique, d’histoire, &amp; de controverse sert en quelque maniere à l’Apologie de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":"  Jurieu, accablé sous les coups de feu M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Evêque de Meaux, qui a fait voir la fausseté de ses prédictions. Cette Apologie n’est pas meilleure que l’ouvrage auquel elle sert de deffense. On y trouve par tout de fausses comparaisons, des similitudes forcées, ou outrées. ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"La Beste de l’Apocalypse","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", dit-il, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"vint au monde sous le Pontificat de Gregoire VII …. L’une des sept testes de cette Beste orgueilleuse fut frappée d’une playe, lorsque l’Empereur Frederic Barberousse resista aux prétentions immenses d’Alexandre III.","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Le Commentateur applique aux Cardinaux, aux Docteurs, &amp; aux Predicateurs de l’Eglise Romaine, mais particulierement aux Dominicains &amp; aux Religieux de Saint François les proprietez de la seconde Beste dont il est parlé au chap. 13. v. 11. il est glorieux à ces deux Ordres d’estre privilegiées dans l’esprit du Ministre &amp; distinguez entre les vengeurs de la Primauté du Saint Siege : mais il ne siéra jamais à nostre Auteur de donner place à Jean Hus, à Jerôme de Prague, &amp; à leurs disciples, parmy les Joüeurs de Harpe, qui chantoient un Cantique nouveau, &amp; qui ne s’estoient pas soüillez avec les femmes. Un homme de bon sens n’auroit pas associé à des Joüeurs Vierges une multitude de gens mariez ou corrompus ; &amp; un Calviniste ennemi de la Transubstantiation, ne devoit pas recevoir une leçon du Transubstantiateur Jean Hus. Cet Auteur tres-visionnaire abandonne en plusieurs choses Grotius &amp; les meilleurs Interpretes même de son party.","id":"/div/p[1]/#[8]/#"}}]}]}}