{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-07_142","@resp":"mercure","head":{"value":"[Reception faite à Monsieur le Duc du Maine, par M. d’Aubigny, Gouverneur de Cognac]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", juillet 1677 (tome V), p. 142-145","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Guillaume de Luyne, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"Je vous ay déja mandé, Madame, que Monsieur le Duc du Maine estoit allé prendre des Eaux à Barrege. Voicy quelques particularitez que j’ay sçeuës de son Voyage. Il est party accompagné de Madame de Maintenon, à qui un merite extraordinaire soûtenu de l’esprit &amp; de la beauté avoit acquis l’estime de tout le monde dés le temps qu’elle estoit Femme de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Scarron. Sa vertu incorruptible à tout ce qu’il y a de plus dangereux pour les Personnes aussi bien faites qu’elle est, fut un charme pour la feuë Reyne Mere, qui la voyant sans biens apres la mort de son Mary, luy donna une pension considerable. Elle est de la Maison d’Aubigny. Ce Nom est assez connu dans l’Histoire, &amp; il auroit suffy seul à luy faire meriter l’honneur que Sa Majesté luy a fait de luy confier l’éducation de Monsieur le Duc du Maine. Ce jeune Prince arriva avec elle à Cognac il y a environ un mois. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" d’Aubigny son Frere, qui est Gouverneur de la Ville &amp; du Chasteau n’oublia rien pour le recevoir avec tous les honneurs deus à une Personne de son rang. Il fit monter à cheval cent Gentilhommes de la Province, avec lesquels il alla au devant de luy à plus d’une lieuë de Cognac. Monsieur le Duc du Maine y entra au bruit des Boëtes &amp; des Mousquetades que toute la Bourgeoisie qui estoit sous les armes déchargea à son arrivée. Il prit beaucoup de plaisir à voir une Compagnie d’Enfans vestus en Aragons, qui firent Garde devant la Porte de sa Chambre, pendant les deux jours qu’il s’arresta à Cognac.","id":"/div/p/#[4]/#"}}]}}}