{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_186","@resp":"mercure","head":{"value":"Lettre XIX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 186-188.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XIX.","id":"/div/quote/label/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"Au Mans","id":"/div/quote/p[0]/hi/#"}},"#":{"value":".","id":"/div/quote/p[0]/#"}},{"#":[{"#":{"value":"IL faut, Monsieur, que je m’acquite de la commission que quelques Belles de nostre Ville m’ont donnée, &amp; que je vous témoigne de leur part l’estime qu’elles font de vos Ouvrages. Elles lisent toutes vostre Mercure, &amp; elles admirent continuellement la maniere fine dont vous sçavez tourner les choses, l’ordre que vous leur donnez, &amp; le juste discernement qui paroist dans le choix que vous en faites. Elles publient qu’on ne peut trop dire de bien de vous, &amp; qu’enfin tout le monde doit aimer celuy qui travaille pour le divertissement de tout le monde. Cela vous fera voir, Monsieur, que le Mans n’est pas seulement recommandable par ses Chapons &amp; par ses belles Bougies ; qu’il ne faut pas en juger par l’idée qu’en donne le plaisant Autheur du Roman Comique, mais que l’Esprit &amp; la belle Galanterie y regnent autant qu’en aucune Ville de France. On y voit beaucoup de Sçavans, des Medecins admirables, des Chanoines polis, &amp; des Dames extrémement bien faites. Il y en a une qui croit avoir deviné vos deux dernieres Enigmes. Vous nous obligerez fort, Monsieur, de nous faire sçavoir si ses conjectures sont bonnes. Elle dit que la premiere est ","id":"/div/quote/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"une Fluste","id":"/div/quote/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; la seconde ","id":"/div/quote/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Soleil","id":"/div/quote/p[1]/#[3]/hi/#"}}},{"#":{"value":". Come cette Demoiselle a beaucoup de délicatesse &amp; de pénetration d’esprit, je ne craindray point de vous dire qu’elle s’appelle Mademoiselle Pezé la Cadette, du Mans. Je suis, Monsieur, vostre tres, &amp;c.","id":"/div/quote/p[1]/#[4]/#"}}]},"S. D."]}}}