{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-06_154","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1690 [tome 6], p. 154-174.","id":"/div/bibl/#"}},"p":{"value":"Il est malaisé de concevoir qu’on puisse estre malheureux en aimant fort tendrement, quand on est aimé de la mesme sorte, &amp; qu’aucun obstacle ne traverse cet amour. Cependant c’est ce qui a mis un Cavalier d’un fort grand merite hors d’estat de plus gouster aucun des plaisirs qui peuvent servir à rendre la vie agreable. Comme il estoit né avec un cœur tres-sensible, il ne pût tenir long-temps contre les charmes d’une jeune Brune qu’on luy fit connoistre. Elle avoit le teint uny, les traits assez reguliers, la bouche admirable &amp; de grands yeux noirs les plus dangereux qui furent jamais. Joignez à cela une taille fine &amp; degagée, &amp; un agrément d’esprit &amp; d’humeur inconcevable. On remarquoit autant de solidité dans l’un qu’il y avoit d’enjouement dans l’autre, &amp; quoy qu’elle fist ou dist, c’estoient des graces par tout, &amp; toujours de nouveau je ne sçay quoy qui la faisoient trouver toute aimable. Le Cavalier en fit une épreuve, qui le rendit en fort peu de temps le plus amoureux de tous les hommes. Il mit tous ses soins à plaire à la Belle, &amp; son bien &amp; sa naissance qui estoient considerables, luy auroient fait voir son attachement avec plaisir, quand mesme il n’auroit point joint à ces avantages tout ce qu’un esprit poly, &amp; des manieres honnestes peuvent avoir d’engageant pour un cœur bienfait. Il avoit d’ailleurs une complaisance qui prevenoit tout ce qu’on pouvoit souhaiter de luy, &amp; on peut dire que rien n’égaloit la délicatesse de ses sentimens. La Belle n’eut pas de peine à rendre justice à tant de merite, &amp; s’il luy persuada qu’elle estoit aimée avec excés, elle ne luy cacha point qu’elle avoit pour luy beaucoup de tendresse. Elle avoit soin d’éloigner tous ceux qui pouvoient luy faire la moindre peine, &amp; quoy qu’on ne pust la voir sans avoir pour elle plus que de l’estime, elle fit si bien qu’il se trouva toujours sans Rivaux. Cet heureux estat le ravissoit, &amp; il se passa une année entiere sans qu’il trouvast que de la douceur dans l’engagement qu’il avoit pris ; mais enfin la Belle commença à s’estonner de luy voir toujours laisser les choses dans une mesme situation. Il luy disoit souvent que tout son bonheur dépendoit d’elle, &amp; l’empire de la terre ne valoit pas selon luy le plaisir sensible d’estre tendrement aimé d’une si belle personne. Il n’épargnoit rien de ce qui pouvoit contribuer à sa joye, &amp; il ne consideroit jamais la dépense lors qu’il s’agissoit de quelque partie pour la divertir, mais il manquoit à l’essentiel, &amp; les plus fortes assurances qu’elle recevoit de luy lors qu’il luy juroit une constance éternelle, n’estoient suivies d’aucune declaration qui allast au mariage, &amp; il sembloit que ce bien qu’il tenoit si precieux, ne luy inspirast aucun desir de le posseder. La Belle qui n’avoit pris de l’amour que dans la veuë de se faire un établissement aussi avantageux qu’agréable, ne fut point contente de cette tranquillité, &amp; pour en tirer le Cavalier, un jeune Marquis qu’on luy amena luy ayant dit des douceurs, elle consentit à en recevoir quelques visites. Cette nouveauté alarma le Cavalier. Il devint chagrin, &amp; s’échapa à des plaintes. La Belle ne fut pas fachée de le voir jaloux, &amp; ne doutant point que la concurrence ne l’obligeast à parler, elle luy dit en riant qu’elle estoit bien aise de connoistre son amour dans toute sa force, &amp; que jamais elle n’en avoit esté si bien convaincuë que par la crainte qu’il luy faisoit voir qu’elle ne voulust partager son cœur, mais qu’il devoit se répondre d’en estre toujours le maistre malgré les prétentions du plus empressé rival, &amp; qu’il ne pouvoit, sans luy faire tort, la croire capable d’une perfidie. Cette assurance, quoy que fort flateuse, ne pût luy mettre l’esprit en repos. Il luy demanda pourquoy cette difference entre le Marquis &amp; plusieurs autres dont elle avoit rejetté les soins, &amp; comme il ne luy dit rien de ce qu’elle avoit envie d’entendre, elle tourna toutes ses alarmes en plaisanterie, sans vouloir congedier le Marquis. Sa jalousie augmenta, mais il n’eut point recours au remede dont on eust voulu qu’il se fust servi, &amp; pour le pousser jusques au bout, la Belle aprés luy avoir dit inutilement beaucoup de choses qui devoient le forcer à s’expliquer, flata la passion du Marquis, &amp; luy permit de la demander pour Femme à son Pere. Comme il se lassoit des lenteurs du Cavalier qui ne se declaroit point, il fut favorable à la proposition. La chose fut sçeuë, le Marquis s’en applaudit, &amp; le Cavalier s’en desespera. Il se plaignit à la Belle avec des termes touchans, du triste estat où son amour se trouvoit reduit par la complaisance qu’elle avoit euë de soufrir les soins de son rival. Sa réponse fut que c’estoit injustement qu’il se disoit mal-heureux, puis qu’il ne l’estoit qu’autant qu’il le vouloit estre ; qu’elle avoit toujours pour luy, &amp; le mesme cœur, &amp; les mesmes sentimens, &amp; qu’elle estoit seure que dés qu’il voudroit parler à son Pere, il l’emporteroit sur le Marquis. La necessité de s’expliquer clairement mit le Cavalier dans un embarras terrible. Il aimoit la Belle avec la plus forte passion, &amp; le chagrin de la perdre luy sembloit cruel à soustenir, mais il estoit tellement persuadé que son amour finiroit dés qu’il l’auroit épousée, qu’il fremissoit de l’engagement qui luy estoit proposé. Dans cette agitation, il n’oublia rien pour luy faire craindre le dégoust qu’il ressentoit. Il luy fit une peinture fort vive des desagremens du mariage, luy dit qu’il n’y avoit rien de plus contraire à un amour delicat qui dédaignoit tout ce qui pouvoit avoir du rapport avec les sens ; que le cœur qui vouloit toujours demeurer libre, se revoltoit contre l’obligation d’aimer, si tost qu’elle estoit imposee par le devoir ; que les privileges de Mary faisoient degenerer en langueur les empressemens de l’Amant le plus soumis, &amp; que si elle vouloit toujours gouster les douceurs de cette pure union qui les rendoit l’un &amp; l’autre si heureux depuis long-temps, elle devoit fuir tout ce qui l’empescheroit d’estre maistresse de sa liberté. La Belle qui n’avoit aucun panchant pour le celibat, luy répondit fort modestement que l’estat de Fille estoit sans doute un estat heureux, mais que son Pere cherchant à la mettre dans un établissement qui luy asseurast du bien, cette belle idée de vouloir toujours aimer delicatement, n’estoit pas une raison dont il dûst se contenter. Alors pour luy marquer un amour qui ne recherchoit que ses avantages, le Cavalier offrit de luy faire la donation d’une Terre de deux mille écus de rente pour luy servir d’établissement, à condition qu’elle renonceroit à se marier. Le party n’estoit pas laid, mais le nom de vieille Fille qu’il falloit avoir un jour, n’accommodoit pas la Belle. D’ailleurs, elle prenoit pour offense que tout son merite n’inspirast rien d’assez violent au Cavalier pour luy faire croire qu’il ne pouvoit estre malheureux en l’épousant. Ainsi piquée du refus qu’il faisoit d’elle-mesme à elle-mesme, elle luy dit que la donation qu’il vouloit luy faire, luy marquoit autant d’amour que de generosité, mais qu’elle estoit tellement contre sa gloire qu’elle ne pouvoit y consentir ; qu’il luy estoit important de ne faire pas dire dans le monde qu’elle auroit receu le payement d’une foiblesse ; que la médisance ne manqueroit pas de le publier, &amp; que ce bruit feroit des impressions d’autant plus facheuses pour sa reputation, qu’on croiroit que le Marquis, aprés s’estre declaré, n’auroit rompu avec elle, que par ce qu’il l’auroit trouvée indigne d’estre sa Femme ; qu’ainsi il falloit necessairement qu’elle épousast l’un ou l’autre ; qu’elle n’accepteroit le Marquis qu’à son refus, &amp; qu’elle vouloit bien luy donner jusqu’au lendemain à examiner ce qu’il avoit à resoudre ; que cependant il pourroit luy épargner la confusion de recevoir par luy-mesme un nouveau refus en s’empeschant de venir chez elle, &amp; qu’elle entendroit par là qu’il la laissoit dans l’entiere liberté de disposer d’elle mesme. Le Cavalier sortit sans rien dire davantage, &amp; passa toute la nuit dans un trouble qui ne se peut concevoir. L’habitude qu’il s’estoit faite des douceurs d’un tendre amour, l’avoit tellement charmé, qu’il concevoit bien qu’en y renonçant, il s’arrachoit à luy-mesme, mais l’exemple de la pluspart des Maris qui laissent éteindre presque aussi-tost ces vives ardeurs qu’ils ont fait paroistre Amans, &amp; sa propre experience par quelques Maistresses peu scrupuleuses qu’il avoit aimées avec passion dans ses premieres années, &amp; dont les plus legeres faveurs l’avoient d’abord rebuté, luy faisoient connoistre qu’il luy seroit impossible de conserver son amour, lors qu’il l’auroit rendu necessaire. Ainsi il se resolut à ceder la Belle à son Rival, &amp; quoy qu’il creust perdre tout en la perdant, malheur pour malheur, il aima mieux s’exposer à la regreter toute sa vie, que de se mettre en estat de ne plus l’aimer, ce qu’il tenoit seur qui arriveroit si le mariage les attachoit l’un à l’autre. Il s’accusoit de bisarrerie, mais il connoissoit sa delicatesse, &amp; pour ne point chagriner la Belle en luy allant declarer luy-mesme qu’il ne pouvoit accepter la préference qu’elle luy offroit, il luy laissa deviner ses sentimens par sa retraite. Elle les comprit sans peine, &amp; le dépit se joignant à des dispositions assez favorables au Marquis, qui estoit bien fait, &amp; avoit du bien, elle consentit à l’épouser. Le Cavalier ne le put apprendre sans estre saisi de la plus vive douleur. Il tomba malade, &amp; si-tost qu’il fut guery il se retira dans une Communauté où il est encore. Il témoigne avoir envie de renoncer tout à fait au monde, mais le temps, en effaçant insensiblement les impressions que l’amour a faites sur son cœur, pourra luy donner d’autres pensées.","id":"/div/p"}}}