{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1698-01_219","resp":"mercure","copyOf":"JLB-MG-1698-01_235"},"#":[{"head":{"value":"[Réjouissances faites à Paris]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1698 [tome 1], p. 219-241.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Quelques jours aprés l'arrivée des ratifications de la Paix entre le Roy, l’Empereur &amp; l'Empire, cette Paix fut publiée le 7. de ce mois en douze endroits de Paris, avec les ceremonies dont je vous ay déjà parlée plusieurs fois, mais les réjoüissances ne se firent que le 8. à cause que le ","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":", ne fut chanté que ce jour-là à Nostre-Dame, suivant la Lettre du Roy à M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Archevêque de Paris. [...]","id":"/div/#[2]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Parmy les réjoüissances qui ont esté faites à Paris, M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Titon, Secretaire du Roy, &amp; Directeur du Magasin Royal des Armes, s'est distingué d'une maniere qui merite que je vous en fasse part. Le 7. de ce mois, jour de la publication de la Paix entre la France &amp; l’Empire, il fit dresser devant le Magasin Royal dans la place de la Bastille ; un Feu d'artifice construit en cet ordre. Sur quatre colomnes hautes de huit pieds, &amp; distantes l’une de l’autre de douze pieds, regnoit une balustrade, &amp; aux quatre coins estoient posées quatre piramides, surmontées d’une boule avec une fleur-de-lys dorée au dessus, le tout rempli d’une infinité de lampes pour illuminer tout le feu. Au milieu l’on voyoit sur un piedestal la figure de la Paix, ayant la main droite appuyée sur les Armes de la France, &amp; de la gauche tenant celles de l’Empire. Derriere cette figure estoient des trophées d’armes veritables, composées de Tambours, de Cuirasses, de haches, d’épées, avec des Drapeaux de la France &amp; de l’Empire qui croisoient à droite &amp; à gauche ; &amp; au milieu des balustrades pendoient entre chaque colomne les Armes de Savoye, d’Espagne, d’Angleterre &amp; de Hollande pour les comprendre dans cette Fête. Outre ce feu, M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Titon avoit mis sur la terrasse du Magazin Royal une illumination de ","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":", avec une Couronne Royale au dessus, toute garnie de lampes, &amp; des illuminations tout le long de la balustrade. cette decoration qui parut dés dix heures du matin, propmit au Peuple une joye nouvelle pour la nuit. En effet sur les six heures du soir on commença à allumer sur la terrasse toutes les lampes dont j'ai parlée. On ouvrit les portes du grand Sallon, qui donne sur cette terrasse &amp; qui conduit au Magazin Royal. Celui-ci estoit éclairé jusqu'au bout, &amp; faisoit voir dans le plus grand calme de la Paix un nombre prodigieux d'armes que M","id":"/div/#[2]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[7]/hi/#"}}},{"#":{"value":" Titon entretient pour les besoins de l'Estat. Le Sallon estoit illuminé de plusieurs austres garnis de bougies. Cependant le Canon de la Bastille commença de tirer, &amp; entre chaque coup les Trompettes, les Tambours &amp; les Hautbois, qui estoient sur la terrasse, firent des fanfares qui formoient un bruit de guerre tres-agreable. On tira ensuite deux douzaines de fusées volantes, &amp; le feu suivit aussitost avec les fanfares continuelles des mêmes Trompettes, Tambours &amp; Haut-Bois qui occuperent l’attention du peuple durant prés d'une heure. Aprés le feu tiré, les illuminations continuerent, pendant que dans le grand Sallon on servit trois tables à plusieurs personnes de qualité qui s'y trouverent, &amp; durant le repas il y eut Musique &amp; Symphonie, laquelle fut suivie d’un Bal qui finit la Fête.","id":"/div/#[2]/p[1]/#[8]/#"}}]},"Les Comediens du Roy n’oublierent pas de montrer leur zele dans la mesme occasion. Le grand Balcon qui regne le long de leur Hôtel, estoit enfermé d’une Balustrade dorée, enrichie de Festons &amp; de Trophées d’Armes &amp; soûtenuë de plusieurs Pilastres. Au milieu du Balcon la Statuë du Roy sur un piedestal, estoit couronnée par la Victoire &amp; par la Paix, &amp; comme toutes les Vertus sont rassemblées dans la Personne de Sa Majesté, que ce Prince ne doit qu’à ces Vertus cette sublime élevation de gloire où il est parvenu, que la France leur doit aussi son bonheur, &amp; que toute l’Europe leur est redevable de la Paix dont elle commence à joüir, les Comediens avoient pris de là sujet de faire mettre sur le piedestal cette Inscription."]},{"quote":{"label":{"value":"LUDOVICUS MAXIMUS.","id":"/div/#[3]/quote/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Fide, Spe &amp; Charitate","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Rex vere Christianissimus.","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"  Fortitudine victor,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Prudentiâ nodum solvit,","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"  Justitiâ dat Pacem,","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Temperantiâ subsidia revocat.","id":"/div/#[3]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"La Foy, l’Esperance &amp; la Charité, chacune sur un piedestal moins élevé que celuy de la Statuë du Roy, sembloient contempler avec plaisir la figure d’un Prince qu’elles ont rendu si parfait, &amp; on lisoit ces paroles sur leurs piédestaux.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Fidei Protector, Charitatis exemplum,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Quid non sperabit ?","id":"/div/#[5]/quote/lg/l[1]/#"}}]}}},{"p":{"value":"La Force, la Prudence, la Justice &amp; la Temperance un peu plus éloignées que les autres Vertus, paroissoient pourtant leur disputer la gloire de l’élevation du Roy, ou du moins y contribuer également, &amp; elles le témoignoient par ces Vers.","id":"/div/#[6]/p"}},{"quote":[{"label":{"value":"LA FORCE.","id":"/div/#[7]/quote[0]/label"},"lg":{"l":[{"@rend":"i","#":{"value":" Par moy toûjours invincible,","id":"/div/#[7]/quote[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"France, voy la grandeur où j’éleve ton Roy.","id":"/div/#[7]/quote[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Au repos du monde sensible,","id":"/div/#[7]/quote[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"En luy donnant la Paix, il luy donne la Loy.","id":"/div/#[7]/quote[0]/lg/l[3]/#"}}]}},{"label":{"value":"LA PRUDENCE.","id":"/div/#[7]/quote[1]/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Que peut sans moy le plus ardent courage ?","id":"/div/#[7]/quote[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Des grands évenemens je dispose à mon gré,","id":"/div/#[7]/quote[1]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"L’ordre seul de LOUIS m’a fait finir l’ouvrage","id":"/div/#[7]/quote[1]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" Que sa force avoit préparé.","id":"/div/#[7]/quote[1]/lg/l[3]/#"}}]}},{"label":{"value":"LA JUSTICE.","id":"/div/#[7]/quote[2]/label"},"lg":{"l":[{"@rend":"i","#":{"value":" En vain la Force &amp; la Prudence","id":"/div/#[7]/quote[2]/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Avoient travaillé pour la Paix.","id":"/div/#[7]/quote[2]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Si LOUIS n’eust pesé ses droits dans ma balance,","id":"/div/#[7]/quote[2]/lg/l[2]/#"}},{"@rend":"i","#":{"value":" La Guerre n’eust fini jamais.","id":"/div/#[7]/quote[2]/lg/l[3]/#"}}]}},{"label":{"value":"LA TEMPERANCE.","id":"/div/#[7]/quote[3]/label"},"lg":{"l":[{"@rend":"i","#":{"value":" Peuples, le Ciel comble vos vœux,","id":"/div/#[7]/quote[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Des vertus de LOUIS goûtez tout l’avantage.","id":"/div/#[7]/quote[3]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Je fais ceder son grand courage","id":"/div/#[7]/quote[3]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Au seul soin de vous rendre heureux.","id":"/div/#[7]/quote[3]/lg/l[3]/#"}}]}}]},{"p":{"#1":{"value":"Ce groupe de Figures estoit environné d’une colomnade qui soutenoit une grande Couronne d’or, dont le cercle &amp; les fleurons estoient formez par une illumination. Quatre Obelisques élevez le long du Balcon le séparoient en égale distance. Les Obelisques étoient transparens, &amp; garnis de Fleurs de lis d’or. Cette Architecture estoit surmontée d’un Soleil tres lumineux qui de tous costez écartoit des nuages. Toute la façade du Bastiment estoit éclairée d’une illumination tres-belle &amp; tres bien ordonnée, qui dura jusques à deux heures aprés minuit. On distribua beaucoup de vin sans qu’il y eust le moindre desordre. Les Timbales, les Trompettes &amp; l’Orchestre de la Comedie se mêlérent souvent aux cris de ","id":"/div/#[8]/p/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[8]/p/hi/#"}},"#2":{"value":", &amp; des acclamations du Peuple. Sur les onze heures du soir on tira un tres beau feu d’artifice.","id":"/div/#[8]/p/#2"}}}]}}