{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-11_082","@resp":"mercure","head":{"value":"[Extrait d’une Lettre écrite par un Evesque aux Peres Capucins du Louvre]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 82-89.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je ne vous repete point ce que je vous ay dit plusieurs fois des connaissances particulieres que ces Peres [Capucins] ont dans la Medecine. Vous sçavez le bruit qu’ils font dans le monde, &amp; le grand nombre de Malades qu’ils ont guéris. Des succés si avantageux leur acquierent beaucoup de gloire, mais ils les exposent en mesme temps à l’injurieuse censure des Jaloux. Il est impossible de n’en point avoir quand on est d’un mérite extraordinaire. Ceux que blesse la haute reputation de ces charitables Peres, veulent croire qu’il ne doit mourir personne qui se soit servy de leurs Remedes ; &amp; si de cent il en est un seul que la violence du mal emporte, ils en rejetent la faute sur eux, comme s’ils estoient dans l’obligation de rendre immortels ceux qu’ils entreprennent de traiter. Ils font courir des bruits sourds qui les décrient. Ces bruits se répandent. Chacun parle sans sçavoir s’il a sujet de parler. Plusieurs soûtiennent des faussetez, dans la pensée de ne rien dire que de vray. Ils repetent ce qu’ils ont entendu dire. D'autres font la mesme choses apres eux ; &amp; comme la verité mesme s’altere en passant d’une bouche dans une autre, ils rencherissent sur les raports qui leur ont esté faits. Les crédules se laissent persuader, &amp; trompent ceux qui les écoutent, parce que croyant ce qu’ils disent, ils l’assurent de bonne-foy. On ne songe point à chercher les veritables Auteurs de ces bruits, pour s’éclaircir avec eux. Ils se perdent dans la foule. On ne les connoit plus. Ils écoutent ce que les autres leur racontent, comme s’ils ne l’avoient pas inventé, &amp; joüissent de leur malice en feignant de n’avoir aucun interest à la soûtenir. Voilà ce qui arrive ordinairement dans une aussi grande Ville que Paris, où la confusion des Peuples empesche aisément que la verité de beaucoup de choses ne soit connuë ; &amp; c’est ce qui est arrivé apres la mort de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Carpatry à l’égard des Peres Capucins du Louvre. Ils ont soufert ce qui a esté dit contr'eux avec toute l’humilité que doivent avoir des Personnes de leur robe &amp; de leur caractere ; &amp; ils garderoient encor le silence, si une Lettre d’un Evesque de leurs Amis ne les avoit forcez de le rompre. Ce Prélat leur marque, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#1":{"value":"Qu'il ne peut avoir autant d’estime &amp; de considération qu’il en a pour eux, sans les plaindre des excessives fatigues que leur doit causer le soin continuel qu’il font des Malades ; Qu'il est cependant surpris d’apprendre les injustices qui leur sont faites ; Qu'il sçait que leurs Envieux publient que ce n’est pas à des Capucins d’exercer la Medecine ; Qu'il voudroit qu’on eust fait sçavoir à ces Jaloux inconsidérez que cet employ est de droit Ecclesiastique, &amp; qu’il n’appartient qu’aux Prestres d’en faire la fonction, par le motif de charité qui les anime, sans en esperer d’autre récompense que celle de plaire à Dieu en soulageant le Prochain ; Que c’est pour cela que tous les Evesques portent un Saphir dans leur Anneau Pastoral, pour les faire souvenir qu’ils doivent assister les Pestiferez, &amp; les guérir par la vertu que la Nature a renfermée dans cette Pierre prétieuse ; Qu'il vient de sçavoir qu’on a fait courir des bruits desavantageux contre leurs Remedes à l’occasion de M","id":"/div/p/#[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/hi/#"}},"#2":{"value":" Carpatry, &amp; de la maladie de Monsieur le Duc de Chartres, &amp; qu’il les prie de luy donner l’éclaircissement de ces bruits avec leur sincerité ordinaire.","id":"/div/p/#[3]/hi/#2"}}}]}}}