{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-09e_075","@resp":"nbb","head":{"value":"Si un Amant fort passionné […] devroit écouter son ressentiment […]","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1683 (tome XXIII), p. 75-85.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"hi":{"@rend":"i","#":[{"#":{"value":"SI UN AMANT","id":"/div/quote/#[0]/label/hi/#[0]/#"}},{"lb":{}},{"#":{"value":"fort passionné, qui auroit reçeu","id":"/div/quote/#[0]/label/hi/#[2]/#"}},{"lb":{}},{"#":{"value":"un sensible outrage d’une Personne","id":"/div/quote/#[0]/label/hi/#[4]/#"}},{"lb":{}},{"#":{"value":"tres-considerée de sa Maîtresse,","id":"/div/quote/#[0]/label/hi/#[6]/#"}},{"lb":{}},{"#":{"value":"devroit écouter son ressentiment,","id":"/div/quote/#[0]/label/hi/#[8]/#"}},{"lb":{}},{"#":{"value":"&amp; obeïr plûtost à","id":"/div/quote/#[0]/label/hi/#[10]/#"}},{"lb":{}},{"#":{"value":"l’honneur qu’à l’amour.","id":"/div/quote/#[0]/label/hi/#[12]/#"}}]}}},{"p":{"#1":{"value":"Apres ce que l’incomparable M","id":"/div/quote/#[1]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/#[1]/p/hi/#"}},"#2":{"value":" de Corneille, dans son immortelle Tragédie du Cid, a fait prononcer sur ce sujet par deux Amans passionnez, mais interessez au dernier point en cette question, l’un par le des-honneur de son Pere, &amp; l’autre par la mort du sien, je pense qu’il faut s’en tenir à ce qu’ils en ont decidé. J’entens neantmoins que ce soit à raisonner par leurs mesmes principes, c’est à dire, par le point d’honneur mondain, &amp; par la considération la plus forte que nous puissions avoir pour une Personne, à qui nous ayons donné nos plus tendres affections. Chimene avoit déja dit.","id":"/div/quote/#[1]/p/#2"}}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Les affronts à l’honneur ne se reparent point.","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":{"value":"Et voicy ce que Rodrigue luy dit.","id":"/div/quote/#[3]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Car enfin n’attens pas de mon affection","id":"/div/quote/#[4]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un lâche repentir d’une bonne action ;","id":"/div/quote/#[4]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"De la main de ton Pere, un coup irréparable,","id":"/div/quote/#[4]/quote/lg/l[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Des-honoroit du mien la vieillesse honorable,","id":"/div/quote/#[4]/quote/lg/l[3]/hi/#"}},"#":{"value":" &amp;c.","id":"/div/quote/#[4]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Je l’ay veu. J’ay vangé mon honneur, &amp; mon Pere.","id":"/div/quote/#[4]/quote/lg/l[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Je le ferois encor, si j’avois à le faire,","id":"/div/quote/#[4]/quote/lg/l[5]/hi/#"}},"#":{"value":" &amp;c.","id":"/div/quote/#[4]/quote/lg/l[5]/#"}}]}}},{"p":{"value":"Et certainement cet honneur mondain, tout mal fondé &amp; tout chimérique qu’il puisse estre, est pourtant quelque chose de si délicat aux yeux de la nature corrompuë, qu’il faut avoüer de bonne foy, que toute l’indolence des Epicuriens, ny toute la vanité des Stoïques, ne sont pas capables d’une action aussi magnanime que celle qui est icy mise en probléme. Que l’amour de son costé se vante tant qu’il luy plaira d’estre la plus genéreuse de toutes les passions, &amp; qu’il n’appartient qu’à luy de se dépoüiller avec joye de tous les biens imaginables en faveur de ce qu’il aime ; quand il en faudra venir à luy abandonner ce qui nous rend le sujet de l’estime, ou du mépris de tout le monde, apres quelques combats douteusement soûtenus, apres quelques considérations vainement balancées, il sera enfin contraint de ceder, &amp; de confesser qu’il ne peut consentir à un renoncement, que ses dernieres refléxions luy auront fait regarder comme le plus grand des opprobres ; tant il est vray que quelque passionné qu’il paroisse pour l’Objet auquel il s’attache, il n’est dans le fonds qu’un amour propre, &amp; un orgueil extrémement rafiné. Il semble tout donner, il semble sortir à toute heure hors de soy ; mais en effet il ne veut rien perdre, &amp; n’agit que pour ramener tout à luy. Il se dit Esclave, &amp; cependant il n’est jamais content qu’il n’ait lieu de se croire Vainqueur. Tout ce qu’il s’efforce de persuader au contraire, n’est qu’illusion. Il se trompe souvent luy mesme à la connoissance distincte de cette fin ; mais il se méprend rarement aux moyens qui peuvent l’y conduire. Voyez dans cette mesme Scene du Cid, le détour adroit &amp; flateur, que Rodrigue prend pour justifier son procedé aux dépens de la Personne qu’il chérit le plus, &amp; qu’il a aussi le plus offensée. Voyez combien il luy en fait accroire, &amp; comme pour luy fermer la bouche, ou pour l’obliger à ne l’en pas blâmer, il l’interesse elle-mesme ; il luy inspire ses propres sentimens, &amp; vient enfin à bout de la rendre en quelque façon sa Complice.","id":"/div/quote/#[5]/p"}},{"quote":[{"label":{"value":"RODRIGUE.","id":"/div/quote/#[6]/quote[0]/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Ce n’est pas qu’en effet contre mon Pere &amp; moy,","id":"/div/quote/#[6]/quote[0]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ma flâme assez longtemps n’ait combatu pour toy.","id":"/div/quote/#[6]/quote[0]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Juge de son pouvoir ; dans une telle offense","id":"/div/quote/#[6]/quote[0]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"J’ay pû douter encor si j’en prendrois vangeance.","id":"/div/quote/#[6]/quote[0]/lg/l[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Réduit à te déplaire, ou soufrir un affront,","id":"/div/quote/#[6]/quote[0]/lg/l[4]/hi/#"}},"#":{"value":" &amp;c.","id":"/div/quote/#[6]/quote[0]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Et ta beauté sans-doute emportoit la balance,","id":"/div/quote/#[6]/quote[0]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Si je n’eusse opposé contre tous tes appas,","id":"/div/quote/#[6]/quote[0]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Qu’un Homme sans honneur ne te méritoit pas.","id":"/div/quote/#[6]/quote[0]/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Qu’apres m’avoir chéry quand je vivois sans blâme,","id":"/div/quote/#[6]/quote[0]/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Qui m’aima genéreux, me haïroit infame ;","id":"/div/quote/#[6]/quote[0]/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Qu’écoûter ton amour, obeïr à sa voix,","id":"/div/quote/#[6]/quote[0]/lg/l[10]/#"}},{"@rend":"i","#":{"value":"C’estoit m’en rendre indigne, &amp; difamer ton choix.","id":"/div/quote/#[6]/quote[0]/lg/l[11]/#"}}]}},{"label":{"value":"CHIMENE.","id":"/div/quote/#[6]/quote[1]/label"},"lg":{"l":[{"@rend":"i","#":{"value":"Ah Rodrigue, il est vray, quoy que ton Ennemie,","id":"/div/quote/#[6]/quote[1]/lg/l[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne te puis blâmer d’avoir fuy l’infamie,","id":"/div/quote/#[6]/quote[1]/lg/l[1]/hi/#"}},"#":{"value":" &amp;c.","id":"/div/quote/#[6]/quote[1]/lg/l[1]/#"}}," Et un peu apres.",{"@rend":"i","#":{"value":"Je sçay ce que l’honneur apres un tel outrage","id":"/div/quote/#[6]/quote[1]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Demandoit à l’ardeur d’un genéreux courage.","id":"/div/quote/#[6]/quote[1]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Tu n’as fait le devoir que d’un Homme de bien ;","id":"/div/quote/#[6]/quote[1]/lg/l[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Mais aussi le faisant, tu m’as appris le mien,","id":"/div/quote/#[6]/quote[1]/lg/l[6]/hi/#"}},"#":{"value":" &amp;c.","id":"/div/quote/#[6]/quote[1]/lg/l[6]/#"}}]}}]},{"p":{"value":"Mais comme il ne faut jamais laisser paroistre ces violentes &amp; dangereuses maximes sans un salutaire correctif, puis que l’occasion m’a engagé à les rapporter icy, pardonnez si j’ose vous faire souvenir que si l’amour des Creatures ne peut mériter ce grand sacrifice, il est un autre amour qui seul en est digne, qui pour cette raison nous le demande ; &amp; qui, lors que nous voulons bien l’écoûter, ne manque pas de nous donner les moyens de l’accomplir. Comme nostre cœur luy appartient souverainement, &amp; que rien n’en marque tant la parfaite soûmission que cette preuve, tres penible à la verité, mais indispensable, nous ne pouvons la luy refuser, sans nous mettre en mesme temps dans le funeste état d’estre refusez par luy de toutes nos demandes. Je sçay qu’il est des outrages dont les Loix, &amp; nos devoirs, permettent &amp; ordonnent de poursuivre la réparation pour la seûreté de la societé civile ; mais outre que ces poursuites peuvent &amp; doivent compatir avec cet amour, il veut que dans toutes les autres offenses, où nous pouvons avec liberté disposer de nos ressentimens, nous remettions tout à nos Ennemis, sans autre réserve que celle d’une sage précaution contre leur malice. Que nous sommes heureux de vivre sous un Monarque, qui comme il est la plus digne Image de l’Estre souverain, le représente aussi &amp; l’imite le plus parfaitement ! C’est par ses justes Loix que desarmant la fureur de nostre Nation, au sujet des injures vrayes ou imaginaires, il a sauvé &amp; sauve tous les jours à l’Etat, &amp; pour le Ciel, des millions de Sujets, dont les plus enragez de tous les combats causoient si barbarement la perte. Apres avoir fait triompher sa valeur par tant de Conquestes, &amp; sa bonté par la Paix qu’il a donnée à toute l’Europe, il fait éclater aujourd’huy son amour, en nous retranchant les occasions de troubler la paix que nous devons avoir les uns avec les autres. Par le chemin de la prudence &amp; de la justice qui reglent nos ressentimens, il nous conduit imperceptiblement, &amp; comme par une pente douce, à la modération, &amp; à la pieté qui nous apprennent à les vaincre. C’est ainsi qu’il nous enseigne luy-mesme à profiter des exemples qu’il nous nous en a donnez, jusques au milieu de sa Cour ; exemples surprenans, &amp; qui le feront toûjours admirer, non seulement comme le plus grand des Rois, mais encore comme le plus sage des Hommes. Il n’est point de soin qu’à toute heure, &amp; en toutes manieres il ne prenne pour assurer nos jours, &amp; pour nous les rendre tranquiles. Il est donc bien juste que nous ne cessions point de faire des vœux au Ciel pour la conservation, &amp; pour la prosperité des siens, aux dépens mesme des nostres, s’il estoit en nostre pouvoir de les donner, pour prolonger durant des siecles entiers une vie si merveilleuse, &amp; si importante.","id":"/div/quote/#[7]/p"}}]}}}