{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-11_25","head":{"value":"Extrait des Lettres de Mr l’Evesque de Babylone, écrites d’Hispahan","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1704 [tome 12], p. 25-30.","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"EXTRAIT","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"Des Lettres de M","id":"/div/quote/label/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[3]/hi/#"}}},{"#":{"value":" l’Evesque de Babylone, écrite d’Hispahan à M","id":"/div/quote/label/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/#[5]/hi/#"}}},{"#":{"value":" de Saint-Olon son frere, dans les mois de Novembre 1703. &amp; Janvier 1704.","id":"/div/quote/label/#[6]/#"}}]},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Le R.P. Zapolosky, Jesuite, Ambassadeur de Pologne, fit son entrée à Hispahan le","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Juillet dernier avec un Cortege assez nombreux. Il menoit avec luy deux autres Peres &amp; un Novice, un Tambour, deux Trompettes, un Porte Enseigne, dix Soldats armez de Lances avec des Banderolles rouges &amp; blanches, &amp; quarante hommes à cheval ; je l’accompagnois aussi sur une mule blanche bien ornée. On le logea dans le Palais du deffunt Archevesque d’Ancyre. Il n’a cependant rien pû obtenir de cette Cour, pas mesme la permission de bastir une Eglise à Chamaquie. La multitude de semblables Ambassades en gaste le mestier. Il est reparty le","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/quote/p[0]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Octobre pour s’en retourner ; mais j’apprens qu’il est mort en chemin, &amp; que ses Compagnons ont porté ses os à Tauris, où ils ont esté enterrez en grande Pompe. Le R.P. Rhent, Secretaire de son Ambassade, est encore icy.","id":"/div/quote/p[0]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La Flotte des Portugais qui étoit à Congo fit voile au mois de Septembre pour s’en retourner à Goa, aprés avoir inutilement attendu pendant trois ans les troupes Persiennes tant promises par le Sophy pour la guerre de Mascaty ; ainsi l’on peut dire que le dessein de cette Guerre s’en est allé en fumée.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Celui-cy ayant sçû qu’un de nos Missionnaires de Zulpha avoit chez luy une Laye de Sanglier avec sept Marcassins l’envoya enlever, &amp; la fit tuer en sa présence à coup de canon.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On dit que les affaires des Compagnies Angloise &amp; Hollandoise sont toûjours broüillées avec les Mogontains à Surate, &amp; aucun Vaisseau n’en est venu depuis long-temps.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Un des premiers Eunuques, Nazir ou Grand Maistre de la Maison du Sophy est party depuis peu avec plusieurs Dames du Serrail, &amp; environ dix mille personnes pour les grands Pelerinages de la Secte de Haly, qui sont Machet, Bagdad, &amp; la Mecque ; &amp; l’on dit qu’il y porte trente mille Tomans de presens. Ce Nazir est grand ennemy des Chrestiens ; mais on donne sa Charge à un autre Eunuque blanc, nommé Ibrahim Aga qui est plus benin.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Nation Georgienne a maintenant le dessus dans cette Cour, &amp; y possede les principales Charges de la Couronne.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le bruit avoit couru icy que Orenguezeebe, Grand Mogol, qui a prés de cent ans, étoit mort, mais comme il ne se confirme pas ; le Pere Fortuné, Carme déchaussé Genois, qui en attend icy le decés il y a plus d’un an, pour aller congratuler le nouveau Monarque de la part de l’Empereur, est contraint de differer son Ambassade.","id":"/div/quote/p[6]/hi/#"}}}]}}}