{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-02_213","head":{"value":"[Plusieurs Opéra de Venise, avec la Description de la Maison de Piazzola, appartenante à M. de Contarini Procurateur de S. Marc]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1681 [tome 2], p. 213-249.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Je vous parlay l’année derniere de l’Opéra intitulé ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Les Amazones dans les Isles Fortunées","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":", que M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Contarini, Procurateur de S. Marc, avoit fait représenter en présence d’un nombre infiny d’Auditeurs illustres, dans sa belle Maison de Piazzola. On l’y a représenté encor cette année, avec un autre, qui a eu pour titre, ","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Berénice vindicative","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":". Piazzola, Madame, n’est autre chose qu’un Bourg à dix milles de Padouë, où ce Noble Venitien, qui est tres-riche, a fait bâtir un Palais superbe. Il y a cinq ans que l’on y travaille ; mais quoy que le principal Corps de Logis soit du Dessein du fameux Palladio, ce miracle d’Architecture est presque effacé par les ornemens dont M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" Contarini a pris soin de l’embellir, &amp; par les Bâtimens qu’il y a fait adjoûter des deux costez.","id":"/div/p[0]/#[8]/#"}}]},{"#1":{"value":"Ce Palais est dans une situation assez élevée. Il a au devant une Avenuë de pres d’un mille, &amp; qu’on doit continuer encor plus loin. Sa largeur est d’environ cent pieds ; ce qui produit un tres-agreable effet quand on arrive. Les Murailles de la Court sont tres-belles, &amp; tout le Palais est environné de Canaux d’une eau courante, qui servent aussi de Reservoirs, &amp; qui se déchargent tous dans un grand Bassin de figure ronde, entouré de grandes Portes, ou Arcades ornées de Statuës. Ce Bassin a tant d’étenduë &amp; de profondeur, que l’on y peut naviger avec de petites Barques ou Gondoles. C’est dans ces Gondoles que M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Contarini donne des Serenades &amp; des Concerts de Musique pendant l’Eté. La Court qui depuis la grande Porte jusqu’à l’Escalier a deux cens cinquante pieds, en a cinq cens de largeur. Elle est entourée de trente Voûtes ou Grotes ornées de Coquillages, avec des Niches garnies de Statuës, qui seront dans peu de temps autant de Fontaines, dont on ne peut trop loüer le dessein. Le Palais est composé de quatre Etages, sans compter le bas ou rais de chaussée. Trois Statuës servent d’ornement à chaque Fenestre, avec des Festons de fleurs &amp; de fruits. On voit au premier Etage deux grandes Loges ou Balcons couverts. De grosses Colomnes soûtiennent ces Loges. Il y en a aussi deux au second Etage, d’un dessein aussi noble qu’il est extraordinaire. Du costé droit est une Aîle de cent soixante &amp; dix pieds de longueur. Le bas en est embelly de Grotesques de diférentes couleurs. Au dessus il y a de grandes Fenestres séparées par des Figures Gigantesques de marbre, hautes environ de dix-huit pieds. Elles soûtiennent une fort grande Corniche aussi de marbre, sur laquelle on voit un autre Ordre de petites Colomnes qui servent de baze à des Statuës isolées. Du costé gauche il y a une autre Aîle du mesme dessein, pareille à cette premiere.","id":"/div/p[1]/#2"}},"Quand on est entré dans le Palais, on se trouve dans un grand Sallon de structure ronde, avec des Statuës, &amp; au dessus, des Colomnes, sur lesquelles il y a un Corridor pour aller autour, &amp; voir du premier Etage dans le second. A chaque costé de ce Sallon on voit quatre grandes Chambres, &amp; deux magnifiques Escaliers qui se regardent l’un l’autre. En traversant le Sallon, on découvre un petit Bois de Citronniers, &amp; en suite, on entre du costé gauche dans un Sallon quarré, dont chaque costé est long d’environ cinquante pieds. De haut en bas, ce ne sont que Stucs &amp; Figures de relief. Le Platfond &amp; les costez sont ornez de Tableaux des plus fameux Peintres du Siecle passé. Au sortir de là, on entre dans six autres grandes Chambres, dont la derniere a un grand Balcon, embelly de Colomnes de marbre, d’où l’on apperçoit une tres-belle Cascade. Au dessous sont six autres Chambres soûterraines, qui doivent servir pour divers artifices d’eau, ausquels on travaille actuellement. De là, par un tres-bel Escalier qu’on trouve au milieu de ces six Chambres, on descend dans une longue Galerie, pavée de petites pierres, qui représentent diverses Figures. Les Murailles sont incrustées de Rocailles, &amp; d’autres choses tirées de la Mer, &amp; ont des Satuës &amp; des Stucs pour ornement. De cette Galerie on monte dans le grand Sallon dont j’ay parlé, par un autre Escalier remply de Statuës, &amp; d’un dessein tres-particulier. Au dessus de cette premiere Galerie, on en doit construire une autre qui sera pleine de Tableaux anciens &amp; modernes, &amp; dans laquelle on a dessein de placer une Biblioteque de toute sorte de Livres. Au dessus il y a des Chambres pavées de Carreaux vernis de diverses figures &amp; couleurs. Le Platfond &amp; les costez en seront enrichis d’or.","Au sortir de ces grands Apartemens, en allant au costé droit, on trouve huit autres grandes Chambres pareilles à celles du costé gauche. On voit de là un second Bocage de Citronniers semblable au premier. Ces Chambres doivent estre ornées de Stucs, de Pastes colorées, de Marbres fins, de Mosaïque, &amp; de Miroirs. Les Portes de toutes ces Chambres forment une Enfilade, qui est aussi longue que la Court est large, c’est à dire, qui a cinq cens pieds, en sorte que l’on ne pourroit reconnoître une Personne d’un bout à l’autre. Au milieu de ces dernieres Chambres qui ne sont pas encor achevées, il y a un superbe Escalier orné de Statuës, qui conduit à quatre Corridors, où le jour entre par des ouvertures rondes qui sont au haut. Dans ces Corridors, sont vingt-quatre Chambres pour les Domestiques. Ce mesme Escalier conduit dans une grande Salle d’Armes, où l’on en trouve de toutes manieres. Sous cette Salle sera une Galerie ornée de Sculpture. Au dessous des Chambres il doit y avoir des Bains. On travaille incessamment à ce costé qui répond au grand Bassin, par lequel j’ay commencé la description de ce Palais. Il y a aussi un Balcon qui répond à celuy que je vous ay dit estre dans l’autre costé. De ce Balcon, on va, par un petit Escalier de marbre, à un Corridor basty sur les Murailles de la Court, &amp; d’où l’on peut aller au Theatre. Ce Corridor est embelly de part &amp; d’autre de Colomnes de marbre, accompagnées de Statuës de mesme matiere. Ces Colomnes soûtiennent le Toit couvert de plomb, &amp; sont séparées par les Fenestres, qui doivent estre garnies de Vitres de cristal travaillé à figures, avec leurs Cages ou Jalousies dorées, pour les défendre de la gresle. On travaille de l’autre costé à un Corridor semblable, avec le mesme ordre de Colomnes, de Statuës, de Toit, &amp; de Fenestres. Les deux autres Corridors qu’on doit faire en face du Palais, auront des Statuës &amp; des Colomnes, mais ils n’auront ny Toit ny Fenestres, afin de ne pas empescher la veuë.",{"#":[{"#":{"value":"Je serois trop long, si je voulois vous marquer toutes les beautez de ce Palais. Au second Etage, il y a quatre Apartemens, avec des Salles tres-amples, &amp; capables de loger de Grands Seigneurs. Je passe les Lieux qui doivent servir à l’usage domestique. On trouve au troisiéme Etage une Galerie, où se voyent toutes les sortes d’Instrumens de Musique que l’on peut s’imaginer, avec tous les Opéra qui ont esté veus jusqu’à présent, soit à Venise, ou ailleurs. ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’Hercule","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" fait par le S","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Cavali, &amp; représenté à Paris pour le divertissement de Sa Majesté, y tient sa place parmy les autres. Il ne faut point s’étonner de cet amas, puis que pour avoir les Instrumens les plus particuliers, M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" Contarini n’a épargné aucune dépense. Les deux Loges dont j’ay parlé au commencement, sont aux deux costez de la Galerie, avec des manieres de Tribunes tout autour, pour y mettre des Chœurs de Musique &amp; d’Instrumens, afin de divertir pendant le repas. De l’un &amp; l’autre costé de ces Loges, il y a deux Terrasses, avec des Colomnes &amp; des Statuës isolées. Ces Terrasses se joignent avec les Galeries &amp; les Loges, &amp; forment une seconde Enfilade de cinq cens pieds, pareille à celle des Chambres. Dans ce mesme Etage sont divers endroits pour y loger &amp; coucher. Le quatriéme est composé de Chambres pour les Domestiques, &amp; pour la commodité de la Maison, avec deux petites Rotondes ou Dômes qui leur servent d’ornement. A compter toutes les Chambres de ce somptueux Palais, on y en trouve jusques à deux cens. Le reste des Bâtimens pour divers usages, comme les Remises de Carrosses, les Ecuries, les Greniers, les Moulins pour moudre le Bled, pour scier des Planches, pour filer &amp; pour préparer la Soye à la maniere de Bologne, pour fouler les Draps, pour batre du Fer, &amp; pour d’autres Inventions qui s’exécutent toutes par la force de l’eau qu’on y employe avec divers artifices ; tous ces Bâtimens, dis-je, sont presque innombrables, &amp; répondent à la magnificence des autres Ouvrages que je viens de vous décrire. Les Jardins, les Bois de Citronniers, les Allées couvertes, les Labyrinthes, les Mines ou Chambres soûterraines, &amp; enfin les Lieux où l’on éleve des Cailles &amp; des Faisans, ont quelque chose de si merveilleux, qu’ils passent tout ce qu’on s’en peut imaginer. Au dehors de la Court de ce Palais, on doit faire une grande Place ovale, avec cent Boutiques autour, &amp; des Portiques doubles. Le Dessein qu’on en a fait est tres-singulier.","id":"/div/p[4]/#[6]/#"}}]},{"#1":{"value":"M","id":"/div/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/hi/#"}},"#2":{"value":" Contarini, qui est magnifique en toutes choses, accompagne ses grandes qualitez d’une pieté solide, &amp; en a donné de nobles marques, en faisant bâtir à ses dépens l’Eglise du Bourg, &amp; luy donnant des Revenus qui suffisent pour entretenir l’Archiprestre, &amp; les autres Prestres dont il a la nomination. Il a de plus fait construire un Lieu en forme de Monastere, avec une Court environnée de Portiques soûtenus de Colomnes de marbre, des Apartemens dans le bas pour l’usage &amp; les nécessitez de la Maison, &amp; des Chambres au dessus. Il y a fait bâtir une Eglise encor plus belle &amp; plus grande que celle du Bourg. On éleve dans ce Lieu trente-trois pauvres Filles de Famille honneste, ausquelles il entretient des Femmes pour en avoir soin, &amp; pour leur enseigner les Ouvrages ordinaires aux Personnes de leur Sexe, &amp; des Maîtres pour leur apprendre la Musique, qu’il aime avec passion. Comme il s’est trouvé parmy ces Filles de tres-belles Voix, il résolut aussitost de faire construire un magnifique Theatre pour des Opéra qu’il fait composer exprés. Ce Theatre a cent quatre-vingts pieds de long. Sa largeur est de soixante. Il y a quatre Ordres ou Etages de Loges disposées en demy-cercle, tirant sur l’ovale. On y monte par des Escaliers de marbre, ornez &amp; soûtenus de Statuës. Les Murailles &amp; les Loges sont peintes à Fresque, &amp; les ouvertures tres-bien travaillées. Le Parterre, qui contient cinq cens Personnes, est tout fait de bois avec des degrez percez à jour pour recevoir le frais. L’eau passe dessous. Il y a aupres de là pour le mesme effet une Chambre soûterraine, qui sert à donner du vent en Eté à tous les endroits de ce superbe Theatre. Les Loges peuvent aussi contenir cinq cens Personnes. Elles sont toutes ornées de Statuës de relief dorées. Le Ciel ou le Lambris est tout travaillé à fleurs &amp; à feüillages, avec un tres-grand nombre de Miroirs, qui refléchissent la lumiere, &amp; la renvoyant de tous côtez, font un effet surprenant.","id":"/div/p[5]/#2"}},{"#1":{"value":"Ce fut sur ce beau Theatre que pour la seconde fois on représenta l’Opéra des Amazones le 10. ou 11. de Novembre. Vingt Torches de cire blanche l’éclairoient. Le Rideau qui en cachoit la Décoration, estoit de Velours cramoisy à poil, avec des Coûtures couvertes de Trainetes ou petits Passemens d’or, que la lumiere rendoit tres-brillans. Les Spéctateurs estoient la plûpart d’une qualité fort relevée, puis qu’on y voyoit le Duc de Mantouë, le Prince de Bozzolo, le Landgrave de Hesse, &amp; beaucoup d’autres, &amp; les Ambassadeurs de l’Empereur, de France, &amp; d’Espagne, avec toute leur Suite, quoy que ces Ministres y fussent inconnus, de mesme que plusieurs Procurateurs &amp; Senateurs de Venise. Les Dames Venitiennes y parurent au nombre de deux cens, &amp; autant de Nobles. Les Etrangers de l’un &amp; de l’autre Sexe, estoient encor en plus grand nombre, en sorte que les Loges &amp; tous les autres endroits en furent remplis autant qu’ils le pouvoient estre. M","id":"/div/p[6]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[6]/hi/#"}},"#2":{"value":" Contarini fit distribuer à tous indiféremment des Livres de l’Opéra, &amp; des Bougies pour les lire, parce qu’avant qu’on levast la toile, on éteignit les vingt Torches, &amp; l’on ne laissa allumées que celles qui estoient dans les divers Etages des Loges, jusques au commencement de la Représentation. Elle dura trois heures &amp; demie avec beaucoup de varieté, &amp; un aplaudissement universel. Parmy les choses extraordinaires qui y parurent, on y remarqua trois cens Acteurs, sçavoir, cent Femmes Amazones, cent Hommes déguisez en Mores, cinquante Hommes à cheval qui firent une tres-belle montre, des Pages, des Estafiers, des Laquais, &amp; des Cochers, qui à la fin de la Piece conduisirent sur le Theatre un Carrosse tout couvert de Broderie d’or, tiré par six des plus beaux Chevaux qu’on puisse voir. Les Scenes que l’on admira le plus, furent celles d’un grand Cabinet, dont toutes les Pieces estoient relevées en Broderie, &amp; une autre de Tentes ou Pavillons brodez. Il y en avoit pour le moins quarante.","id":"/div/p[6]/#2"}},"Le lendemain sur le soir, on se promena dans l’Avenuë qui est au devant du Palais, avec les Seigneurs &amp; les Dames qui y parurent tous dans leurs Carrosses à six Chevaux, au nombre de plus de cent cinquante. En suite on donna le Bal, où l’on vit de tres-superbes Habits, &amp; des Pierreries qui n’ont point de prix.",{"#1":{"value":"Le jour suivant on alla au Cours dans l’Avenuë, &amp; à quatre heures de nuit, on se rendit au Theatre que l’on trouva encor éclairé par vingt Torches de cire blanche, mais celles-cy estoient torses &amp; dorées. La Toile qui cachoit le lieu de la Scene, estoit de Velours cramoisy à fleurs à fond d’or. On distribua des Bougies dorées, &amp; dans les Livres qu’on donna à tout le monde, chaque Scene se voyoit représentée en Taille-douce. Les Spectateurs furent les mesmes du jour précedent. La Représentation dura depuis six heures jusqu’à onze, mais avec une admiration si continuelle, qu’aucun Opéra ne fut jamais aplaudy avec tant de marques d’une entiere satisfaction. Quoy que le premier fust beau, celuy-cy, qui estoit ","id":"/div/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"Berénice vindicative","id":"/div/p[8]/hi/#"}},"#2":{"value":", le surpassa de beaucoup par la magnificence des Entrées, &amp; par la richesse des Habits. On y compta jusques à cinq cens Acteurs ; sçavoir, cent Piquiers, cent Femmes, cent Cavaliers montans des Chevaux bardez, soixante Hallebardiers, des Chasseurs, des Estafiers, des Pages, qui parurent tous dans la premiere Scene du Triomphe. Rien ne pouvoit mieux représenter les fameux Triomphes des Empereurs Romains. On y voyoit sept superbes Chars pleins de Trophées, &amp; un entr’autres tiré par quatre Chevaux vivans qui marchoient de front. La Reyne Berénice estoit assise sur ce dernier, qui estoit haut de vingt pieds, &amp; orné de Stucs dorez &amp; argentez d’une beauté admirable. Sur le derriere estoit un grand Aigle, qui de ses aîles faisoit ombre à cette Reyne. Devant ce Char qu’avoient précedé cent Femmes, toutes magnifiquement vétuës, on voyoit marcher celuy où son Ennemy vaincu estoit enchaîné. On admira le bel ordre de ce Spectacle, qui quoy que tres-grand, se termina sans confusion. Ce qui étonna le plus, ce fut une veritable Chasse de Cerfs, d’Ours, &amp; de Sangliers vivans, qui furent tuez par les Chasseurs. Pour les Scenes feintes, on remarqua particulierement une grande Place, un Temple, une Ecurie avec cent Chevaux vivans &amp; quantité de Palefreniers ; une Chambre toute garnie de Point de Venise d’une dépense extraordinaire ; un Carrosse qui parut à la fin du second Acte, dont l’Impériale, les Rideaux, les Portieres, les Houpes, &amp; les Couvertures des Chevaux, estoient de ce mesme Point ; un autre tout couvert de fleurs de soye, un autre de Pierres fines, un autre embelly de Bustes d’or, un autre enrichy de Diamans &amp; de Miroirs, &amp; un autre orné de Stucs tous dorez. Ces six Carrosses, remplis de Dames &amp; d’Hommes qui chantoient de petits Airs galans, alloient en tournant sur le Theatre, de la mesme sorte que l’on se promene au Cours. Les diverses Décorations ne changeoient pas à la maniere ordinaire. Elles sortoient de dessous la terre, &amp; celles mesme qui estoient en place se perdoient, &amp; s’abîmoient avec tant de promptitude que les yeux estoient trompez. Tout ce qui servit au nouvel Opéra de Berénice, fut diférent de ce que l’on avoit veu le premier jour à celuy des Amazones. Ainsi, ce furent nouveaux Habits, nouvelles Décorations, &amp; nouveaux Musiciens. Ces admirables Représentations devoient estre continuées encor quatre fois, mais la chute d’un Bâtiment depuis peu construit, empêcha d’executer ce dessein. C’estoit une espece de Magazin, dans lequel on gardoit tous les Habits des Entrées, &amp; des Personnages. Les Chars de Triomphe en furent brisez, avec les Carrosses dont je viens de vous parler.","id":"/div/p[8]/#2"}},"Voila, Madame, ce que contient une fort exacte Relation envoyée par une Personne tres-digne de foy, qui s’est trouvée à toutes ces Festes. La Musique y fut charmante. Vous sçavez que c’est en quoy les Italiens excellent."]}}