{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-07_062","@resp":"wordpro","head":{"value":"Discours à la gloire du Roy, sur la Victoire remportée en Catalogne","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1694 [tome 7], p. 62-81.","id":"/div/bibl/#"}},"p":{"#1":{"value":"A peine la nouvelle de la Victoire remportée en Catalogne, par M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Noailles, fut elle arrivée icy, que Madame de Pringy, qui ne fait pas moins briller son esprit que son zele pour le Roy, dans toutes les occasions qui s’en presentent, fit l’Ouvrage que vous allez lire.","id":"/div/p/#2"}},"quote":{"label":{"#1":{"value":"DISCOURS","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"A la gloire du Roy, sur la Victoire remportée en Catalogne.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Au milieu de la crainte du peuple, la Victoire vient d’annoncer le bonheur des Armes du plus grand Roy de l’Univers, dans le temps mesme où la durée de la Guerre semble avoir diminué la tranquillité publique. Un champ de corps morts condamne aujourd’huy l’injustice des vivans ; &amp; cette premiere défaite prépare un sort semblable à tout cet assemblage d’Illustres Testes qui nous outragent. Le Ciel enfin cessant de faire attendre ses oracles à ce Prince qui le presse par sa pieté, vient de manifester ses desseins, &amp; nous promet un triomphe general par cette Victoire qui nous l’annonce ; car qui auroit osé se flatter de pouvoir courir à la gloire sans risquer son sang &amp; sa vie ; &amp; quel autre que le Tout-Puissant eust pû mettre tout le peril d’un costé, &amp; tout l’avantage de l’autre ? C’est ce que nous venons de voir au bord de cette Eau attentive au bruit de nos Armes, il sembloit qu’elle suspendist son mouvement pour le prester à nostre valeur, comme si elle eust pû ressentir de la joye de nostre Victoire. Mais ce n’est pas seulement cet heureux succez des Armes de France, qui nous doit assurer d’une Campagne tissuë de Victoires ; de plus forts préjugez nous servent de garants, &amp; la Justice des ordres de nostre Prince est un gage asseuré du bonheur de nostre obéissance. Y a-t il rien de plus grand que de suivre les loix d’un Monarque, qui ne soutient la Guerre que par les justes raisons qui l’y forcent, qui cherit la Paix dans son cœur, &amp; qui cherche toutes les voyes de la faire gouster à tout son peuple ? S’il sçait vaincre dans les Combats, il sçait encore mieux pardonner dans les Victoires ; &amp; s’il continuë ses Conquestes, c’est moins pour sa gloire, que pour un interest plus fort.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La cause de Dieu est unie à la sienne. C’est le patrimoine des Elûs qu’il deffend avec le sien, &amp; la Religion méprisée dans un Prince détrôné, réveille sans cesse en luy un zele fort, une sainte fureur qui le porte à détruire les Ennemis de la Loy, en combattant les Ennemis de l’Etat. La Ligue injuste qui a associé la lumiere avec les tenebres, &amp; qui a meslé par une mesme volonté la sainteté de nos Mysteres avec la profanation de l’Erreur, a uny des hommes si differents en doctrine, &amp; a separé en quelque maniere le Fils du Pere, en desunissant les Princes, qui estant de mesme Religion, devoient estre de mesme sentiment. Pourquoy la France qui n’est pas seule Catholique, sera-t-elle seule à proteger la Catholicité ? Les autres Princes qui ont le bonheur d’estre de la Religion dont nous sommes, devroient avoir la raison d’imiter l’exemple, s’ils n’ont pas eu la force de le donner. Qu’ils suivent Loüis le Grand dans ses maximes, s’ils ne l’évitent pas par les leurs, &amp; qu’il apprennent leur Religion de sa pieté &amp; leurs devoirs de sa generosité &amp; de sa constance. Faut-il toûjours du sang pour les éclairer ? N’est-ce point assez que celuy qui est répandu, &amp; ce monceau de corps jonchez sur terre qui crie misericorde pour les vivans, plutost que vangeance pour les morts, ne leur suffit il point pour les rappeller à leurs devoirs, &amp; pour les faire souvenir de l’interest qu’ils ont de demander la paix !","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Du temps que les Egiptiens estoient en guerre avec les Israëlites, jamais le peuple de Dieu ne livroit combat sans l’avoir consulté, &amp; ne le consultoit jamais sans confiance &amp; sans soumission, aussi ne combattoit-il jamais sans Victoire. C’est une leçon dans laquelle Louis le Grand s’instruit de ses devoirs, &amp; qui trop oubliée par les Ennemis de la France, ne leur apprend, lors qu’ils la consultent trop tard, que la justice de la confusion qu’ils reçoivent pour ne l’avoir pas consulté. Dans quel étonnement doit estre tout l’Univers de voir l’impuissance de tant de forces unies ensemble, &amp; qu’un seul contre tout soûtienne l’effort de tant d’injustice, que Loüis sans se lasser de deffendre sa juste cause, confonde la témerité de ses Ennemis par son courage, &amp; reléve son courage par sa vertu ! Qu’il est rare d’admirer la vertu qui nous condamne, &amp; de soutenir le bras qui nous a vaincu ? Cependant la gloire de Loüis le Grand est une gloire si pure, que l’envie ne peut assembler un assez grand nombre d’Ennemis pour la ternir, &amp; chacun de ses Ennemis seroit contraint de l’admirer en particulier, s’ils ne l’attaquoient en commun. Quel surcroist de honte pour les vaincus que cette sanglante défaite ? N’ont-ils pû prévenir leur malheur, &amp; ne diminuera t-il rien de leur témerité ? C’est au fond du cœur de Louis le Grand qu’est le Trône de la Paix. C’est là qu’ils doivent chercher avec empressement les moyens d’arrester les suites d’un bonheur qui les accable ; mais le Ciel qui répond à nos esperances, semble se fermer pour les leurs, &amp; ne les endurcit que pour nous élever ; &amp; je ne voy ces préparatifs terribles d’armes &amp; de corps qui s’assemblent de tous costez pour s’opposer aux charmes de la Paix, qui afin d’entendre la Renommée se plaindre que le nombre de nos Victoires surpasse celuy de ses voix, &amp; qu’elle ne sçauroit fournir à publier tout ce que Louis execute. Ce Monarque est admirable. On le voit soutenir sans peine la haine &amp; l’effort de tant d’Ennemis, qui sont encore moins témeraires que jaloux. Il est des victoires de Louis le Grand à peu prés comme des Etoiles, on en voit bien l’éclat, on n’en sçauroit compter le nombre ; plus on les examine, plus elles se multiplient, &amp; on peut bien les admirer &amp; les dépeindre, mais on ne sçauroit en approcher. Trop de glorieuses circonstances accompagnent ses desseins ; &amp; fortifient ses entreprises, pour qu’il fust possible à d’autres mortels de monter au sommet de la gloire, où le Ciel l’a élevé. Le desir qu’ils en ont est tout ce qu’ils en peuvent avoir, &amp; la puissance d’estre grand par de merveilleuses qualitez, est le partage du Monarque des Lis. C’est luy qui sçait unir ensemble la Victoire &amp; la tranquillité, &amp; qui trouvant sa felicité dans toutes les vertus, accorde Bellone &amp; Themis, &amp; ne s’amuse à vaincre ceux dont la témerité l’oblige à combattre, que lors que l’équité l’engage à préferer le Laurier à l’Olive, &amp; à goûter le triomphe de la victoire en attendant les douceurs de la Paix. Quel prodige pour les témeraires esperances de nos Ennemis, que le succés heureux de nos armes ! Leur étonnement doit égaler leur douleur, &amp; comme ils se flattent sans raison, leur surprise aussi bien que leur desespoir les préparent à de plus grands malheurs en les fortifiant dans l’obstination qui les y précipite. Le murmure confus de leurs plaintes &amp; de leurs desirs peut moins les corriger que les seduire, &amp; la voix tumultueuse de ce grand nombre de Liguez contre les interests de la France, n’augmente ny leurs forces, ny leur bonheur, &amp; ne fait que redoubler sa puissance &amp; sa gloire. Où se peut-il trouver maintenant des François assez timides pour s’effrayer des perils de Mars, &amp; à qui la poudre &amp; le feu pussent inspirer de lâches mouvemens de craintes, affermis par tant de Victoires ? Ils ne sçauroient plus douter de la protection de Dieu, ny apprehender que les armes journalieres, ne leur préparent ce qu’ils font éprouver. Trop de marques de la benediction du Ciel par la constance d’une prosperité guerriere leur assurent des Combats glorieux &amp; des Victoires futures. La durée d’une guerre qui nous exalte sans nous affoiblir, l’ouverture de la Campagne qui se fait par une Victoire qui ne coûte que la peine de l’aller chercher, &amp; la facilité que tous les Elemens nous offrent pour vaincre, ne laissent plus dans le cœur de nos Citoyens ces restes de foiblesse que le courage immole à la vertu. On ne voit plus qu’un zele uniforme qui anime, &amp; sans la moderation qui nous retient, on ne nous empêcheroit point ces futures conquestes qui nous appellent. C’est icy où la valeur des François fait honte à l’antiquité. Il ne faut qu’un courage témeraire pour enflammer les cœurs, lors qu’une grande occasion les anime, mais pour soutenir les diverses attaques d’une ennuyeuse guerre, dont la durée lasse beaucoup plus que les rigueurs qui l’accompagnent, &amp; pour conserver toujours le mesme feu dans les differentes occasions qui se presentent, il faut des courages intrepides ; car les armes ne se reposent que pour se préparer à un exercice d’autant plus violent, qu’elles ne suspendent leurs mouvemens que pour augmenter ceux dont elles doivent tirer leur origine. C’est à ces occasions où l’on reconnoist la veritable valeur, cette valeur, qui sans se rebuter par le temps ny par la peine, montre qu’elle sçait toujours vaincre lors qu’il est juste de combattre, &amp; c’est ce qu’on a veu parmy nous. On n’a point entendu de souhaits imprudens pour des batailles, tout est demeuré tranquille jusqu’au moment que nos Chefs instruits de la situation des lieux, &amp; de l’estat des Troupes, ont ordonné ce qu’ils ont jugé à propos de faire ; &amp; alors de ce calme profond où tout le Camp sembloit estre, il s’est élevé un bruit que le mouvement a fait naistre, qui s’augmentant par l’obéïssance, n’a cessé que lorsque la Victoire nous a obligez de prendre du repos. On a esté moins fatigué, qu’animé par la fatigue des Ennemis &amp; la Victoire, sans borner le courage, nous a laissé retourner moins las, que glorieux.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ainsi que la France en use. Peuple ennemy de sa gloire, vous venez encore d’éprouver comme elle commence sa course. De si tristes préludes vous doivent faire apprehender qu’elle ne finisse vostre sort avec cette Campagne, &amp; si Loüis le Grand n’a pas épuisé ses bontez par son attente, que vostre interest vous oblige à forcer sa clemence par un prompt retour à vous accorder une paix dont vous avez besoin. Il a tant de gloire, même dans son repos, qu’il ne sçauroit refuser les douceurs d’une tranquillité qu’il cherit luy mesme au milieu de ses Victoires ; mais si la grandeur de ses bontez n’est pas un attrait assez puissant pour vous faire aimer la Paix, que la crainte des malheurs qui vous menacent, vous oblige à les éviter. Vous n’avez rien veu que de grand dans celuy que vous attaquez, vos entreprises ont toujours esté sans succez, &amp; vous ne devez rien esperer que de funeste, si vous attendez que le Ciel cesse de proteger ce Prince, qui ne cesse point de luy obéir, &amp; qui combat moins pour conserver ses droits que ses vertus.","id":"/div/quote/p[3]/hi/#"}}}]}}}