{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-04_012","@resp":"wordpro","@copyOf":"JLB_MG-1686-04_119","head":{"value":"Lettre d’un nouveau Catholique sur le Pouvoir que le Roy a excercé dans l’Extinction du Schisme","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1686 [tome 5], p. 12-57","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je vous ay parlé dans ma derniere Lettre d’un Ouvrage de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Abbé Huvet, aussi beau &amp; aussi estimé, qu’il est utile, &amp; je vous envoye aujourd’huy une Lettre entiere de ce mesme Abbé, aussi curieuse que pleine d’érudition. Elle fait voir le pouvoir des Rois à l’égard des choses qui appartiennent à la Religion, &amp; donne lieu d’admirer de plus en plus le zele &amp; la pieté de nostre Auguste Monarque. C’est sous le nom d’un nouveau Converty que cette Lettre est écrite.","id":"/div/p[1]/#2"}}],"quote":{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"D’UN NOUVEAU","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"CATHOLIQUE,","id":"/div/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Sur le Pouvoir que le Roy a","id":"/div/quote/label/#[6]/#"}},{"lb":{}},{"#":{"value":"exercé dans l’Extinction","id":"/div/quote/label/#[8]/#"}},{"lb":{}},{"#":{"value":"du Schisme.","id":"/div/quote/label/#[10]/#"}}]},"p":[{"hi":{"@rend":"sc","#":{"value":"A Monsieur","id":"/div/quote/p[0]/hi/#"}},"#":{"value":" ***.","id":"/div/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous desirez, Monsieur, que je satisface vostre curiosité sur ce qui se passe en France à l’égard de nos Freres Pretendus Reformez, &amp; il faut que je vous dise d’abord comme le Docteur Gamaliel dans les Actes des Apostres, que cét ouvrage de la Reformation, où j’avois auparavant le malheur d’estre engagé, s’est dissipé si facilement, qu’on a pû connoistre qu’il n’estoit pas de Dieu, mais des hommes, c’est à dire un Ouvrage de Cabale, de Party, &amp; de Politique humaine. On a eu beau crier dedans &amp; dehors le Royaume à la violence, comme ont fait les Ignorans passionnez, &amp; les Ennemis de l’Etat. Le Roy s’est acquis par l’execution de cette grande entreprise une Couronne immortelle de Gloire ; mais il faut considerer cét évenement si fameux, dans tout son jour, &amp; dans toute son étenduë pour la gloire de Sa Majesté.","id":"/div/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"On peut envisager selon trois égards le pouvoir que le Roy y a exercé, ou dans son fond &amp; en luy mesme, ou par rapport aux Fidelles &amp; aux Ministres de l’Eglise, ou à l’égard des choses sacrées, &amp; qui appartiennent à la Religion. Du costé de la puissance du Roy, il est certain qu’étant souveraine, il n’y en a point d’autre sur la Terre, non seulement au dessus, mais mesme à vosté, c’est à dire, qui luy soit superieure, ou égale hors celle de Dieu, dont elle dépend, puisque c’est le propre du Souverain Empire de n’avoir ny Superieur ny Egal sur la Terre, autrement il ne seroit pas Souverain. Du costé de ses Sujets, soit Fidelles, soit Ministres de l’Eglise, il n’est pas moins certain, qu’ils sont tous soûmis à cette souveraine Puissance, mesme les seconds en qualité de Ministres &amp; de Pasteurs de l’Eglise. C’est la doctrine de Saint Paul, lors qu’il dit expressément","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":", Que toute ame soit soûmise aux Puissances Souveraines. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"D’où vient, que Saint Chrysostome expliquant ce Passage dit","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" ; Encore que ce soit un Apostre, un Evangeliste, un Prophete, ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; S. Bernard écrivant à un Archevesque de son temps","id":"/div/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" ; Si toute ame est soûmise, la vostre l’est aussi, car qui peut vous excepter de la generalité ? ","id":"/div/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"En effet personne ne peut estre exempt de cette Puissance ; car outre que ce seroit à celuy qui pretendroit de l’estre, de prouver son Privilege, ce qui luy seroit impossible, il faudroit, ou que cette indépendance fust absoluë, &amp; ce seroit ouvrir la porte au desordre &amp; à la confusion, ou qu’elle ne fust pas absoluë, &amp; par consequent qu’elle relevât de quelqu’autre Puissance, qui estant égale, ou superieure en ce point à celle du Roy, détruiroit, comme il a esté dit, sa Souveraineté. Quant aux choses sacrées, &amp; qui appartiennent à la Religion, il est encore constant, qu’elles sont dans l’enceinte &amp; du ressort de cette mesme Puissance. Saint Paul dit","id":"/div/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":", que les Souverains sont Ministres de Dieu pour le bien, &amp; pour vanger le mal indefiniment, ","id":"/div/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"ce qui enferme le bien &amp; le mal, qui regarde la Religion, dont par consequent ils peuvent connoistre. Il dit autre part","id":"/div/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":", qu’il faut prier pour eux, afin que nous passions la vie paisiblement, &amp; tranquillement en toute pieté &amp; honnesteté. ","id":"/div/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Il faut donc qu’ils puissent connoistre de la Religion, dans la quelle consiste la veritable Pieté, &amp; exercer leur pouvoir dans cette matiere.","id":"/div/quote/p[2]/#[10]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Aussi les Empereurs Theodose &amp; Honorius dans l’Epistre à Marcellin luy disent","id":"/div/quote/p[3]/#[0]/hi/#"}}},{"#":{"value":". L’unique fin que nous nous proposons, &amp; par les travaux de la Guerre, &amp; par les desseins de la Paix, c’est de maintenir le veritable Culte de Dieu parmy nos Peuples, &amp; qu’ils l’embrassent avec devotion. ","id":"/div/quote/p[3]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Theodose dans l’Epître à l’Evesque Cyrille, met selon le mesme sens le devoir de Cesar à établir non seulement la paix, mais la pieté parmy ses Sujets, sans quoy les Etats ne peuvent estre veritablement heureux, puisque leur felicité consiste, selon S. Augustin, à aimer Dieu, &amp; qu’ils en soient aimez, le reconnoissant pour leur veritable Roy. Plusieurs Papes ont appellé les Rois","id":"/div/quote/p[3]/#[2]/hi/#"}}},{"#":{"value":", Apostoliques, ","id":"/div/quote/p[3]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; ont dit qu’ils avoient sur ce sujet","id":"/div/quote/p[3]/#[4]/hi/#"}}},{"#":{"value":" un Esprit Sacerdotal. ","id":"/div/quote/p[3]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"La fausse Epitre attribuée au Pape Eleuthere appelle un Roy","id":"/div/quote/p[3]/#[6]/hi/#"}}},{"#":{"value":", Vicaire de Dieu dans la Religion. ","id":"/div/quote/p[3]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"On trouve dans le Concile de Calcedoine plusieurs acclamations faites à l’Empereur en ces termes","id":"/div/quote/p[3]/#[8]/hi/#"}}},{"#":{"value":", à l’Empereur Pontife, au vray Prêtre. ","id":"/div/quote/p[3]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est pour cela que les noms","id":"/div/quote/p[3]/#[10]/hi/#"}}},{"#":{"value":" d’Autheurs &amp; Défenseurs de la Foy ","id":"/div/quote/p[3]/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"leur ont esté aussi donnez, comme celuy de","id":"/div/quote/p[3]/#[12]/hi/#"}}},{"#":{"value":" Pasteurs des Pasteurs, ","id":"/div/quote/p[3]/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; un Pape Leon dans un Chapitre inseré au Décret de Gratian appelle les Empereurs François de la seconde race","id":"/div/quote/p[3]/#[14]/hi/#"}}},{"#":{"value":", Pontifes. S. ","id":"/div/quote/p[3]/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"Remy parlant de Clovis l’appelle","id":"/div/quote/p[3]/#[16]/hi/#"}}},{"#":{"value":" Evesque des Evesques, ","id":"/div/quote/p[3]/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"à l’occasion d’un Prêtre qu’il avoit fait par son ordre ; &amp; Gregoire de Tours parlant aussi à un Roy de la Race de Clovis luy dit","id":"/div/quote/p[3]/#[18]/hi/#"}}},{"#":{"value":" ; Si nous manquons, vous nous pouvez corriger ; mais si vous manquez, vous ne pouvez estre corrigé que par celuy, qui est la Justice mesme ; ","id":"/div/quote/p[3]/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il est à remarquer que les Evesques de France avoient de coûtume pour lors de rendre la Communion à ceux qu’ils en avoient retranchez, quand ils estoient assez heureux que d’estre admis à la Table, &amp; à la presence des Rois. Les Conciles ne se tenoient dans le Royaume que par leur ordre, &amp; mesme les Decrets portoient bien souvent cét ordre en particulier, &amp; estoient ensuite generalement confirmez par leur Authorité Royale. Ainsi il n’appartient qu’aux Souverains, sur tout de cette Souveraineté singuliere à nos Roys, d’executer dans toute son étenduë, ce qui regarde la Religion, parce qu’eux seuls possedent le pouvoir necessaire à cette execution. D’où vient encore, que Justinien dans la Division du Droit, en Public, &amp; en Privé ou particulier, fait deux especes du Public, dont l’une est le Public Divin, par lequel il commence son Code, au lieu que le Theodosien finissoit par là. Ulpien definit de mesme la Jurisprudence, non celle qui décide les differens entre les particuliers, mais celle qu’on appelle Legislatrice","id":"/div/quote/p[3]/#[20]/hi/#"}}},{"#":{"value":", la connoissance des choses Divines &amp; Humaines, ","id":"/div/quote/p[3]/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; le mesme Justinien dit, que l’authorité des Loix met le bon ordre &amp; la bonne disposition dans les choses Divines &amp; Humaines, &amp; en bannit toute sorte de malice, &amp; d’iniquité.","id":"/div/quote/p[3]/#[22]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Il faut avoüer neanmoins que les fonctions du Ministere Sacré ne venant point de la puissance Souveraine, mais de Iesus Christ, qui en a donné le pouvoir à son Eglise, elles ne peuvent s’exercer par la voye du souverain Empire, quoy que le pouvoir que l’Eglise donne par l’ordination à ses Ministres, ne soit pas incompatible avec celuy de la Souveraineté en un mesme sujet, comme on voit dans la Personne du Pape, qui à l’égard des Peuples de ses Etats, peut exercer en même temps l’un &amp; l’autre ; ce qu’il faut pourtant bien distinguer à l’égard des autres Etats &amp; Royaumes, qui ne dépendent point de luy. Il faut aussi convenir que le Souverain ne peut changer ce que Dieu, Roy des Roys, &amp; Maistre Souverain des Souverains, a estably luy mesme pour estre immuable, comme la nouvelle Alliance, ensuite de l’ancienne, contractée avec les hommes au prix de son Sang par Jesus-Christ son Fils, Mediateur de ce Pere Celeste auprés des hommes, laquelle alliance s’execute par la voye de la Predication, qui se fait de cette heureuse nouvelle, qu’on appelle","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" Evangile, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de la remission des pechez, d’une vie éternelle, &amp; du Royaume des Cieux, soit par le Ministere de la parole, soit par d’autres signes visibles qu’on appelle","id":"/div/quote/p[4]/#[2]/hi/#"}}},{"#":{"value":" Sacremens, ","id":"/div/quote/p[4]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; par une vie conforme à la Morale du Décalogue dans la pureté &amp; la perfection où Jesus-Christ l’a portée ; mais aussi les Pasteurs de l’Eglise dans les fonctions qu’ils exercent à cét égard, n’ont au fond que le pur ministere de cette parole ou heureuse nouvelle, de quelque maniere, ou par quelques signes sensibles qu’ils la dispensent au Troupeau, c’est à dire la voye de Déclaration, Dispensation, &amp; Manifestation de la part de Dieu, qui seul commande aux cœurs &amp; aux esprits, &amp; à qui toute la vertu &amp; l’efficace de cette parole doit estre attribuée par Jesus-Christ son Fils, &amp; ils n’ont par consequent que cette mesme voye pour juger les Rebelles à la parole, &amp; pour leur annoncer qu’ils n’ont point de part à la societé des Saints, s’ils ne se corrigent. Ils exercent cette Censure Divine selon le langage de Tertullien, par l’imposition des peines Medicinales à ceux qui s’y veulent soûmettre, &amp; par une espece de relegation, qui les prive du saint commerce de leurs Freres, &amp; de la participation aux Assemblées, comme on pratiquoit anciennement, &amp; aux Sacrifices, aussi-bien que de celle des Enfans, &amp; des autres Seaux &amp; gages de l’Alliance qui sont les Sacremens, &amp; cette Censure est un jugement dans un sens, &amp; lors qu’estant faite par l’Esprit de Dieu &amp; de Iesus-Christ, elle se ratifie dans le Ciel ; jugement d’autant plus redoutable qu’il est un prejugé selon le mesme Pere, pour celuy de l’Eternité, si ces Rebelles persistent jusqu’à la fin dans le mépris &amp; le violement de cette sainte Alliance. C’est ce qui fait dire à un grand Pape, que le Privilege accordé au premier des Apostres, d’estre Pierre fondamentale de l’Eglise aprés la celebre confession qu’il fit de Iesus-Christ comme Fils du Dieu vivant, est répandu par toute l’Eglise en quelque lieu qu’on y prononce des jugemens selon l’équité de saint Pierre, c’est à dire selon la justesse de son esprit, &amp; la droiture de son cœur, charmez de la découverte de la Charité d’un Dieu, qui luy inspirerent cette Confession ; qu’ainsi, bien que Iesus-Christ parlât singulierement à S. Pierre pour estre la forme &amp; le modelle des autres Ministres","id":"/div/quote/p[4]/#[4]/hi/#"}}},{"#":{"value":" (","id":"/div/quote/p[4]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"en quoy les Papes sont singulierement ses Successeurs","id":"/div/quote/p[4]/#[6]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[4]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"le droit de Pierre Fondamentale passa à tous les autres, qui sont à cét égard ses Successeurs, lors qu’ils agissent par son Esprit, &amp; que la mesme Charité les anime.","id":"/div/quote/p[4]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Mais enfin la force &amp; l’efficace de tout ce Ministere exterieur, qui viennent uniquement de Dieu, aboutissent à l’interieur &amp; au fond du cœur, &amp; les Ministres de l’Eglise ne peuvent en cette qualité se faire obeir dans ces fonctions exterieures, y maintenir l’ordre étably, &amp; en bannir le trouble &amp; la confusion, par aucune sorte de contrainte, qu’autant que le Souverain leur a communiqué de son pouvoir, d’abord ou dans la suite, lors que la Societé des Fidelles s’est introduite &amp; affermie dans les Etats, car selon un ancien Evesque d’Afrique, la Republique n’est pas dans l’Eglise, mais l’Eglise dans la Republique, ce qui fait dire à l’Historien Socrate, que depuis que l’Eglise fut receüe dans l’Empire par une autorité publique, dont on pourroit marquer l’Epoque par l’Edit de Constantin &amp; de Licinius, tout ce qui regarde la Religion a fort dépendu des Empereurs. C’est ce qu’on peut aussi dire à proportion de tous les Royaumes, où l’Eglise est entrée, &amp; où elle s’est trouvée établie, aprés qu’ils se sont formez de la décadence de l’Empire.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous voyez donc, Monsieur, aprés tout ce que je viens d’établir si solidement, de quelle étenduë est ce Pouvoir Souverain. Il enferme non seulement ce que les Ecclesiastiques appellent Jurisdiction, qui émane de luy, comme de sa source, &amp; dont le Prince, en le communiquant, n’a pû se dépoüiller, non plus que de sa Souveraineté ; en sorte que nonobstant cette délegation speciale, il peut l’exercer toutes les fois qu’il voudra par soy-mesme, &amp; dans toute sa plenitude. Il embrasse toutes les personnes, mesme les Ministres de l’Eglise, les lieux, les temps, les circonstances, &amp; generalement tout ce qui regarde la Discipline &amp; l’Oeconomie exterieure de cette mesme Eglise. Je dis plus ; outre qu’il l’autorise pour l’exercice de ses Fonctions exterieures, &amp; luy donne le pouvoir de se faire obeir au dehors pour entretenir le bon ordre, &amp; bannir la confusion, il maintient mesme la Foy, &amp; la Profession exterieure qui s’en fait, &amp; lors que la Societé veut s’assembler par ses Députez, pour terminer des Contestations par rapport à cette mesme Foy, &amp; à la Discipline, elle ne le peut que par son autorité. Les Decrets ou Canons qu’elle fait dans ces Assemblées, ou Conciles, doivent estre autorisez par cette puissance, &amp; ne passent que par elle en force &amp; vigueur de Loix. C’est dans ce sens que Constantin prenoit le nom d’Evesque exterieur, &amp; qu’il écrivoit aux Evesques assemblez à Tyr, qu’il luy appartenoit de juger, si on avoit bien ou mal jugé selon la Regle divine ; qu’Ozius dans Saint Athanase donnoit à l’Empereur tout l’empire sur la Terre, à l’exclusion des Evesques, auxquels les seules Fonctions sacrées, &amp; de brûler l’Encens, faisant allusion à l’histoire d’Ozias, sont reservées, &amp; c’est ce que les anciens Peres appelloient, tant à l’égard de la Foy, que de la Discipline, rapporter au jugement sacré, à qui les Grecs donnoient le nom d’Epichrese.","id":"/div/quote/p[6]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Les Juifs &amp; les Samaritains porterent leur differend sur le Temple de Jerusalem &amp; celuy de Garizaim, à Ptolomée, Roy d’Egypte, qui en jugea par la Loy de Moyse. Les mesmes Juifs n’eurent point de droit de rétablir ce Temple, que par Cyrus &amp; les autres Rois de Perse, &amp; l’on ne fait pas assez de reflexion sur ce que les Hebreux leurs Predecesseurs, ne crurent pas devoir sortir de l’Egypte, pour aller sacrifier à Dieu dans le Desert, sans la permission de Pharaon, &amp; qu’il fallut une Mission extraordinaire pour les tirer de ce Royaume en la personne de Moyse, prouvée &amp; autorisée par des Miracles &amp; des Prodiges. Ezechias rompit les Idoles, &amp; mesme le Serpent d’Airain élevé par Moyse. Luy &amp; Iosias détruisirent les Lieux hauts. qui faisoient diversion pour le Culte qu’on devoit rendre à Dieu au Temple de Ierusalem. Le Roy des Ninivites ordonna un Ieûne public. Darius donna pouvoir à Daniel de rompre l’Idole, &amp; condamna aux Lyons ses Ennemis, &amp; Nabuchodonosor défendit dans ses Etats de blasphemer le vray Dieu. Saint Pierre &amp; S. Iean, dans les Actes des Apostres, ne recusent point le Savedrin, lors qu’ils disent","id":"/div/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":", Nous sommes jugez pour avoir donné la santé à un Malade, ","id":"/div/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; quand ce Tribunal leur défend de prescher Iesus-Christ pour Messie, ils alleguent l’ordre de Dieu, en luy disant","id":"/div/quote/p[7]/#[2]/hi/#"}}},{"#":{"value":", Jugez vous-mesmes, si nous devons plûtost obeïr à Dieu qu’aux hommes. ","id":"/div/quote/p[7]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"S. Paul gagna Sergius son Juge, qui estoit assis sur le Tribunal, pour juger entre luy &amp; Elymas le Magicien. Le mesme Apostre accusé par Tertullus d’estre de la Secte des Nazaréens, subit le jugement de Felix. Il reclama ensuite celuy de Festus, Successeur de Felix, disant qu’il devoit estre jugé à ce Tribunal ; &amp; lors qu’il apprehenda que le mesme Festus ne luy rendist pas justice, il appella à Cesar, qui eust eu effectivement le bonheur d’employer sa Puissance souveraine en faveur de la Religion Chrestienne, s’il eust absous S. Paul, &amp; condamné les Iuifs. Iustin, Athenagore, Tertullien, adresserent des Apologies aux Empereurs pour la Religion Chrétienne, Les Peres d’Antioche s’adresserent à Aurelien, pour faire donner le Siege Episcopal à celuy qui avoit esté ordonné à la place de Paul de Samosate qu’ils avoient déposé. L’Evesque Archelaus défendit contre Manes, Chef des Manichéens, la cause de la Foy devant Marcellin, Juge Imperial, qui prit pour Assesseurs un Medecin, un Retheur, &amp; un Grammairien Payens. S. Athanase défendit aussi cette mesme Foy à Laodicée contre Arius devant Probus, qui jugeoit","id":"/div/quote/p[7]/#[4]/hi/#"}}},{"#":{"value":", vice sacra, ","id":"/div/quote/p[7]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; qui prononça en faveur d’Athanase. Ce mesme Saint, &amp; les Evesques Catholiques s’adresserent souvent pour cet effet à Constance &amp; à Iovinien, Empereurs, quoy que contraires. Theodoric, Arien, jugea entre les Evesques de Rome dans un Schisme de cette Eglise. Eugene, Evesque d’Afrique, offrit aux Ariens de prendre pour Juge Hunneric, Roy des Vandales, &amp; les Ariens refuserent ce party. Je pourrois citer une infinité d’autres exemples ; car enfin combien de Loix de l’Empereur Justinien, sans parler des autres, sur les personnes, les biens, &amp; generalement tout ce qui regarde la Religion. Il regle les Ceremonies du Baptesme ; il ordonne qu’on prononcera le Canon de la Messe à haute voix ; qu’on n’ordonnera point d’Evêques qu’à l’âge de trente ans ; que l’Evesque ne pourra estre absent de son Diocese plus d’un an, &amp; sans sa permission ; qu’on ne celebrera point les Mysteres Sacrez dans des Maisons particulieres ; en un mot, il commence, ainsi qu’il a esté dit, son Code par la Foy Catholique, &amp; la premiere Loy est celle des Empereurs Valentinien, Gratien, &amp; Theodose, qui ordonnent que tous les Peuples soûmis à leur Empire, suivront la Communion du Pontife Damase, &amp; de Pierre, Evesque d’Alexandrie, Personnage d’une sainteté Apostolique. Combien aussi de Loix, &amp; d’Ordonnances de nos Rois dans toutes les Races ! Combien de Capitulaires de Charlemagne, &amp; de ses Successeurs","id":"/div/quote/p[7]/#[6]/hi/#"}}},{"#":{"value":" !","id":"/div/quote/p[7]/#[7]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Ainsi pour faire l’application de tout ce que j’ay étably au sujet du Pouvoir Souverain, à l’hypothese dont il s’agit, il est constant que les Pretendus Reformez n’avoient pû sans cette autorité s’ériger dans le Royaume en Corps &amp; en Societé de Religion, &amp; qu’ils n’y avoient pû de mesme subsister jusqu’à present. Cette Societé s’est mesme formée d’abord par une entreprise sur l’autorité Royale, &amp; par une violente rupture de l’unité de la Societé Catholique, à laquelle le droit du Ministere de la Parole appartenoit originairement, par une succession non interrompuë de ses Ministres depuis ses Fondateurs Apostoliques, &amp; dans laquelle l’Exercice de ce droit avoit esté conservé &amp; maintenu par le Chef de l’Etat, premier Membre de cette Societé, &amp; en qui reside tout le souverain Empire. La liberté, qui dans son origine avoit esté arrachée par la Societé Schismatique, a esté tolerée dans son progrés à la faveur des Edits, par une sage condescendance, &amp; par une Chrestienne Politique, selon la necessité des temps ; mais aujourd’huy cette mesme Prudence Chrestienne secondée par son Clergé, &amp; sur tout par deux Grands Hommes","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":", (","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"j’entens l’Illustre Archevesque du Siege de l’Empire, &amp; le digne Directeur de Conscience du Roy","id":"/div/quote/p[8]/#[2]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[8]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"a inspiré heureusement Sa Majesté de retirer par la Suppression des Edits sa main, qui soûtenoit comme à regret ce Corps étranger dans l’usage de ses Fonctions, &amp; par ce moyen il s’est détruit, &amp; s’est dissous. Que devoit-on faire des parties éparses de ce Corps dissipé, qui sont tout autant de Fidelles, qui ne doivent ny ne peuvent demeurer sans Profession exterieure &amp; publique de la Religion Chrestienne, qu’ils ont dans le cœur ? La Charité paternelle du Souverain ne l’obligeoit-elle pas à employer sa Puissance Royale, afin qu’ils vinssent se rejoindre au Corps legitime &amp; naturel de l’Eglise Catholique ; &amp; cette mesme Charité de la part de ses Sujets divisez, pour ne pas dire l’équité &amp; le bon sens, ne les pressoit-elle pas vivement eux-mesmes de se réünir à leurs Parens, à leurs Amis, &amp; à leurs Concitoyens, selon l’ordre civil, en un mot, à leurs Freres en Jesus-Christ, qui sont Enfans aussi-bien qu’eux du mesme Dieu qu’ils adorent par le mesme Jesus-Christ, qui esperent aux mesmes promesses, &amp; au mesme heritage celeste, qui observent la mesme Loy, &amp; vivent de la mesme Foy, &amp; de la mesme Morale ? Refuser cette réünion, n’estoit-ce pas resister à l’ordre de Dieu, qui leur faisoit ce commandement par leur Souverain, &amp; mesme à l’Esprit de Dieu, c’est à dire, à son Amour &amp; à sa Charité qui les en sollicitoit ? &amp; n’estoit-ce pas meriter par cette résistance l’indignation &amp; la colere de la Puissance Royale, ordonnée de Dieu pour procurer ce bien, qu’ils refusoient, &amp; pour vanger le mal qu’ils faisoient en le refusant ? Graces à Dieu, le nombre des Opiniâtres &amp; des Refractaires est à cette heure si petit, qu’on peut aisément le compter, &amp; il faut avoüer que c’est une des felicitez du Regne glorieux de ce Grand Monarque, que le doigt de Dieu ait tellement éclaté sur son autorité, qu’il ait laissé si peu à faire à l’Instruction &amp; à la Persuasion.","id":"/div/quote/p[8]/#[4]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Rien n’est si foible &amp; si faux que le retranchement, dont ces Desobeïssans se couvrent, lors qu’ils disent, qu’on n’est point maistre de leurs consciences, qu’on ne leur peut ordonner de croire, mais seulement les y exhorter ; qu’on ne force point les esprits, &amp; qu’on ne commande point la Religion ; qu’ainsi il faut obeïr plûtost à Dieu, qu’aux hommes, parce qu’ils sont asseurez d’estre dans la veritable Religion ; car il ne s’agit point de changer de Religion, c’est la mesme dans son fond &amp; dans sa substance. Il ne s’agit point de la Regle de la Foy, puis qu’on ne la leur conteste pas, &amp; qu’ils ne peuvent aussi la contester à l’Eglise Catholique, qui la possede de toute ancienneté, &amp; qui leur ouvre son sein pour les recevoir à la Profession exterieure de cette Foy avec ses autres Enfans dans l’unité de l’Esprit &amp; le lien de la Paix. Tous les autres sentimens, qui servoient de pretexte specieux, plûtost que de cause solide au Schisme, soit qu’ils ayent du rapport à la Regle fondamentale, soit qu’ils n’en ayent point, seront aisez aprés cela à éclaircir. On leur fera voir facilement, qu’on ne comprend pas sur toutes ces Questions l’Eglise Catholique, &amp; qu’on luy a imposé à l’occasion de quelques Docteurs particuliers de sa Communion, puis qu’elle n’a changé ny de sentimens, ny de langage, qui se conservent dans les Livres publics, dont elle se sert pour rectifier ces Docteurs particuliers, &amp; les ramener à la pureté de ses sentimens, au lieu que par un étrange renversement d’esprit les Docteurs de l’Erreur, qui ont produit le Schisme sous la belle apparence de Reforme, mais en effet par la haine qu’ils avoient conceuë contre les autres, se sont malheureusement jettez dans une extremité d’autant plus dangereuse, qu’ils ont commencé par la suppression de tous ces Monumens publics, où l’Eglise a toûjours conservé ses veritables idées, &amp; ses veritables expressions, pour établir les leurs particulieres, &amp; par cette conduite ils ont ouvert la porte à toutes sortes de Nouveautez, bien loin de retrancher celles qu’ils s’imaginent avoir esté introduites, &amp; de la fermer pour l’avenir. On leur fera voir en un mot, que ce ne sont la pluspart que des Questions de nom, fondées sur des équivoques de leur part, ou de Discipline, qui ne meritoient pas une si funeste separation, puis que le fondement en Jesus-Christ est toûjours demeuré ferme parmy les Catholiques. Aussi dans la pluspart des Dioceses, &amp; sur tout, en celuy de Paris, on n’a fait signer qu’un Formulaire general de Foy Catholique universelle, &amp; Apostolique, sans entrer dans aucun détail qu’aprés s’estre réüny, ou si l’on est entré en quelque éclaircissement avec quelques-uns de nos Freres, ce n’a esté que pour satisfaire à ces faux Scrupules, &amp; pour leur montrer qu’on ne leur demandoit que cette Profession generale &amp; Orthodoxe. Quant au Passage des Actes des Apostres","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":", Qu’il faut obeïr à Dieu plûtost qu’aux hommes, ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"rien n’est si mal appliqué à la matiere presente par la lecture du Texte. Les Juifs défendoient aux Apostres de prescher Jesus-Christ pour Messie &amp; pour Liberateur, qui au contraire leur avoit ordonné de la part de son Pere de le prescher par tout en cette qualité, &amp; avoit confirmé cette Mission par le Miracle de sa Resurrection, &amp; par tous ceux qui la suivirent, &amp; qui furent la consommation de tous les autres qu’il avoit faits à leurs yeux, &amp; en presence des Iuifs pendant sa Vie. Est-il question de renoncer icy à la Predication de ce Messie &amp; Liberateur ? Ou plûtost n’est-il pas question de la ratifier par une réünion avec ceux qui le reconnoissent, &amp; dont on s’estoit injustement separé ? C’est donc obeïr veritablement à Dieu &amp; à Iesus Christ son Fils ; c’est le reconnoistre pour le Messie &amp; pour le Liberateur, que d’accomplir cette réünion qui fait la plenitude de la Charité que le Pere &amp; le Fils nous ordonnent d’avoir pour nos Freres, qui composent un Corps dont Iesus-Christ est le Chef. Je suis, Monsieur, vostre, &amp;c.","id":"/div/quote/p[9]/#[2]/hi/#"}}}]}]}}}