{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1700-12_008","@resp":"wordpro","head":{"value":"[Lettre de Troyes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1700 [tome 12], p. 8-30.","id":"/div/bibl/#"}},"p":{"value":"Quoy que je vous aye déja parlé de l’Incendie arrivé à l’Eglise de Troyes, je ne puis m’empêcher de vous faire part d’une Lettre qu’un Ecclesiastique de la même Ville a écrite à un de ses amis sur ce sujet. Vous y trouverez de nouvelles circonstances que vous ne serez pas fâchée de sçavoir.","id":"/div/p"},"quote":{"label":{"value":"A MONSIEUR ***","id":"/div/quote/label"},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"A Troyes, ce","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 18. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Octobre","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1700.","id":"/div/quote/p[0]/#[3]/#"}}]},"L’on m’a dit, Monsieur, que vous aviez esté informé du malheur arrivé à nostre Eglise, que vous en aviez esté touché &amp; que vous souhaitiez d’en apprendre le détail. Je vous diray donc que l’Eglise Cathedrale de Saint Pierre de Troyes étoit une des plus belles Eglises de France, &amp; pour la grandeur, &amp; pour la clarté, &amp; pour l’exhaussement. Elle a sur son Portail deux grosses Tours dont il n’y a que celle à gauche qui soit achevée. Il y avoit sur la Croisée de l’Eglise une Fléche des plus parfaites &amp; des plus hautes que l’on puisse voir. C’est la cause de nostre malheur.",{"#":[{"#":{"value":"Il fit trois coups de Tonnerre la nuit du Jeudi ","id":"/div/quote/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"7","id":"/div/quote/p[2]/#[1]/hi/#"}}},{"#":{"value":". au Vendredi ","id":"/div/quote/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"8","id":"/div/quote/p[2]/#[3]/hi/#"}}},{"#":{"value":". de ce mois. Du premier coup qui se fit entendre un peu aprés minuit, le Tonnerre tomba sur la Fléche &amp; mit le feu tout au haut au dessous de la Croix. Il fut apperçu peu de temps aprés : mais il ne parut pendant plus d’une heure que comme un flambeau, dont le feu brûloit sans se communiquer. On sonna incontinent le Tocsin à toutes les Eglises. Les Magistrats, les Officiers de la Ville, &amp; les Bourgeois y accoururent, &amp; travaillérent sans relâche avec un zele admirable. Nos Ecclesiastiques &amp; nos Religieux ne s’épargnérent pas, &amp; furent d’un grand secours. Beaucoup de gens montérent sur les Voutes ; &amp; il y en eut même d’assez hardis pour entrer dans le Clocher, pour vouloir gagner l’endroit où étoit le feu, &amp; essayer de l’éteindre avec des Seringues &amp; des Eponges ; mais le plomb qui commençoit à fondre, les obligea de se retirer ; &amp; sans la précaution que quelques-uns d’eux avoient prise de s’armer la teste d’un Casque, ils ne se fussent pas retirez sans peril.","id":"/div/quote/p[2]/#[4]/#"}}]},"On perdit donc dés lors l’esperance de sauver le Clocher &amp; la charpente, &amp; l’on ne pensa plus qu’à garantir de l’embrasement les bas-côtez de l’Eglise &amp; les maisons voisines. Le feu fut environ deux ou trois heures à descendre jusqu’à la base du Clocher. Là il fut augmenté par la fonte de quatre petites cloches &amp; du plomb qui entouroit les piliers, &amp; qui couvroit du haut en bas toute la lanterne du Clocher, fort élevée &amp; fort spacieuse. Ce fut pour lors un spectacle terrible par l’embrasement de la toiture de l’Eglise, où le feu prit des quatre costez tout à la fois, &amp; qui fut consumée toute entiére en trois quarts d’heure de temps.","Les voûtes ont été crevées au dessous de la fléche, &amp; endommagées en plusieurs endroits. La couverture des bas-costez &amp; des Chapelles qui estoit beaucoup plus basse que le comble, a esté conservée par le soin que l’on a pris d’éteindre le feu qui s’y estoit attaché par les piliers du Clocher qu’on y vit tomber en même-temps de chaque costé. Il s’y alluma à plusieurs reprises ; mais la diligence que l’on apporta à l’éteindre, a fait qu’il n’y a de gâté dans la couverture de ces bas costez, que ce qui s’est trouvé le plus proche de la croisée.","La grosse Tour a couru grand danger. Elle a esté sauvée par un pignon de pierre sous lequel estoit l’ancien portail de l’Eglise avant que les Tours fussent bâties. Ce pignon arresta tout court le feu, qui n’estoit alors agité par aucun vent ; &amp; ainsi on a sauvé les grosses cloches. Une figure de pierre qui estoit sur la cime du pignon, &amp; qu’un gros barreau de fer avoit tenuë attachée par derriere à la charpente, tomba la nuit suivante sur trois hommes qu’elle tua sur la place, &amp; crevant la voûte s’alla briser sur le pavé de l’Eglise. C’est tout ce que nous avons perdu d’hommes. Les vitres de l’Eglise qui estoient tres-belles, sont cassées environ pour un tiers.","A l’égard de la maçonnerie, il y a au dessus de l’Eglise un parapet tres-bien fait qui tourne tout au tour. Ce parapet a été cassé &amp; renversé en plusieurs endroits. On ne peut dire encore le mal que le feu aura fait aux murailles &amp; aux voûtes. Il ne faut pas douter qu’il n’y en ait beaucoup de calcinées : cela ne se connoistra bien qu’aprés les gelées. Pour en empêcher le mauvais effet, on songe à couvrir incessamment l’Eglise de paille ; ce qui sera une dépense de plus de dix mille francs, quoique plusieurs personnes de pieté s’efforcent de contribuer à ce premier rétablissement en donnant les uns des bois, les autres des perches, &amp; les autres de la paille. Il y en a même d’assez charitables pour entreprendre de faire une travée toute entiére. Chacune a quarante-deux pieds de large sur vingt de long. Il y a une grande rupture aux chaises du Chœur.",{"#1":{"value":"On croit que le dommage causé par cet Incendie est de plus de deux cens mille écus. La Fléche seule qui estoit au milieu des voûtes, coûteroit deux cens mille francs à élever. Ayant esté renversée il y a prés de trois cens ans par une tempeste, on fut dix-sept ans à la rétablir du temps des Anglois ; car on la commença en 1413. &amp; elle ne fut achevée qu’en 1430. Elle avoir plus de cent cinquante pieds de hauteur au dessus du toit. Il faudroit bien cent mille écus pour réparer la charpente de l’Eglise, &amp; la couvrir d’ardoises, comme elle estoit. C’est une entreprise digne de la pieté de toutes les personnes charitables, qui doivent à l’envi les unes des autres contribuer au rétablissement de la Maison du Seigneur, &amp; d’un Temple, dans lequel il a toujours esté servi avec beaucoup d’édification. C’est un des remedes les plus efficaces pour racheter nos pechez, pour apaiser la justice de Dieu irrité, &amp; pour attirer sa misericorde sur nous. Entrons dans les sentimens, &amp; imitons le zele du Roy Prophete, qui a eu tant d’amour pour le Temple du Seigneur, &amp; qui a employé des tresors immenses, &amp; apporté tous les soins imaginables pour le bâtir &amp; pour l’embellir ; en sorte que quand nous serons prests de paroistre devant Dieu, pour luy rendre compte du bon usage de nos biens, &amp; de toutes les actions de nostre vie, nous puissions dire avec le même Roy, ","id":"/div/quote/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"Domine, dilexi decorem domus tuæ, &amp; locum habitationis gloriæ tuæ ; ne perdas cum impiis, Deus, animam meam","id":"/div/quote/p[7]/hi/#"}},"#2":{"value":". Psal. 25. 8.","id":"/div/quote/p[7]/#2"}},"C’est dans cet esprit &amp; pour de semblables motifs que Monseigneur nostre Evêque a ordonné des prieres publiques dans toutes les Eglises Paroissiales de cette Ville pendant trois semaines. Voici son Mandement que j’ay transcrit mot à mot, de peur d’en diminuer la beauté &amp; la justesse, &amp; que vous lirez sans doute avec beaucoup de satisfaction.",{"#":[{"hi":{"@rend":"i","#":{"value":"Denis François Bouthillier de Chavigny, par la misericorde de Dieu, &amp; par la grace du Saint Siége Apostolique, Evêque de Troyes, à tous les Fidelles de la Ville de Troyes, Salut &amp; Benediction. Le zéle que vous avez fait paroistre pour éteindre le feu du Ciel tombé sur nostre Eglise Cathedrale le","id":"/div/quote/p[9]/#[0]/hi/#"}}},{"#":{"value":" 8. ","id":"/div/quote/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de ce mois, &amp; la consternation publique qui a paru depuis dans toute cette Ville, nous font connoistre combien vous estes sensibles à sa perte, &amp; ce que nous pouvons esperer de vostre secours pour son rétablissement. Il est temps de sortir du trouble où nous a jettez un malheur si grand &amp; si imprévu, pour tourner nos esprits &amp; nos cœurs vers Dieu, par l’ordre duquel toutes choses nous arrivent. Nous devons en premier lieu le remercier de ce qu’il nous a preservez d’une plus grande ruine ; car qui n’a point craint la perte de toute cette Ville, ou du moins de la plus grande partie, en voyant brûler ce Temple ? C’est donc par un effet","id":"/div/quote/p[9]/#[2]/hi/#"}}},{"#":{"value":" de la misericorde du Seigneur que nous n’avons pas esté entiérement consumez, ","id":"/div/quote/p[9]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il est juste de luy en marquer nostre reconnoissance par des actions de graces solemnelles. Mais en même-temps il a permis la destruction de son Temple, de cette Eglise commune, la Mere de toutes celles de ce Diocese ; &amp; ce doit estre pour nous un objet de crainte &amp; de frayeur, que la Justice Divine irritée par nos pechez n’ait voulu nous punir par ce que avions de plus cher &amp; de plus précieux, peut estre même vanger par cette privation les irreverences qui se commettent tous les jours dans nos Eglises. Nous devons adorer la main de Dieu dans ce triste évenement, nous humilier devant luy &amp; tâcher d’appaiser sa colere par les sentimens de la plus sincere penitence. Ce sera le moyen d’attirer sur nous les graces &amp; les benedictions qui nous sont necessaires dans l’estat déplorable où nous nous trouvons réduits, &amp; de mériter les secours que nous attendons de la Providence, pour relever les ruines du Sanctuaire. Excitez par tous ces motifs, Nous avons cru qu’il estoit de nostre devoir &amp; de nostre religion, de faire des Prieres publiques dans toutes les Eglises Paroissiales de cette Ville. Nous commencerons Dimanche prochain par une Procession que nous ferons avec nostre Chapitre. Nous irons ensuite celebrer le saint Sacrifice de la Messe dans l’Eglise de Saint Jean, où nous exposerons le Saint Sacrement ; &amp; nous reviendrons enfin chanter une Antienne sous le Portail de nostre Eglise Cathedrale. Les Prieres continueront le lendemain avec Exposition du S. Sacrement dans ladite Eglise de Saint Jean, &amp; successivement dans toutes les Eglises Paroissiales de cette Ville. Nous exhortons toutes les Communautez Seculieres &amp; Regulieres, de faire aussi quelques Prieres particulieres pour les mêmes motifs. Nous recommandons à tous les Fidelles d’assister à toutes celles qui se feront dans les Paroisses &amp; ailleurs, avec l’assiduité &amp; la ferveur que nous attendons de leur pieté, &amp; nous ordonnons que le present Mandement soit publié Dimanche prochain aux Prônes de toutes les Paroisses de cette Ville. Donné à Troyes dans nostre Palais Episcopal ce","id":"/div/quote/p[9]/#[4]/hi/#"}}},{"#":{"value":" 15. ","id":"/div/quote/p[9]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"Oct.","id":"/div/quote/p[9]/#[6]/hi/#"}}},{"#":{"value":" 1700.","id":"/div/quote/p[9]/#[7]/#"}}]},{"#1":{"value":"La Ceremonie se passa comme elle avoit esté marquée. J’ajoûteray seulement quelques circonstances qui la rendirent extrêmement touchante. Monseigneur l’ancien Evêque voulut bien l’honorer de sa présence. La modestie &amp; la pieté avec laquelle ces deux Prelats &amp; leur venerable Compagnie se mirent en marche, nonobstant la pluye qui dura pendant tout ce tems là, édifiérent &amp; saisirent tellement le Peuple qui y estoit accouru de toute la Ville, que la plûpart en furent attendris, &amp; ne pûrent retenir leurs larmes. Ce que l’on chanta, &amp; la maniere avec laquelle on le fit, inspiroit de la pieté &amp; de la componction aux moins devots &amp; même aux plus endurcis ; mais je vous avouë, Monsieur, que rien ne toucha plus vivement, que quand au retour cet illustre Corps se fut arresté sous le grand portail de l’Eglise, comme pour y rendre hommage aux précieux restes de cet auguste Sanctuaire. La consternation se trouva peinte sur tous les visages, &amp; quoy que les cœurs fussent serrez de douleur, on ne laissa pas de chanter avec les sentimens d’une veritable penitence le Trait, ","id":"/div/quote/p[10]/#1"},"hi":{"@rend":"i","#":{"value":"Domine non secundùm, &amp;c.","id":"/div/quote/p[10]/hi/#"}},"#2":{"value":" Ainsi finit cette triste Ceremonie ; par où je vous prie de trouver bon que je finisse aussi le recit de nos malheurs. Je suis, Monsieur, &amp;c.","id":"/div/quote/p[10]/#2"}}]}}}