{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-03_099","@resp":"nbb","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1683 [tome 3], p. 99-155","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Quelques sermens qu’on puisse avoir faits d’aimer constamment, on a besoin d’user de précaution pour tenir parole. Il faut éviter les belles Personnes ; leur veuë est toûjours tres-dangereuse, &amp; une Coquete mesme, quand elle a de l’agrément, &amp; un esprit un peu délicat, mettra en péril la fidelité la mieux éprouvée. L’Avanture dont je vay vous faire part, nous le fait connoistre. Elle a esté écrite par une Personne d’esprit, dont le stile vous plaira. Je n’y change rien ; &amp; ce que vous allez lire, est le Mémoire que j’en ay reçeu. Un jeune Comte, d’une des meilleures Maisons du Royaume, s’estant nouvellement étably dans un Quartier, où le Jeu &amp; la Galanterie regnoient également, fut obligé d’y prendre party comme les autres ; &amp; parce que son cœur avoit des engagemens ailleurs, il se déclara pour le Jeu, comme pour sa passion dominante ; mais le peu d’empressement qu’il y avoit, faisoit assez voir qu’il se contraignoit, &amp; l’on jugea que c’estoit un Homme qui ne s’attachoit à rien, &amp; qui dans la necessité de choisir, avoit encor mieux aimé cet amusement, que de dire à quelque Belle ce qu’il ne sentoit pas. Un jour une troupe de jeunes Dames qui ne joüoient point, l’entreprit sur son humeur indiférente. Il s’en défendit le mieux qu’il put, alléguant son peu de mérite, &amp; le peu d’espérance qu’il auroit d’estre heureux en amour ; mais on luy dit que quand il se connoistroit assez mal pour avoir une si méchante opinion de luy-mesme, cette raison seroit foible contre la veuë d’une belle Personne ; &amp; là-dessus on le menaça des charmes d’une jeune Marquise, qui demeuroit dans le voisinage, &amp; qu’on attendoit. Il ne manqua pas de leur repartir qu’elles-mesmes ne se connoissoient point assez, &amp; que s’il pouvoit échaper au péril où il se trouvoit alors, il ne devoit plus rien craindre pour son cœur. Pour réponse à sa galanterie, elles luy montrerent la Dame dont il estoit question, qui entroit dans ce moment. Nous parlions de vous, Madame, luy dirent-elles en l’apercevant. Voicy un Indiférent que nous vous donnons à convertir. Vous y estes engagée d’honneur, car il semble vous défier aussi-bien que nous. La Dame &amp; le jeune Comte se reconnurent, pour s’estre veus quelquefois à la Campagne chez une de leurs Amies. Elle estoit fort convaincuë qu’il ne méritoit rien moins que le reproche qu’on luy faisoit, &amp; il n’estoit que trop sensible à son gré ; mais elle avoit ses raisons pour feindre de croire ce qu’on luy disoit. C’estoit une occasion de commerce avec un Homme, sur lequel depuis longtemps elle avoit fait des desseins qu’elle n’avoit pû executer. Elle luy trouvoit de l’esprit, &amp; de l’enjouëment, &amp; elle avoit hazardé des complaisances pour beaucoup de Gens, qui assurément ne le valoient pas ; mais son plus grand mérite estoit l’opinion qu’elle avoit qu’il fust aimé d’une jeune Demoiselle qu’elle haïssoit, &amp; dont elle vouloit se vanger. Elle prit donc sans balancer le party qu’on luy offroit, &amp; apres luy avoir dit qu’il falloit qu’on ne le crût pas bien endurcy, puis qu’on s’adressoit à elle pour le toucher, elle entreprit de faire un Infidelle sous prétexte de convertir un Indiférent. Le Comte aimoit passionnément la Demoiselle dont on le croyoit aimé, &amp; il tenoit à elle par des engagemens si puissans, qu’il ne craignoit pas que rien l’en pust détacher. Sur tout il se croyoit fort en sûreté contre les charmes de la Marquise. Il la connoissoit pour une de ces Coquetes de profession, qui veulent à quelque prix que ce soit engager tout le monde, &amp; qui ne trouvent rien de plus honteux que de manquer une Conqueste. Il sçavoit encore que depuis peu elle avoit un Amant, dont la nouveauté faisoit le plus grand mérite, &amp; pour qui elle avoit rompu avec un autre qu’elle aimoit depuis longtemps, &amp; à qui elle avoit des obligations essentielles. Ces connoissances luy sembloient un remede assuré contre les tentations les plus pressantes. La Dame l’avoit assez veu pour connoître quel estoit son éloignement pour des Femmes de son caractere ; mais cela ne fit que flater sa vanité. Elle trouva plus de gloire à triompher d’un cœur qui devoit estre si bien défendu. Elle luy fit d’abord des reproches de ne l’estre pas venu voir depuis qu’il estoit dans le quartier, &amp; l’engagea à reparer sa faute dés le lendemain. Il alla chez elle, &amp; s’y fit introduire par un Conseiller de ses Amis, avec qui il logeoit, &amp; qui avoit des liaisons étroites avec le Mary de la Marquise. Les honnestetez qu’elle luy fit, l’obligerent ensuite d’y aller plusieurs fois sans Introducteur ; &amp; à chaque visite, la Dame mit en usage tout ce qu’elle crut de plus propre à l’engager. Elle trouva d’abord toute la résistance qu’elle avoit attenduë. Ses soins, loin de faire effet, ne luy attirerent pas seulement une parole qui tendist à une déclaration ; mais elle ne desespéra point pour cela du pouvoir de ses charmes. Ils l’avoient servie trop fidellement en d’autres occasions, pour ne luy donner pas lieu de se flater d’un pareil succés en celle-cy. Elle crut mesme remarquer bien-tost qu’elle ne s’estoit pas trompée. Les visites du Comte furent plus fréquentes. Elle luy trouvoit un enjouëment que l’on n’a point quand on n’a aucun dessein de plaire. Mille railleries divertissantes qu’il faisoit sur son nouvel Amant ; le chagrin qu’il témoignoit quand il ne pouvoit estre seul avec elle, l’attention qu’il prestoit aux moindres choses qu’il luy voyoit faire, tout cela luy parut d’un augure merveilleux, &amp; il est certain que si elle n’avoit pas encor le cœur de ce prétendu Indiférent, elle occupoit du moins son esprit. Il alloit plus rarement chez la Demoiselle qu’il aimoit, &amp; quand il estoit avec elle, il n’avoit point d’autre soin, que de faire tomber le discours sur la Marquise. Il aimoit mieux railler d’elle que de n’en rien dire. Enfin soit qu’il fust seul, ou en compagnie, son idée ne l’abandonnoit jamais. Quel dommage, disoit-il quelquefois, que le Ciel ait répandu tant de graces dans une Coquete ? Faut-il que la voyant si aimable, on ait tant de raison de ne point l’aimer ? Il ne pouvoit luy pardonner tous ses charmes ; &amp; plus il luy en trouvoit, plus il croyoit la haïr. Il s’oublia mesme un soir jusques à luy reprocher sa conduite, mais avec une aigreur qu’elle n’auroit pas osé esperer si-tost. A quoy bon, luy dit-il, Madame, toutes ces œillades, &amp; ces manieres étudiées que chacun remarque, &amp; dont tant de Gens se donnent le droit de parler ? Ces soins de chercher à plaire à tout le monde, ne sont pardonnables qu’à celles à qui ils tiennent lieu de beauté. Croyez-moy, Madame, quittez des affectations qui sont indignes de vous. C’estoit où on l’attendoit. La Dame estoit trop habile pour ne distinguer pas les conseils de l’amitié, des reproches de la jalousie. Elle luy en marqua de la reconnoissance, &amp; tâcha ensuite de luy persuader que ce qui paroissoit coqueterie, n’estoit en elle que la crainte d’un veritable attachement ; que du naturel dont elle se connoissoit, elle ne pourroit estre heureuse dans un engagement, parce qu’elle ne se verroit jamais aimée, ny avec la mesme sincerité, ny avec la mesme délicatesse dont elle souhaiteroit de l’estre, &amp; dont elle sçavoit bien qu’elle aimeroit. Enfin elle luy fit un faux portrait de son cœur, qui fut pour luy un veritable poison. Il ne pouvoit croire tout-à-fait qu’elle fust sincere, mais il ne pouvoit s’empescher de le souhaiter. Il cherchoit des apparences à ce qu’elle luy disoit, &amp; il luy rappelloit milles actions qu’il luy avoit veu faire afin qu’elle les justifiast ; &amp; en effet, se servant du pouvoir qu’elle commençoit à prendre sur luy, elle y donna des couleurs qui dissiperent une partie de ses soupçons, mais qui pourtant n’auroient pas trompé un Homme, qui eust moins souhaité de l’estre. Cependant, ajoûta-t-elle d’un air enjoüé, je ne veux pas tout-à-fait disconvenir d’un défaut, qui peut me donner lieu de vous avoir quelque obligation. Vous sçavez ce que j’ay entrepris pour vous corriger de celuy qu’on vous reprochoit. Le peu de succés que j’ay eu, ne vous dispense pas de reconnoistre mes bonnes intentions, &amp; vous me devez les mesmes soins. Voyons si vous ne serez pas plus heureux à fixer une Inconstante, que je l’ay esté à toucher un Insensible. Cette proposition, quoy que faite en riant, le fit rentrer en luy-mesme, &amp; alarma d’abord sa fidelité. Il vit qu’elle n’avoit peut-estre que trop réüssy dans son entreprise, &amp; il reconnut le danger où il estoit ; mais son panchant commençant à luy rendre ces refléxions fâcheuses, il tâcha bientost à s’en délivrer. Il pensa avec plaisir, que sa crainte estoit indigne de luy, &amp; de la Personne qu’il aimoit depuis si longtemps. Sa délicatesse alla mesme jusqu’à se la reprocher comme une infidelité, &amp; apres s’estre dit à soy-mesme, que c’estoit déja estre Inconstant que de craindre de changer, il embrassa avec joye le party qu’on luy offroit. Ce fut un commerce fort agreable de part &amp; d’autre. Le prétexte qu’ils prenoient rendant leur empressement un jeu, ils goûtoient des plaisirs qui n’estoient troublez d’aucuns scrupules. L’Italien qu’ils sçavoient tous deux, estoit l’interprete de leurs tendres sentimens. Ils ne se voyoient jamais qu’ils n’eussent à se donner un Billet en cette Langue ; car pour plus grande sûreté, ils estoient convenus qu’ils ne s’envoyeroient jamais leurs Lettres. Sur tout elle luy avoit défendu de parler de leur commerce au Conseiller, avec qui il logeoit, parce qu’il estoit beaucoup plus des Amis de son Mary, que des siens ; &amp; qu’autrefois sur de moindres apparences, il luy avoit donné des soupçons d’elle fort desavantageux. Elle luy marqua mesme des heures où il pouvoit le moins craindre de les rencontrer chez elle l’un ou l’autre, &amp; ils convinrent de certains signes d’intelligence pour les temps qu’ils y seroient. Ce mistere estoit un nouveau charme pour le jeune Comte. La Marquise prit ensuite des manieres si éloignées d’une Coquete, qu’elle acheva bien-tost de le perdre. Jusque-là elle avoit eu un de ces caracteres enjoüez, qui reviennent quasi à tout le monde, mais qui desesperent un Amant ; &amp; elle le quita pour en prendre un tout opposé, sans le luy faire valoir comme un sacrifice. Elle écarta son nouvel Amant, qui estoit un Cavalier fort bien fait. Enfin loin d’aimer l’éclat, toute son application estoit d’empescher qu’on ne s’apperçeût de l’attachement que le Comte avoit pour elle ; mais malgré tous ses soins, il tomba un jour de ses poches une Lettre que son Mary ramassa, sans qu’elle y prist garde. Il n’en connut point le caractere, &amp; n’en entendit pas le langage ; mais ne doutant pas que ce ne fust de l’Italien, il courut chez le Conseiller qu’il sçavoit bien n’estre pas chez luy, feignant de luy vouloir communiquer quelque affaire. C’estoit afin d’avoir occasion de parler au Comte, qu’il ne soupçonnoit point d’estre l’Autheur de la Lettre, parce qu’elle estoit d’une autre main. Pour prévenir les malheurs qui arrivent quelquefois des Lettres perduës, le Comte faisoit écrire toutes celles qu’il donnoit à la Marquise, par une Personne dont le caractere estoit inconnu. Il luy avoit porté le jour précedent le Billet Italien dont il s’agissoit. Il estoit écrit sur ce qu’elle avoit engagé le Conseiller à luy donner à souper ce mesme jour-là ; &amp; parce qu’elle avoit sçeu qu’il devoit aller avec son Mary à deux lieuës de Paris l’apresdînée, &amp; qu’ils n’en reviendroient que fort tard, elle estoit convenuë avec son Amant, qu’elle se rendroit chez luy avant leur retour. La Lettre du Comte estoit pour l’en faire souvenir, &amp; comme un avantgoust de la satisfaction qu’ils se promettoient cette soirée. Le Mary n’ayant point trouvé le Conseiller, demanda le Comte. Dés qu’il le vit, il tira de sa poche d’un air empressé quantité de Papiers, &amp; le pria de les luy remettre quand il seroit revenu. Parmy ces Papiers estoit celuy qui luy donnoit tant d’agitation. En voicy un, luy dit-il feignant de s’estre mépris, qui n’en est pas. Je ne sçay ce que c’est. Voyez si vous l’entendrez mieux que moy, &amp; l’ayant ouvert, il en lût luy-méme les premieres lignes, de peur que le Comte jettant les yeux sur la suite, ne connust la part que la Marquise y pouvoit avoir, &amp; que la crainte de luy apprendre de fâcheuses nouvelles, ne l’obligeast à luy déguiser la verité. Le Comte fut fort surpris quand il reconnut sa Lettre. Un trouble soudain s’empara de son esprit ; &amp; il eut besoin que le Mary fust occupé de sa lecture, pour luy donner le temps de se remettre. Apres en avoir entendu le commencement ; Voila, dit-il contrefaisant l’étonné, ce que je cherche depuis longtemps. C’est le rôle d’une Fille qui ne sçait que l’Italien, &amp; qui parle à son Amant qui ne l’entend pas. Vous aurez veu cela dans une Comédie Françoise, qui a paru cet Hyver. Mille Gens me l’ont demandé, &amp; il faut que vous me fassiez le plaisir de me le laisser. J’y consens, luy répondit le Mary, pourveu que vous le rendiez à ma Femme, car je croy qu’il est à elle. Quand le jeune Comte crut avoir porté assez loin la credulité du Mary, il n’y eut pas un mot dans ce prétendu rôle Italien, dont il ne luy voulust faire entendre l’explication ; mais le Mary ayant ce qu’il souhaitoit, benît le Ciel en luy-mesme de s’estre trompé si heureusement, &amp; s’en alla où l’appelloient ses affaires. Aussitost qu’il fut sorty, le Comte courut à l’Eglise, où il estoit sûr de trouver la Dame, qu’il avertit par un Billet qu’il luy donna secretement, de ce qui venoit de se passer, &amp; de l’artifice dont il s’estoit servy pour retirer sa Lettre. Elle ne fut pas sitost rentrée chez elle qu’elle mit tous ses Domestiques à la queste du Papier, &amp; son Mary estant de retour, elle le luy demanda. Il luy avoüa qu’il l’avoit trouvé, &amp; que le Comte en ayant besoin, il l’avoit laissé entre les mains. Me voyez-vous des curiositez semblables pour les Lettres que vous recevez, luy répondit-elle, d’un ton qui faisoit paroistre un peu de colere ? Si c’estoit un Billet tendre, si c’estoit un rendez-vous que l’on me donnât, seroit-il agreable que vous nous vinssiez troubler ? Son Mary luy dit en l’embrassant, qu’il sçavoit fort bien ce que c’estoit ; &amp; pour l’empescher de croire qu’il l’eust soupçonnée, il l’assura qu’il avoit crû ce Papier à luy, lors qu’il l’avoit ramassé. La Dame ne borna pas son ressentiment à une raillerie de cette nature. Elle se rendit chez le Comte de meilleure heure qu’elle n’auroit fait. La commodité d’un Jardin dans cette Maison, estoit un prétexte pour y aller avant le temps du Soupé. La jalousie dans un Mary est un défaut si blâmable, quand elle n’est pas bien fondée, qu’elle se fit un devoir de justifier ce que le sien luy en avoit fait paroistre. Tout favorisoit un si beau dessein. Toutes sortes de témoins estoient éloignez, &amp; le Comte &amp; la Marquise pouvoient se parler en liberté. Ce n’estoit plus par des Lettres, &amp; par des signes, qu’ils exprimoient leur tendresse. Loin d’avoir recours à une langue étrangere, à peine trouvoient-ils qu’ils sçeussent assez bien le François, pour se dire tout ce qu’ils sentoient ; &amp; la défiance du Mary leur rendant tout legitime, la Dame eut des complaisances pour le jeune Comte, qu’il n’auroit pas osé esperer. Le Mary &amp; le Conseiller estant arrivez fort tard, leur firent de grandes excuses de les avoir fait si longtemps attendre. On n’eut pas de peine à les recevoir, parce que jamais on ne s’estoit moins impatienté. Pendant le Soupé, leurs yeux firent leur devoir admirablement ; &amp; la contrainte où ils se trouvoient par la présence de deux Témoins incommodes, prestoit à leurs regards une éloquence qui les consoloit de ne pouvoir s’expliquer avec plus de liberté. Le Mary ayant quelque chose à dire au Comte, l’engagea à venir faire avec luy un tour de Jardin. Le Comte en marqua par un coup d’œil son dépiaisir à la Dame, &amp; la Dame luy fit connoistre par un autre signe combien l’entretien du Conseiller alloit la faire souffrir. On se sépara. Jamais le Comte n’avoit trouvé de si doux momens que ceux qu’il passa dans son teste-à-teste avec la Marquise. Il la quita satisfait au dernier point ; mais dés qu’il fut seul, il ne pût s’abandonner à luy-mesme sans ressentir les plus cruelles agitations. Que n’eut-il point à se dire sur l’état où il surprenoit son cœur ! Il n’en estoit pas à connoistre que son trop de confiance luy avoit fait faire plus de chemin qu’il ne luy estoit permis ; mais il s’estoit imaginé jusque-là qu’un amusement avec une Coquete ne pouvoit blesser en rien la fidelité qu’il devoit à sa Maîtresse. Il s’estoit toûjours reposé sur ce qu’une Femme qui ne pourroit luy donner qu’un cœur partagé, ne seroit jamais capable d’inspirer au sien un vray amour, &amp; alors il commença à voir que ce qu’il avoit traité d’amusement, estoit devenu une passion, dont il n’estoit plus le maistre. Apres ce qui s’estoit passé avec la Marquise, il se fust flaté inutilement de l’espérance de n’en estre point aimé uniquement, &amp; de bonne foy. Peut-estre mesme que des doutes là-dessus auroient esté d’un foible secours. Il songeoit sans cesse à tout ce qu’il luy avoit trouvé de passion, à cet air vif &amp; touchant qu’elle donnoit à toutes ses actions ; &amp; ces refléxions enfin jointes au peu de succés qu’il avoit eu dans l’attachement qu’il avoit pris pour sa premiere Maîtresse, mirent sa raison dans le party de son cœur, &amp; dissiperent tous ses remords. Ainsi il s’abandonna sans scrupule à son panchant, &amp; ne songea plus qu’à se ménager mille nouvelles douceurs avec la Marquise ; mais la jalousie les vint troubler lors qu’il s’y estoit le moins attendu. Un jour il la surprit seule avec l’Amant qu’il croyoit qu’elle eust banny ; &amp; le Cavalier ne l’eut pas sitost quitée, qu’il luy en fit des reproches, comme d’un outrage qui ne pouvoit estre pardonné. Vous n’avez pû longtemps vous démentir, luy dit-il, Madame. Lors que vous m’avez crû assez engagé, vous avez cessé de vous faire violence. J’avouë que j’applaudissois à ma passion, d’avoir pû changer vostre naturel ; mais des Femmes comme vous ne changent jamais. J’avois tort d’espérer un miracle en ma faveur. Il la pria ensuite de ne se plus contraindre pour luy, &amp; l’assura qu’il la laisseroit en liberté de recevoir toutes les visites qu’il luy plairoit. La Dame se connoissoit trop bien en dépit, pour rien appréhender de celuy là. Elle en tira de nouvelles assurances de son pouvoir sur le jeune Comte, &amp; affectant une colere qu’elle n’avoit pas, elle luy fit comprendre qu’elle ne daignoit pas se justifier, quoy qu’elle eust de bonnes raisons qu’elle luy cachoit pour le punir. Elle luy fit mesme promettre plus positivement qu’il n’avoit fait, de ne plus revenir chez elle. Ce fut-là où il put s’appercevoir combien il estoit peu maistre de sa passion. Dans un moment il se trouva le seul criminel, &amp; plus affligé de l’avoir irritée par ses reproches, que de la trahison qu’il pensoit luy estre faite, il se jetta à ses genoux, trop heureux de pouvoir esperer le pardon, qu’il croyoit auparavant qu’on luy devoit demander. Par quelles soûmissions ne tâcha-t-il point de le mériter ! Bien loin de luy remettre devant les yeux les marques de passion qu’il avoit reçeuës d’elle, &amp; qui sembloient luy donner le droit de se plaindre, il paroissoit les avoir oubliées, ou s’il s’en ressouvenoit, ce n’estoit que pour se trouver cent fois plus coupable. Il n’alléguoit que l’excés de son amour qui le faisoit ceder à sa jalousie, &amp; qui en de pareilles occasions ne s’explique jamais mieux que par la colere. Quand elle crût avoir poussé son triomphe assez loin, elle luy jetta un regard plein de douceur qui en un moment rendit à son ame toute sa tranquillité. C’est assez me contraindre, luy dit-elle ; aussi bien ma joye &amp; mon amour commencent à me trahir. Non, mon cher Comte, ne craignez point que je me plaigne de vostre colere. Je me plaindrois bien plûtost si vous n’en aviez point eu. Vos reproches, il est vray, blessent ma fidelité, mais je leur pardonne ce qu’ils ont d’injurieux, en faveur de ce qu’ils ont de passionné. Ces assurances de vostre tendresse m’estoient si cheres, qu’elles ont arresté jusqu’icy l’impatience que j’avois de me justifier. Là-dessus elle luy fit connoistre combien ses soupçons estoient indignes d’elle &amp; de luy ; que n’ayant point défendu au Cavalier de venir chez elle, elle n’avoit pû refuser de le voir ; qu’un tel refus auroit esté une faveur pour luy ; que s’il le souhaitoit pourtant, elle luy défendroit sa maison pour jamais ; mais qu’il considerât combien il seroit peu agreable pour elle, qu’un Homme de cette sorte s’allât vanter dans le monde qu’elle eust rompu avec luy, &amp; laissast croire qu’il y eust des Gens à qui il donnoit de l’ombrage. L’amoureux Comte estoit si touché des marques de tendresse qu’on venoit de luy donner, qu’il se seroit volontiers payé d’une plus méchante raison. Il eut honte de ses soupçons, &amp; la pria luy-mesme de ne point changer de conduite. Il passa ainsi quelques jours à recevoir sans cesse de nouvelles assurances qu’il estoit aimé, &amp; il mérita dans peu qu’on luy accordât une entreveuë secrete la nuit. Le Mary estoit à la campagne pour quelque temps ; &amp; la Marquise, maistresse alors d’elle-méme, ne voulut pas perdre une occasion si favorable de voir son Amant avec liberté. Le jour que le Comte estoit attendu chez elle sur les neuf heures du soir, le Conseiller soupant avec luy (ce qu’il faisoit fort souvent) voulut le mener à une Assemblée de Femmes du voisinage qu’on régaloit d’un Concert de Voix &amp; d’Instrumens. Le Comte s’en excusa, &amp; ayant laissé sortir le Conseiller, qui le pressa inutilement de venir joüir de ce régale, il se rendit chez la Dame qui le reçeut avec beaucoup de marques d’amour. Apres quatre heures d’une conversation tres-tendre, il fallut se séparer. Le Comte eut fait à peine dix pas dans la Ruë, qu’il se vit suivy d’un Homme qui avoit le visage envelopé d’un Manteau. Il marcha toûjours, &amp; s’il le regarda comme un Espion, il eut du moins le plaisir de remarquer qu’il estoit trop grand pour estre le Mary de la Marquise. En rentrant chez luy, il trouva encore le prétendu Espion qu’il reconnut enfin pour le Conseiller. Les refus du jeune Comte touchant le Concert de Voix, luy avoit fait croire qu’il avoit un rendez-vous. Il le soupçonnoit déja d’aimer la Marquise, &amp; sur ce soupçon il estoit venu l’attendre à quelques pas de sa porte, &amp; l’avoit veu se couler chez elle. Il y avoit frapé aussitost, &amp; la Suivante luy estoit venuë dire de la part de sa Maistresse, qu’un grand mal de teste l’obligeoit à se coucher, &amp; qu’il luy estoit impossible de le recevoir. Par cette réponse il avoit compris tout le mistere. Il suivit le Comte dans sa Chambre, &amp; luy ayant déclaré ce qu’il avoit fait depuis qu’ils s’estoient quitez ; Vous avez pris, luy dit-il, de l’engagement pour la Marquise ; il faut qu’en sincere Amy, je vous la fasse connoistre. J’ay commencé à l’aimer avant que vous vinssiez loger avec moy, &amp; quand elle a sceu nostre liaison, elle m’a fait promettre par tant de sermens, que je vous ferois un secret de cet amour, que je n’ay osé vous en parler. Vous sçavez, me disoit-elle, qu’il aime une Personne qui me haït mortellement. Il ne manquera jamais de luy apprendre combien mon cœur est foible pour vous. La discrétion qu’on doit à un Amy, ne tient guére contre la joye que l’on a, quand on croit pouvoir divertir une Maîtresse. La Perfide vouloit mesme que je luy fusse obligé, de ce qu’elle consentoit à recevoir vos visites. Elle me recommandoit sans cesse de n’aller jamais la voir avec vous ; &amp; quand vous arriviez, elle affectoit un air chagrin dont je me plaignois quelquefois à elle, &amp; qu’apparemment elle vous laissoit expliquer favorablement pour vous. Mille signes, &amp; mille gestes qu’elle faisoit dans ces temps-là, nous estoient sans-doute communs. Je rappelle présentement une infinité de choses que je croyois alors indiférentes, &amp; je ne doute point qu’elle ne se soit fait un mérite aupres de vous, de la partie qu’elle fit il y a quelque temps de souper icy. Cependant quand elle vous vit engagé dans le Jardin avec son Mary, quels tendres reproches ne me fit-elle point d’estre revenu si tard de la Campagne, &amp; de l’avoir laissée si longtemps avec un Homme qu’elle n’aimoit pas ! Hier mesme encor qu’elle me préparoit avec vous une trahison si noire, elle eut le front de vous faire porteur d’une Lettre, par laquelle elle me donnoit un rendez-vous pour ce matin, vous disant que c’estoit un Papier que son Mary l’avoit chargée en partant de me remettre. Le Comte estoit si troublé de tout ce que le Conseiller luy disoit, qu’il n’eut pas la force de l’interrompre. Dés qu’il fut remis, il luy apprit comme son amour au commencement n’estoit qu’un jeu, &amp; comme dés lors la Marquise luy avoit fait les mesmes loix de discrétion qu’à luy. Ils firent ensuite d’autres éclaircissemens qui découvrirent au Comte, qu’il ne devoit qu’à la coqueterie de la Dame, ce qu’il croyoit devoir à sa passion ; car c’estoit le Conseiller qui avoit exigé d’elle qu’elle ne vist plus tant de monde, &amp; sur tout qu’elle éloignast son troisiéme Amant, &amp; ils trouverent que quand elle l’eut rappellé, elle avoit allegué le mesme prétexte au Conseiller qu’au Comte, pour continuer de le voir. Il n’y a guére d’amour à l’épreuve d’une telle perfidie ; aussi ne se piquerent-ils pas de constance pour une Femme qui le méritoit si peu. Le Comte honteux de la trahison qu’il avoit faite à sa premiere Maîtresse, résolut de n’avoir plus d’assiduitez que pour elle seule, &amp; le Conseiller fut bientost déterminé sur les mesures qu’il avoit à prendre ; mais quelque promesse qu’ils se fissent l’un à l’autre de ne plus voir la Marquise, ils ne pûrent se refuser le soulagement de luy faire des reproches. Dés qu’il leur parut qu’ils la trouveroient levée, ils se rendirent chez elle. Le Comte luy dit d’abord, que le Conseiller estant son Amy, l’avoit voulu faire profiter du rendez-vous qu’elle luy avoit donné, &amp; qu’ainsi elle ne devoit pas s’étonner s’ils venoient ensemble. Le Conseiller prit aussitôt la parole, &amp; n’oublia rien de tout ce qu’il crut capable de faire honte à la Dame, &amp; de le vanger de son infidelité. Il luy remit devant les yeux l’ardeur sincere avec laquelle il l’avoit aimée, les marques de passion qu’il avoit reçeuës d’elle, &amp; les sermens qu’elle luy avoit tant de fois reïterez, de n’aimer jamais que luy. Elle l’écouta sans l’interrompre, &amp; ayant pris son party pendant qu’il parloit ; Il est vray, luy répondit-elle d’un air moins embarassé que jamais, je vous avois promis de n’aimer que vous ; mais vous avez attiré M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Comte dans ce quartier ; vous l’avez amené chez moy, &amp; il est venu à m’aimer. D’ailleurs, dequoy pouvez-vous vous plaindre ? Tout ce qui a dépendu de moy pour vous rendre heureux, je l’ay fait. Vous sçavez vous-mesme quelles précautions j’ay prises, pour vous faire cacher l’un à l’autre vostre passion. Si vous l’aviez sceuë, vostre amitié vous auroit cousté des violences ou des remords, que ma bonté &amp; ma prudence vous ont épargnez. N’est-il pas vray qu’avant cette nuit, que vous avez épié M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Comte, vous estiez tous deux les Amans du monde les plus contens ? Suis-je coupable de vostre indiscrétion ? Pourquoy me venir chercher le soir ? Ne vous avois-je pas averty par une Lettre que je donnay à M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Comte, de ne venir que ce matin ? Tout cela fut dit d’une maniere si libre, &amp; si peu déconcertée, que ce trait leur fit connoître la Dame encor mieux qu’ils n’avoient fait. Ils admirerent un caractere si particulier, &amp; laisserent à qui le voulut la liberté d’en estre la Dupe. La Marquise se consola de leur perte, en faisant croire au troisiéme Amant nouvellement rappellé, qu’elle les avoit bannis pour luy ; &amp; comme elle ne pouvoit vivre sans intrigue, elle en fit bien-tost une nouvelle.","id":"/div/p/#[6]/#"}}]}}}