{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-06_54","head":{"value":"[Mort de Philippe Julien Mazarini Mancini, Duc de Nervers]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1707 [tome 6], p. 54-64.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Messire Philippe Julien Mazarini Mancini, Duc de Nevers, Pair de France, Chevalier des Ordres du Roy, Gouverneur &amp; Lieutenant General pour sa Majesté de la Province de Nivernois, est mort âgé de 66 ans. Il laisse de Dame Diane-Gabrielle Damas, fille de Claude Leonor, Marquis de Thianges, &amp; de Gabrielle de Rochoüart-Mortemar, plusieurs enfans ; sçavoir Mr le Duc de Donzy, Mr le Comte de Manciny, qui a eu pour son partage les Terres scituées en Italie, Me la Princesse de Chimai, &amp; Mlle de Nevers. Mr le Duc de Nevers avoit eu plusieurs freres, &amp; plusieurs sœurs. Mr le Comte Mancini tué au combat du Fauxbourg saint Antoine à Paris, l’an 1652. &amp; qui estoit son aîné ; Mr. l’Abbé Manciny qui mourut malheureusement au College en joüant avec quelques Pensionnaires, le 15 Decembre 1654. Laure Manciny, mariée le 4 Fevrier 1651. avec Loüis Duc de Vendôme, &amp; qui estant entré dans l’Etat Ecclesiastique aprés la mort de cette Dame arrivée en 1657. fut honoré de la pourpre Romaine ; Olympia Mancini Surintendante de la Maison de la Reine, alliée le 20. Fevrier 1657. au feu Prince Eugene Maurice de Savoye, comte de Soissons. Elle est mere de Mr le Prince Eugene ; Marie Mancini épouse de Laurent Colonne, Connetable du Royaume de Naples ; Marie Anne mariée le 20 Avril de l’an 1662. avec le Prince Geofroy-Maurice de la Tour, Duc de Boüillon, &amp; Hortense Manciny, mariée le 28 Fevrier 1661. à Mre Arnaud-Charles de la Porte, fils de feu Mr le Maréchal de la Meilleraye, à condition qu’il porteroit le nom, &amp; les armes de Mazarin. On donna ce nom au Duché de Rhetelois, érigé de nouveau. Mr le Duc Mazarin a eu un fils &amp; quatre filles de ce mariage. Mr le Duc de la Meilleraye qui a épousé Mlle de Duras ; Me la Marquise de Richelieu, une fille Abbesse, &amp; deux autres Religieuses. Madame la Duchesse Mazarin mourut à Londres il y a déja quelques années. Ils étoient tous sortis du mariage de Michel Laurent Manciny, Chevalier Romain, avec Jeronine Mazarin, sœur puînée du Cardinal de ce nom. Michel Laurent Mancini, Chevalier Romain qui aimoit beaucoup les belles Lettres, &amp; qui établit dans cette grande Ville l’Academie des Humanistes, &amp; de Dame Vittoria-Capoti d’une des meilleures familles de Rome ; le Comte Paul Mancini vivoit en 1600. Il se fit Prestre aprés avoir perdu sa femme, &amp; l’aîné de ses fils fut Referendaire de l’une &amp; de l’autre signature. Le Chevalier Jean-Baptiste Mancini qui estoit de Boulogne, &amp; Chevalier des Ordres de Saint Lazare &amp; de Saint Maurice de Savoye, estoit de cette même Maison ; son esprit &amp; son merite lui attirerent beaucoup de consideration dans le monde. Il s’attacha au Cardinal de Savoye, &amp; il se fit d’illustres amis. Mr de Scudery a traduit en nostre Langue une partie des Ouvrages qu’il avoit composez ; ceux qui ont pour titre : ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"I Furori de la Gioventu","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" ; &amp; ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"La Caduta di Sçiano","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", lui ont fait beaucoup d’honneur. Lelio Mancini celebre Professeur en Droit Canon en l’Université de Padouë, estoit aussi de la même famille, ainsi que feu Mr le Cardinal Mancini, grand oncle de feu Mr. le Duc de Nevers ; Mr le Comte Mancini dont il nous reste un excellent recüeil d’Harangues de sa composition, &amp; Mr l’Abbé Mancini qui se distingue fort aujourd’huy à la Cour de Rome par ses prédications : il a déja eu plusieurs fois l’honneur de prêcher devant sa Sainteté. Feuë Madame la Comtesse Mancini, mere de Mr le Duc de Nevers, estoit sœur de Marguerite Mazarin aînée du Cardinal, &amp; qui epousa le 6 Juillet de l’an 1634. Jerôme Martinozzi Chevalier Romain, &amp; qui eut de ce mariage Laure Martinozzi, alliée en 1655. avec Alphonse quatriéme du nom, Duc de Modene. Le feu Duc de Modene, &amp; la Reine d’Angleterre sont sortis de ce mariage. Me la Comtesse Martinozzi fut aussi mere d’Anne Marie Martinozzi épouse d’Armand de Bourbon Prince de Conty, &amp; mere de Mr le Prince de Conty d’aujourd’huy. Me la Comtesse Mancini estoit aussi sœur du Cardinal Michel Mazarin qui nâquit à Rome en 1607. &amp; qui aprés avoir esté pendant quelques années dans l’Ordre de saint Dominique, &amp; y avoir exercé la Charge de Maistre du Sacré Palais, fut nommé par le Roy à l’Archevêché d’Aix en 1645. au Cardinalat en 1647. &amp; à la Viceroyauté de Catalogne en 1648. Il mourut à Rome le 2 de Septembre de la même année. Me la Comtesse Mancini estoit fille de Pierre Mazarini &amp; d’Hortensia Bufalini d’une bonne Maison de Citta di Castello, &amp; sœur du celebre Abbe Bufalini chez lequel elle accoucha du Cardinal Jule Mazarin en 1602. La Maison Mazarini estoit originaire de Montaldeo dans l’Etat de Genes. Mrs Mazarini quitterent leur patrie dans le sixiéme siecle pour s’aller établir en Sicile, d’où ils passerent ensuite à Rome. Mr le Duc de Nevers fut fait Chevalier des Ordres du Roy, avant que d’avoir atteint l’âge de 35 ans porté par les Statuts ; &amp; cette nomination fut faite à cause qu’il avoit eu l’honneur de porter la queuë du manteau de S.M. le jour de son Sacre, ce privilege estant attaché à tous ceux qui ont cet avantage. Ce Duc avoit beaucoup d’esprit, &amp; les Vers qu’il laissoit de temps en temps échaper de sa veine, en sont une preuve convaincante.","id":"/div/p/#[4]/#"}}]}}}