{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-05_18","head":{"value":"[Ceremonie curieuse, &amp; dont on ne voit point de pareille]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1707 [tome 5], p. 18-50.","id":"/div/bibl/#"}},"p":{"value":"La ceremonie dont je vous envoye la Relation n’est pas nouvelle ; mais la Relation aura pour vous toute la grace de la nouveauté, n’ayant encore été veuë de personne. D’ailleurs ces sortes de Relations historiques sont des morceaux d’histoire qui meritent d’estre conservez.","id":"/div/p"},"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Le 5. Janvier Mr Fontaine Desmontets, Doyen de Sainte-Croix, Conseiller au Parlement, prit possession de l’Eglise &amp; du Diocese d’Orleans, en vertu d’une Procuration que Mre Louis Gaston Fleuriau, ci-devant Evêque d’Aire, luy avoit envoyée.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Mercredy","id":"/div/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" 26 ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Janvier, l’Entrée fut publiée dans Orleans par des Affiches &amp; par des Cris publics, &amp; au son des Tambours &amp; des Trompettes. Le lendemain Mr Blandin Notaire, se transporta à Yeure-le-Chastel, à Sully, à Mont-pipeau, &amp; à Acheres, pour la notifier aux Seigneurs de ces Baronnies &amp; les sommer","id":"/div/quote/p[1]/#[2]/hi/#"}}},{"#":{"value":" de se trouver, ou un Gentilhomme pour eux, fondez de Procuration, à ladite Entrée, afin de porter Monsieur, suivant l’obligation dont leurs Terres sont tenuës.","id":"/div/quote/p[1]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le","id":"/div/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" 12. ","id":"/div/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Février Mr nostre Evêque arriva icy","id":"/div/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" incognito ; ","id":"/div/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"il établit aussi-tost un Bureau pour examiner les exposez des Remissionnaires, qui tous les jours arrivoient en foule pour s’écrouer ou aux grandes Prisons ou à l’Officialité. Il s’en est trouvé environ neuf cent de toutes les Provinces du Royaume. Le Bureau fut composé de Mr l’Evêque, de Mr l’Official, de Mr le Doyen, de Mr d’Argouges-d’Achere Conseiller au Parlement, de Mr Thoinard Lieutenant Criminel, de Mr de la Fonds Prevost d’Orleans, &amp; de Mr Rassicot, Avocat en Parlement.","id":"/div/quote/p[2]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Huit jours avant l’Entrée Monsieur l’Evêque établit une Mission dans sa Chapelle Episcopale, qui estoit magnifiquement tenduë. Le Pere Bonneau, Jesuite, y prêchoit tous les jours, &amp; Monsieur l’Evêque y disoit la Messe, &amp; le soir &amp; le matin il y donnoit la Benediction du Saint-Sacrement ; les Remissionnaires furent avertis d’apporter tous un Certificat de Confession ; tous les Curez de la Ville &amp; tous les Superieurs des Communautez eurent pouvoir d’absoudre des Cas reservez.","id":"/div/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Jeudy","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":" 24. ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"aprés Vespres, Mr de la Gogue Official d’Orleans, Mr de Flacourt Promoteur, Mr Proust Conseiller à la Prevosté &amp; Baillif de la Justice temporelle, accompagnez du Procureur Fiscal &amp; des deux Greffiers &amp; Appariteurs, allerent à Sainte Croix, &amp; presenterent au Chapitre les Lettres du Roy &amp; de Son Altesse Royale, par lesquelles il leur estoit enjoint de recevoir Monsieur l’Evêque &amp; de luy rendre les honneurs dûs &amp; rendus à ses Predecesseurs ; en même temps Mr l’Official les invita par un Compliment d’assister à l’Entrée.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le lendemain Mr l’Official &amp; Mr le Promoteur assistez de deux Chanoines Députez de Sainte-Croix &amp; des Officiers de la Justice temporelle, allerent inviter Mr de Bouville Intendant d’Orleans.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le même jour &amp; le lendemain Mr de Flacourt Promoteur, portant la parole, accompagné des susdits Députez, &amp; des susdits Officiers, alla au nom de Monsieur l’Evêque inviter Mrs les Maire &amp; Echevins, Mrs du Presidial &amp; de la Prevosté, &amp; Mrs du Chapitre de Saint Agnan, à qui ils presenterent des Lettres comme cy-dessus, de se trouver à l’Entrée ; &amp; ensuite sans presenter des Lettres, Mrs de l’Université, Mrs les Administrateurs de l’Hôpital General, Mrs les Tresoriers de France, Mrs de l’Election, &amp; Mrs des Forests.","id":"/div/quote/p[6]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Samedy","id":"/div/quote/p[7]/#[0]/hi/#"}}},{"#":{"value":" 26. ","id":"/div/quote/p[7]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Mr l’Official accompagné de Mr le Promoteur &amp; des Officiers de la Justice temporelle se transporterent aux Prisons ; se firent representer les Registres aprés avoir pris le serment des Geolliers ; dresserent un procés verbal de tous les Prisonniers forcez &amp; volontaires ; firent venir tous les Prisonniers pour crime ; s’informerent par leur bouche des sujets de leur détention, &amp; ordonnerent aux Geolliers de les amener tous à la Procession de l’Entrée, afin d’obtenir leur grace si leur cas estoit jugé remissible.","id":"/div/quote/p[7]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Dimanche","id":"/div/quote/p[8]/#[0]/hi/#"}}},{"#":{"value":" 27. ","id":"/div/quote/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"le Chapitre de Sainte-Croix alla complimenter Monsieur l’Evêque en robes &amp; en bonnets, &amp; luy presenta pain &amp; vin, Mr le Doyen portant la parole. Mrs de Saint-Agnan firent de même ; Mrs du Chapitre de Saint Pierre Empont ; Mrs du Chapitre de Saint Pierre le Puellier, &amp; Mrs les Curez de la Ville tous en robes &amp; en bonnets, y allerent pareillement.","id":"/div/quote/p[8]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Le soir Mr d’Armenonville arriva à Orleans, &amp; fut le lendemain complimenté par tous les Corps.","id":"/div/quote/p[9]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le Lundy","id":"/div/quote/p[10]/#[0]/hi/#"}}},{"#":{"value":" 28. ","id":"/div/quote/p[10]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur l’Evêque n’alla point à l’Abbaye de la Courdieu, ni à celle de Saint Loup, où il a droit d’aller &amp; de faire sa Visite la veille de son Entrée. Environ sur les cinq heures du soir Monsieur l’Evêque alla à l’Abbaye de Saint Euverte avec trois Carosses. Dans les deux premiers estoient les Officiers de sa Justice, les Notaires &amp; les deux Députez de Sainte-Croix, Mrs Vinot &amp; Guerin ; &amp; Mr l’Evêque estoit accompagné de son Official &amp; son Promoteur. En entrant dans l’Eglise le Syndic de Sainte-Croix protesta sur ce que Monsieur l’Evêque n’avoit point esté à la Courdieu ni à Saint Loup, afin que cela ne pust préjudicier à ses Successeurs ; le Prieur de l’Abbaye de la Courdieu se presenta, &amp; declara que c’estoit avec chagrin qu’ils avoient esté privez de l’honneur de le recevoir, &amp; qu’ils estoient prests de le recevoir lors qu’il souhaiteroit venir chez eux.","id":"/div/quote/p[10]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"À la porte de l’Eglise de Saint Euverte le Pere Germond Prieur Claustral, revêtu d’une Chape, à la teste de ses Religieux tous en Chapes, &amp; le P. Chantre portant son Bâton, presenta à Monsieur l’Evêque la Croix à baiser, le Livre des Evangiles, l’Eau-benite, l’Encens, &amp; le harangua en Latin. Monsieur l’Evêque en Rochet &amp; en Camail, sans Crosse, luy répondit en la même langue. On marcha Processionnellement jusqu’à l’Autel en chantant le","id":"/div/quote/p[11]/#[0]/hi/#"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que le Pere Prieur avoit commencé. Monsieur l’Evêque","id":"/div/quote/p[11]/#[2]/hi/#"}}},{"#":{"value":", (","id":"/div/quote/p[11]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"qui avoit donné la Benediction depuis qu’on estoit entré dans l’Eglise, &amp; qui la donna même dans les Cloistres","id":"/div/quote/p[11]/#[4]/hi/#"}}},{"#":{"value":") ","id":"/div/quote/p[11]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"fit sa priere à l’Autel. Ensuite on le conduisit à un Trône du costé de l’Evangile où il resta debout pendant qu’on achevoit le","id":"/div/quote/p[11]/#[6]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[11]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"alternativement avec l’Orgue, à la fin duquel le Prieur dit le Verset &amp; l’Oraison ; ensuite Monsieur l’Evêque remonta à l’Autel &amp; y donna la Benediction solemnelle, aprés quoy il s’informa du Prieur si la Regle estoit observée ; si le Professeur enseignoit une Doctrine Orthodoxe, &amp; le tout fort obligeamment.","id":"/div/quote/p[11]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La Procession marcha dans le même ordre &amp; sortit par la porte du Cloistre jusqu’à la porte de la Maison Abbatiale, où les Religieux le quitterent ; &amp; en cet endroit Mrs les Officiers de la Justice temporelle de Mr de Grave Abbé de Saint Euverte, se presenterent &amp; Mr le Bailly dit à Monsieur l’Evêque qu’il avoit reçu ordre par écrit de Mr l’Abbé de luy offrir un lit, deux œufs, &amp; du foin pour sa mule, ce qui estoit seulement ce qu’il luy devoit, à quoy il fut répondu que par les plus anciens Procés verbaux il paroissoit que les Abbez de Saint Euverte estoient obligez de regaler les Evêques d’Orleans, la veille de leur Entrée, avec sa Compagnie. Il fut du tout dressé Procés verbal de part à d’autre avec des protestations reciproques. Tous les Officiers s’estant retirez, le Prieur vint inviter Monsieur l’Evêque, Mr l’Official, &amp; Mr le Promoteur de venir prendre une portion au Refectoire, ce que sa Grandeur accepta ; le Pere Prieur estoit assis à sa gauche &amp; Mr l’Official &amp; Mr le Promoteur à sa droite ; on fit la lecture ; aprés le soupé la recreation, &amp; toute la Communauté fut édifiée des manieres engageantes, de la modestie &amp; de la douceur de Monsieur l’Evêque d’Orleans.","id":"/div/quote/p[12]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Le lendemain","id":"/div/quote/p[13]/#[0]/hi/#"}}},{"#":{"value":" 1. ","id":"/div/quote/p[13]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de Mars à six heures du matin, la Compagnie des Gardes de Mr le Marquis de Sourdis, Gouverneur d’Orleans, fut rangée en haye dans le Cloistre des Religieux, leur mousqueton sur l’épaule, &amp; accompagna Monsieur l’Evêque pendant toute la Ceremonie.","id":"/div/quote/p[13]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce Prelat en Rochet &amp; en Camail sortit de la Maison Abbatiale precedé par quatre Aumôniers en Chapes rouges, &amp; par tous les Religieux en Chapes ; à côté de ce Prelat estoient son Official &amp; Promoteur en robes &amp; en bonnets ; Mr Guerin Syndic de Sainte-Croix, estoit derriere, &amp; Mr Brachet Chanoine, faisant la fonction de Chefcier de Sainte-Croix, qui est obligé de mettre &amp; d’oster la Mitre, estoit immediatement devant. Mr de Lestringuant, Vicaire de Saint Eloy portoit la Crosse pour le Curé de ladite Paroisse, qui a droit de porter celle de Messieurs les Evêques d’Orleans. Ladite Crosse selon la coûtume estoit voilée d’un satin blanc, dont elle demeura couverte jusqu’à S. Agnan. Monsieur l’Evêque estant arrivé à l’Autel, aprés avoir fait sa priere s’assit sur un fauteüil du costé de l’Evangile, où le Pere Prieur &amp; le Pere Curé le revestirent d’une Aube, d’une Etole blanche unie, d’une Mitre blanche simple &amp; unie &amp; de gands blancs. Aprés avoir fait la genuflexion &amp; baisé l’Autel, on marcha processionnellement jusques sous le Jubé, où l’Université se presenta. Mr Berroyer Recteur, à la teste de Mrs les Antecesseurs tous en robes rouges &amp; en bonnets, &amp; de Mrs les Aggregez en robes noires, precedez de leurs Massiers &amp; Supposts, fit une harangue latine fort éloquente, à laquelle Monsieur l’Evêque répondit en la même langue.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À la porte de l’Eglise Mrs les Maire &amp; Echevins en robes d’écarlate, &amp; leurs Officiers en robes noires, se presenterent. Mr Bizoton Maire de la Ville fit une tres-belle harangue en François ; Monsieur l’Evêque y répondit aussi en François. Sur le pas de la porte exterieure, Mr Desmazures Colonel de la Milice Bourgeoise, harangua en François au nom des dix Capitaines, de leurs Lieutenans &amp; de leurs Enseignes, Monsieur l’Evêque qui répondit en même langue.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La Procession marcha aussi-tost en cet ordre ; l’Hôpital &amp; les Administrateurs ; tous les Religieux ; tous les Habituez, Vicaires &amp; Curez en Chapes ; les Chapitres de Saint Pierre Empont &amp; de Saint Pierre le Puellier ; l’Université ; le Chapitre de Sainte Croix en Chapes ; Mr Menard Chanoine, revestu d’une Tunique rouge, presenta pour lors le Livre des Evangiles à baiser, puis marcha. On voyoit ensuite tous les Officiers &amp; les Domestiques de Monsieur l’Evêque &amp; de sa Famille ; la Crosse toûjours couverte d’un satin blanc, &amp; quatre Aumôniers en Chapes. Monsieur l’Evêque avoit à ses deux côtez son Official &amp; son Promoteur en robes &amp; en bonnets, &amp; derriere, Mrs les Syndic &amp; Chefcier, puis Mr le Bailly, &amp; Mrs les Officiers de la Justice ; Mr d’Armenonville son frere ; Mr de Morville son neveu ; Mr Dargouges Conseiller au Parlement, Mr l’Abbé de Paris Chanoine de Chartres aussi son neveu ; Mr le President Gilbert, &amp; plusieurs personnes de qualité ; puis suivoient Mrs de Ville, avec leurs cinquante Archers, &amp; tous les Capitaines, Lieutenans &amp; Enseignes. Les Religieux de S. Euverte se retirérent aprés que Monsieur l’Evesque les eut remercié. Toutes les ruës estoient sablées, &amp; tenduës magnifiquement.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À la porte du Cloître de Saint Agnan, Mr Humery de la Boissiere à la teste des Chanoines de S. Agnan tous en Chapes, presenta la Croix &amp; le Livre des Evangiles à baiser à Monsieur l’Evesque, l’Encens, l’Eau-benite, &amp; fit un compliment latin, auquel il fut répondu de mesme. La Musique qui estoit tres-bonne chanta aussi-tost un motet. Monsieur l’Evesque alla à l’Autel. Ce Prelat fit sa priere sur un Prie-dieu de velours violet ; il fut aprés conduit dans la Sacristie, où les Marguilliers Clercs s’offrirent suivant leur obligation de luy laver les pieds &amp; de l’habiller ; il les remercia &amp; leur fit donner quarante-deux sols parisis qui leur sont dûs ; ensuite on dévoila la Crosse.","id":"/div/quote/p[17]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur l’Evesque estant revestu Pontificalement revint à l’Autel, &amp; aprés l’avoir baisé, il s’assit sur un fauteüil du costé de l’Evangile, jura &amp; signa les sermens ordinaires, excepté le mot","id":"/div/quote/p[18]/#[0]/hi/#"}}},{"#":{"value":" immunitates ","id":"/div/quote/p[18]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que l’on en avoit ôté. Ensuite le Chantre &amp; le Syndic le conduisirent à la premiere place du Chœur, &amp; luy dirent","id":"/div/quote/p[18]/#[2]/hi/#"}}},{"#":{"value":" : Recipimus te in Concanonicum &amp; Confratrem nostrum. ","id":"/div/quote/p[18]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Monsieur l’Evesque descendit dans la Nef, &amp; se mit sur un fauteüil violet ; il fut aussi-tost enlevé &amp; porté par les Marguilliers Clercs, les quatre Dignitez du Chapitre aux quatre coins. À la porte du Cloître Mr Brachet Chefcier chanta","id":"/div/quote/p[18]/#[4]/hi/#"}}},{"#":{"value":" Humilitate vos ad Benedictionem, ","id":"/div/quote/p[18]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; Monsieur l’Evesque entonna du haut de sa Chaire","id":"/div/quote/p[18]/#[6]/hi/#"}}},{"#":{"value":", Sit nomen, &amp;c. ","id":"/div/quote/p[18]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; il donna la benediction solemnelle au Chapitre &amp; au Cloistre, qu’il avoit donnée sans ceremonie au Peuple en marchant dans le Cloistre &amp; lorsqu’on le conduisoit. En cet endroit le Chapitre le quitta &amp; le remercia. Aussi-tost le Bailly de l’Evesché fit appeller les quatre Barons. Mr Tourtier se presenta pour le Baron d’Yeure-le-Chastel ; Mr de Menou de Champlivaut pour Mr le Duc de Sully ; Mr Dautruy pour Mr le Marquis de Montpipeau ; &amp; Mr Dallenes de Maurepas pour Mr Détiau Baron d’Acheres ; Monsieur l’Evesque fut ainsi porté jusqu’au marché de la porte de Bourgogne, où estoit autrefois la porte de la Ville.","id":"/div/quote/p[18]/#[8]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"En cet endroit Me &amp; Mlle d’Armenonville, Mr de la Vrilliere Secretaire d’Etat, Mr de Bouville Intendant, &amp; le R. Pere Fleuriau Jesuite frere de Monsieur l’Evesque, occupaient deux fenestres.","id":"/div/quote/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toute la Justice l’attendoit en ce lieu pour déposer à ses pieds leur Jurisdiction, estant assis dans son fauteuil posé à terre, le Livre des Evangiles sur ses genoux ; Mr l’Official assisté du Promoteur prêta le serment ; ensuite Mr de Troyes President au Presidial, Mr Thoinard Lieutenant Criminel, Mr de la Fonds Prevost &amp; Lieutenant de Police d’Orleans, haranguerent fort éloquemment Monsieur l’Evesque qui leur répondit de même ; ensuite Mr le Lieutenant Criminel, Mr le Prevost d’Orleans, &amp; Mrs les deux Prevosts des Maréchaux, jurerent tous quatre ensemble sur l’Evangile qu’ils ne retenoient &amp; ne cachoient aucun criminel ni prisonnier.","id":"/div/quote/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On fit aussi-tost sortir les prisonniers d’une maison qui répond devant l’Eglise de la Conception où on les avoit amenez, &amp; ils defilerent tous l’un aprés l’autre ; ils firent une genuflexion &amp; crierent misericorde ; ils estoient precedez par le Bailly &amp; par les Officiers de la Justice temporelle de Monsieur l’Evesque &amp; par les Geolliers des deux prisons. Il est vray que comme ils estoient prés de mille, lorsqu’il en eut défilé environ deux cent, Monsieur l’Evêque jugea à propos de marcher &amp; de leur ordonner de suivre ; ils furent tous placez dans les aîles de l’Eglise de Sainte Croix où ils assisterent à la grande Messe.","id":"/div/quote/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En entrant dans le Cloistre on vit deux Amphiteatres sur chacun desquels il y avoit plus de quatre mille personnes ; je dois ajoûter que dans les ruës, aux fenestres sur les échafaux, jusques sur les toits des maisons, &amp; dans les arbres des Cloistres il y avoit une si grande quantité de personnes venuës de toutes parts que l’on vit dans Orleans un spectacle digne de l’ancienne Rome.","id":"/div/quote/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"À la porte de Sainte Croix Mr Fontaines de Montets, Doyen, presenta à Monsieur l’Evesque la croix, le livre à baiser, l’encens, l’eau benite, &amp; luy fit faire le serment accoûtumé &amp; l’harangua doctement en latin, à quoy ce Prelat répondit de mesme ; ensuite il tira un ruban violet attaché à la corde d’une cloche &amp; toutes les cloches sonnerent.","id":"/div/quote/p[23]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Il fut conduit à l’Autel qu’il baisa ; il alla de là prendre possession de sa chaire Episcopale &amp; ensuite de la premiere place de Chanoine, Mr le Doyen entonna le","id":"/div/quote/p[24]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote/p[24]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que la Musique chanta, à la fin duquel Mr le Doyen dit le Verset &amp; l’Oraison. Monsieur l’Evesque donna ensuite la benediction. Il alla dans la Sacristie, où il fut revêtu d’une chasuble rouge &amp; il celebra la Messe du Saint Esprit Pontificalement, à la fin de laquelle le Chapitre le reconduisit à son Hôtel ; en le quittant il pria tous les Chanoines de dîner.","id":"/div/quote/p[24]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Pendant la Messe Mr l’Official &amp; Mr le Promoteur, Mr le Bailly &amp; les Officiers estoient à la droite de l’Autel. Les quatre Gentilshommes à la gauche, &amp; plus bas sur une estrade parée Mr, Me &amp; Mlle d’Armenonville, Mrs de la Vrilliere, de Bouville, Robert, Gilbert, le Pere Fleuriau, toute la famille, &amp; plusieurs personnes de qualité.","id":"/div/quote/p[25]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Il y avoit dans la grande Salle de l’Evesché une table en fer à cheval, preparée pour","id":"/div/quote/p[26]/#[0]/hi/#"}}},{"#":{"value":" 90. ","id":"/div/quote/p[26]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"personnes, ou Mr l’Evesque mangea en Rochet &amp; en Camail ; tout le Chapitre de Sainte Croix estoit en dedans de la table &amp; celuy de S. Agnan en dehors ; les trois dignitez de Saint Pierre Empont, &amp; de S. Pierre le Puellier ; le Porte Crosse &amp; les Aumôniers, tous en robes &amp; en bonnets. À la fin du repas, Mr le Bouc Theologal, monta dans une chaire preparée dans la cour où il prescha aux remissionaires ; à la fin du sermon Monsieur l’Evesque, du haut de la fenestre donna l’absolution &amp; la benediction la crosse à la main. Il y avoit dans une grande sale en bas deux tables de seize couverts qui furent servies magnifiquement, où mangerent avec la famille, Mrs de la Vrilliere &amp; de Bouville, plusieurs personnes de qualité, l’Official &amp; le Promoteur. Mrs de Ville, du Presidial, de la Prevoté, de l’Election, des Forests, les Prevosts des Mareschaux, &amp; de l’Université, furent tous traitez separement dans des maisons qu’ils avoient indiquées.","id":"/div/quote/p[26]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Dés le mesme jour Monsieur l’Evesque commença à expedier les graces à ceux dont les cas furent jugez remissibles.","id":"/div/quote/p[27]/hi/#"}}}]}}}