{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1701-08_273","@resp":"wordpro","head":{"value":"[Services faits pour Monsieur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1701 [tome 10], p. 273-276.","id":"/div/bibl/#"}},"p":["Le Vendredy 12. de ce mois, l’Evêque d’Avranches fit faire aussi un Service solemnel pour le repos de l’ame de S.A.R. Il commença le Jeudy par les premieres Vespres &amp; par l’Office des Morts. Le lendemain, ce Prelat celebra Pontificalement la Messe, qui fut chantée par une excellente Musique. L’Eglise Cathedrale estoit toute tenduë de drap noir avec une grande multitude d’Ecussons aux Armes du Prince. Il y avoit une magnifique Representation au milieu du Chœur, éclairé d’un nombre infini de cierges. Tous les Corps de la Ville y assisterent, &amp; rien ne fut oublié de ce qui pouvoit marquer le zele de ce Prelat.","Dame Marie de Verthamon, Prieure perpetuelle de Saint Michel de Crespy en Valois, a signalé son zele &amp; sa reconnoissance pour Monsieur, qui l’a pourvuë de ce Prieuré, par un Service solemnel qu’elle a fait celebrer dans son Monastere, pour le repos de son ame. Le Presidial y a assisté, ainsi que tous les Officiers de la Ville, qu’elle y avoit invitez. La porte &amp; l’Eglise depuis la voûte jusqu’en bas, estoient tenduës de drap noir, avec deux rangs de cartouches aux Armes du Prince. La Representation couverte d’un poile de velours, sur lequel il y avoit une couronne, estoit posée au milieu de cette Eglise sous un Dais de même étoffe, &amp; placée sur une estrade élevée de cinq degrez, autour desquels il y avoit plus de cent chandeliers qui formoient une tres-belle chapelle ardente. Le grand Autel estoit décoré de riches Ornemens &amp; d’un tres-beau luminaire. Tous les paremens, ainsi que le Dais &amp; le poile, estoient chargez d’Armoiries. Les Religieuses qui composent la Communauté, &amp; qui sont plus de cinquante, chanterent une Messe solemnelle, chacune un cierge à la main, &amp; l’assemblée, qui estoit des plus nombreuses, s’en retourna tres satisfaite d’une si auguste ceremonie."]}}