{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-08_222","head":{"value":"[Dictionnaire Historique &amp; Geographique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1708 [tome 9], p. 222-229.","id":"/div/bibl/#"}},"p":[{},"Enfin vous allez estre contente ; le Dictionaire Historique &amp; Geographique dont vous m’avez demandé des nouvelles tant de fois, est sur le point de paroistre, &amp; vous pourez juger par vous-même dans le mois d’Octobre prochain, s’il répond à l’attente que vos amis vous en font avoir depuis plus de deux ans que le sieur Coignard Imprimeur &amp; Libraire ordinaire du Roy, en a commencé l’impression ; il sera bien difficile que cela n’arrive pas, puisqu’outre une ample &amp; forte exacte description de ce qu’il y a de lieux remarquables dans toute la terre ; vous y trouverez ce qui a toûjours fait un de vos plus grands divertissemens, pendant les heures que vous avez bien voulu donner à la lecture, je veux dire, les mœurs &amp; les coûtumes des Peuples, que de vastes mers separent de nous ; leur Religion ; leur maniere de s’habiller ; les ceremonies qu’ils observent quand ils se marient, ou quand ils enterrent leurs morts, &amp; quantité d’autres choses extraordinaires, qui frappent &amp; amusent d’autant plus l’esprit, qu’elles sont tout-à-fait hors de nos usages. Ce Dictionnaire est divisé en trois gros Volumes in folio. Quand vous l’aurez, vous pourrez dire que vous vous serez fait une petite Biblioteque des livres des plus fameux Voyageurs, tels que Thevenot, Tavernier, Olearius, Mandeslo, Bernier, Chardin, Doubdan, Jean Scruys, Coppin, Thomas Gage, Dampier &amp; plusieurs autres, qui nous ont donné des Relations particulieres de ce qu’ils ont vû en certains Pays, où la curiosité les a fait aller. Ce que les Ambassades des Hollandois à la Chine &amp; au Japon contiennent de singulier, n’est pas oublié dans ce grand Ouvrage.","Quant à l’historique, il y est mêlé abondamment, par rapport à ce qui s’est passé de plus digne d’estre sçeu dans tous les lieux dont il est fait mention ; &amp; ce qui vous fera sans doute plaisir, est qu’il n’y a aucun Royaume en Europe, dont l’article ne soit accompagné d’un Extrait de la vie de tous les Rois qui l’ont gouverné. Vous trouverez ce même Extrait de la vie de quantité de grands Hommes dans les articles des Villes &amp; Bourgs qui ont esté leur Patrie. Il n’y a personne qui ne soit bien aise de sçavoir en quel temps ils ont vécu, &amp; par quel heureux talent ils ont merité la gloire de ne pas mourir entierement. Mr de Corneille ne pouvoit marquer mieux son zele pour le Public, qu’en finissant sa carriere par un Ouvrage, qui doit faciliter à ceux qui le liront, la connoissance de mille choses qu’il est bon de sçavoir, au moins superficiellement, &amp; qu’ils ne pourroient trouver dans les Auteurs qui en ont traité, qu’avec de longues &amp; penibles recherches. Il a employé à les faire, plus de quinze années d’un travail presque sans relâche, &amp; vous jugez bien qu’il n’a pû en venir à bout, ni mettre tant de diverses matieres en ordre alphabetique, comme il s’est attaché à les ranger, qu’en lisant avec une extrême application une infinité de Volumes de toutes sortes, où elles sont répanduës confusément, &amp; presqu’inutilement pour la plûpart de ceux que le soin de leur fortune &amp; l’embarras de leurs affaires ne laissent pas en pouvoir de s’adonner à une étude un peu serieuse. Ainsi je puis asseurer, sans craindre de dire trop sur l’utilité de son Dictionnaire Universel, en ce qui regarde la Geographie ; qu’il surpasse de beaucoup ceux qui ont esté faits jusques-à-present, non seulement pour la quantité d’articles qui ne sont dans aucun autre ; mais encore pour les circonstances qui en rendent le détail plus étendu, &amp; par consequent plus curieux &amp; plus agreable."]}}