{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-03_291","head":{"value":"Relation de ce qui s’est passé dans les Réjoüissances faites par la Nation Françoise de Smirne, à l’occasion de la Naissance de Monseigneur le Duc de Bretagne","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1705 [tome 3], p. 291-304.","id":"/div/bibl/#"}},"quote":{"label":{"#1":{"value":"RELATION","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"De ce qui s’est passé dans les Réjoüissances faites par la Nation Françoise de Smirne, à l’occasion de la Naissance de Monseigneur le Duc de Bretagne.","id":"/div/quote/label/#2"}},"p":{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"M","id":"/div/quote/p/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" le Comte de Pontchartrain ayant fait l’honneur à M","id":"/div/quote/p/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" Royer, Consul de Smirne, de luy mander la Naissance de Monseigneur le Duc de Bretagne, il luy ordonna de faire des Réjoüissances avec la Nation, au sujet d’un évenement si heureux autant que le Païs le pourroit permettre. Ce Magistrat qui n’a pas moins de zéle pour ce qui regarde Sa Majesté, que d’attention à tout ce qui a du raport à son employ, n’eut pas plutost reçû cet ordre qu’il fit assembler la Nation pour luy en faire part. Il seroit difficile de nommer ceux qui en eurent le plus de joye. Leur empressement à seconder les intentions de leur Consul pour lequel ils ont de l’estime &amp; de l’amitié autant qu’il en a pour eux, est au delà de toute expression ; &amp; le soin de la Feste qu’on trouva à propos de faire en cette rencontre fut donné à Messieurs les Deputez. &amp; comme dans un pays où la magnificence des Nations étrangeres paroist autant par des presens, que par d’autres marques exterieures, il estoit necessaire de faire voir à cet égard quelle estoit celle de nostre Nation pour un sujet qui luy faisoit tant de plaisir, on envoya du sucre, du caffé &amp; des vestes de drap au Cady &amp; à ses Officiers. On fit encore les mêmes presens de vestes au Commandant des Janissaires, au Doüanier, au Vayvode, &amp; à quelques Grands de la Ville, en leur apprenant qu’un Prince estoit né à la France, que Sa Majesté, de même que ses Sujets avoient le bonheur de voir la quatriéme generation dans cette naissance, &amp; qu’on vouloit bien accompagner cette nouvelle d’une honnêteté de la part du Consul, &amp; de la Nation. Il est inutile de dire de quelle maniere ce compliment fut receu, puisqu’il est aisé de se l’imaginer ; &amp; les Turcs parurent tres-sensibles à tout ce qui leur fut dit &amp; envoyé de nôtre part. On fit la même liberalité à six Dogmans de France actuellement servans, aux trois Janissaires de la porte du Consul, &amp; à un quatriéme qui fut employé pour le ceremonial de la feste, &amp; on donna à chacun des Drogmans une veste de drap bleu, &amp; une de drap vert à chaque Janissaire. On prépara ensuite la Maison Consulaire, qui au moyen des Galleries qui regnent autour de la Cour, &amp; par celles qui répondent à la Marine, se trouve parfaitement bien disposée pour le dessein &amp; pour la beauté d’une Feste ; on n’épargna pas la Mirthe &amp; le Laurier aux portes, le long &amp; aux piliers de toutes ces galeries par des Arcs de triomphe &amp; par d’autres figures. On éleva des piramides sur la façade de la Cour pour y placer des Gobelets Fleurdelisez que l’on mit au nombre de plus de quatre mille, au bas, &amp; sur le haut des balustres de ces galeries, avec une infinité de Lamprons, de Banderolles &amp; des bandes d’Oripeau. Les Armes du Roy, celles de Monseigneur le Duc de Bretagne, &amp; de la Ville de Marseille, estoient dans cette façade, au bas de laquelle &amp; au plein pied de la Cour il y avoit un Cabinet de verdure avec une fontaine de vin, au dessus de laquelle estoit cette inscription","id":"/div/quote/p/#[0]/hi/#[4]/#"}}]}},{"#":{"value":" : Princeps natus est nobis ; accedite sit ientes, græco more bibite, &amp; alacri animo dicite, īō pæan, &amp; īō bis dicite pæan. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Les choses estant dans cet estat, le","id":"/div/quote/p/#[2]/hi/#"}}},{"#":{"value":" 24. ","id":"/div/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"Novembre M","id":"/div/quote/p/#[4]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[4]/hi/#[1]/hi/#"}}},{"#":{"value":" les Marchands de la Nation se rendirent à la Maison Consulaire, où aprés que M","id":"/div/quote/p/#[4]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[4]/hi/#[3]/hi/#"}}},{"#":{"value":" le Consul leur eust distribué un nœud de ruban blanc à chacun, qu’ils mirent à leurs chapeaux ainsi que lui, on servit un déjeûné, &amp; dans le même instant que ce Magistrat but à la santé du Roy, de Monseigneur le Duc de Bretagne &amp; de toute la famille Royale, &amp; que la Nation eut suivi son exemple, on arbora le Pavillon de la Marine, on mit le feu à cent boëtes, le canon des Vaisseaux tira, &amp; la fontaine de vin fut ouverte. Il n’en falut pas davantage pour obliger le peuple, qui attendoit impatiemment le commencement de cette Feste, d’accourir d’abord à la Maison Consulaire. Toutes sortes de Nations s’y rendirent ; l’on y but le jour &amp; la nuit du bon vin de cette Fontaine, qui en fournissoit abondamment à tout le monde, &amp; l’on n’entendit durant tout ce temps-là que des acclamations qui marquoient assez la part que les gens du pays prenoient à nôtre joye ; &amp; comme M","id":"/div/quote/p/#[4]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[4]/hi/#[5]/hi/#"}}},{"#":{"value":" le Consul de Venise avoit déja donné des demonstrations de la sienne, aussi bien que les personnes de sa Nation, nostre Consul pour honorer davantage cette Feste, l’envoya prier en Ceremonie d’y vouloir assister ; en sorte que sur les quatre heures aprés midy, s’estant rendu avec sa Nation, qui fut aussi priée, à la Maison Consulaire, où la nostre estoit déja, on alla ensemble avec le ceremonial ordinaire, &amp; au son des violons à l’Eglise des Reverends Peres Capucins qui estoit tout-à-fait bien illuminée &amp; ornée, &amp; où l’on chanta le","id":"/div/quote/p/#[4]/hi/#[6]/#"}}]}},{"#":{"value":" Te Deum, ","id":"/div/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"au bruit de cent boëtes &amp; du canon des Vaisseaux. Au sortir de l’Eglise les Reverends Peres Capucins, qui voulurent à leur tour donner des marques d’allegresse, ayant préparé une piéce en vers dont leurs écoliers estoient les Acteurs, elle fut representée dans leur Cour où ils avoient fait dresser un Theatre avec beaucoup de propreté &amp; de bon goust. On distribua en sortant quelques aumônes, &amp; on se retira ensuite avec le même ordre à la Maison Consulaire, à la clarté de plus de quarante flambeaux de cire blanche ; &amp; comme on avoit profité du temps que l’on estoit aux Capucins pour allumer les Lamprons &amp; les Gobelets, on vit lors qu’on fut à la porte ; une illumination qui surprit tous les spectateurs par sa beauté, &amp; par sa magnificence, &amp; l’on ne fut pas plutost aux appartemens d’en haut qu’on apperçut dans toutes les chambres une infinité de lustres garnis de bougies ; en sorte que la maison paroissoit toute en feu par le dehors &amp; par le dedans. Dés qu’on fut dans la grande Salle, on porta des verres aux deux Consuls, &amp; aux deux Nations ; l’on but ensemble à la santé du Roy, ce qui fut accompagnée d’une salve de cent Boetes, &amp; d’une salve de Canon. Peu de temps aprés on servit à souper, &amp; l’on couvrit deux tables, dont l’une estoit de quarante couverts, &amp; l’autre de vingt-cinq. La premiere estoit pour les deux Consuls, &amp; pour les principaux Marchands des deux Nations ; &amp; la seconde, qui estoit tenuë par le fils du Consul de France, estoit pour les François un peu moins distinguez. Il y avoit trois autres tables dans les autres Chambres de la maison, l’une pour les Drogmans de France &amp; de Venise, la seconde pour les Ecrivains des Marchands, &amp; la troisiéme pour les Artisans ; ce qui composoit en tout plus de cent cinquante personnes. Rien ne manqua à la magnificence de toutes ces tables, &amp; l’on ne peut sur tout rien ajoûter à celle des deux tables de la Salle Consulaire, l’arrangement, la propreté, &amp; le bon goust s’y trouvoient au souverain degré ; les Venitiens, &amp; tous les autres étrangers qui vinrent durant le repas, en furent étonnez, &amp; principalement lorsqu’ils virent la quantité des confitures qu’on servit au fruict. On but d’abord à la santé de Monseigneur le Duc de Bretagne, &amp; de la Famille Royale, &amp; ensuite celle de la Republique de Venise ; on continua par celles de M","id":"/div/quote/p/#[6]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[6]/hi/#[1]/hi/#"}}},{"#":{"value":" les Ambassadeurs de France, &amp; de Venise ; on n’oublia pas les deux Consuls, &amp; les deux Nations, &amp; toutes ces santez furent accompagnées de plusieurs décharges de Canons. On tint table long-temps ; tout le monde estoit en joye, &amp; les liqueurs ne furent pas épargnées. Au sortir de table, on alla à un apartement de la Marine, où les Dames commençoient à s’assembler ; on y dança long-temps au son des Instrumens, aprés quoi, on y servit une collation où les confitures étoient en abondance ; l’on en donna à des Turcs de consideration, qui vinrent pour voir la feste, on leur servit encore du Caffé, &amp; des Liqueurs, de même qu’à tous ceux qui en demandoient, en sorte qu’une infinité de gens passerent la nuit, parmi lesquels étoient M","id":"/div/quote/p/#[6]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[6]/hi/#[3]/hi/#"}}},{"#":{"value":" le Consul de Venise avec la plus grande partie de sa Nation. Les Couvents firent leurs festes en particulier ; les Drogmans &amp; les Censaux Juifs de la nation, ausquels on distribua quelque argent firent aussi la leur. Les Janissaires de la maison Consulaire eurent soin de donner des pipes, &amp; du Caffé à tous les Mussulmans qui se presenterent à la porte ; &amp; personne enfin ne s’en retourna mécontent ; estant remarquable que parmi un concours de plus de neuf à dix mille personnes qui vinrent successivement pour voir cette feste, on n’ait pas oüi parler de la moindre querelle, n’y d’aucun accident arrivé à qui que ce soit, quoique la nuit, il se soit trouvé des Grecs &amp; des Armeniens couchez dans les rües que le vin avoit surpris : Ce qui peut bien être un effet de la prévoyance de nôtre Consul, qui avoit pris à cet égard des justes mesures auprés des Commandans de la Ville. On ne doit pas passer sous silence, que les Reverends Peres Jesuites voulans de leur costé donner des marques de leur joye en faveur du Prince, dont nous avons celebré la naissance, composerent un Discours sur ce sujet, qui fut prononcé par un des enfans de M","id":"/div/quote/p/#[6]/hi/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[6]/hi/#[5]/hi/#"}}},{"#":{"value":" Barbier premier Drogman le","id":"/div/quote/p/#[6]/hi/#[6]/#"}}]}},{"#":{"value":" 27. ","id":"/div/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#1":{"value":"du même mois, dans leur Eglise, qu’ils prirent le soin d’orner proprement &amp; de bien illuminer. Ce Discours fut suivi de quelque Vers, que cinq ou six de leurs écoliers reciterent à la louange du Roy ; aprés quoi M","id":"/div/quote/p/#[8]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[8]/hi/hi/#"}},"#2":{"value":" Duranti Evêque de Scopia, &amp; Administrateur des Eglises de Smirne &amp; de Scio, chanta Pontificalement le","id":"/div/quote/p/#[8]/hi/#2"}}},{"#":{"value":" Te Deum, ","id":"/div/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"où M","id":"/div/quote/p/#[10]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[10]/hi/#[1]/hi/#"}}},{"#":{"value":" les Consuls de France &amp; de Venise assisterent avec M","id":"/div/quote/p/#[10]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/quote/p/#[10]/hi/#[3]/hi/#"}}},{"#":{"value":" les Marchands des deux Nations, &amp; une infinité d’autres personnes.","id":"/div/quote/p/#[10]/hi/#[4]/#"}}]}}]}}}}