{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-04_115","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1693 [tome 5], p. 115-144.","id":"/div/bibl/#"}},"p":[{},"Si l’amour se fait souvent condamner par les fâcheux effets qu’il produit, on n’en doit rien craindre quand il est fondé sur beaucoup d’estime, &amp; qu’il prend pour regle les conseils de la raison. Un jeune Marquis, d’une naissance des plus distinguées, &amp; que les grands biens qui luy estoient assurez aprés la mort de son Pere, pouvoient faire parvenir à tous les emplois qui sont capables de flater l’ambition, fut mené un jour chez une Dame, où le commerce du jeu attiroit toujours assez bonne compagnie. Elle n’estoit que de gens choisis, &amp; de la maniere que les choses se passoient, on peut dire que sa maison estoit une école d’honnesteté &amp; de politesse. Comme la Dame avoit peu de bien, ces petites assemblées luy estoient avantageuses, puis qu’elle en tiroit d’assez grands-profits pour vivre commodement, &amp; sans avoir besoin de personne. Avant que les tables pour le jeu se pûssent trouver remplies, on joüissoit du plaisir d’une agreable conversation, &amp; si la Dame y brilloit par son esprit, une aimable Fille qu’elle avoit faisoit admirer sa sagesse &amp; sa conduite. Elle parloit peu, parce qu’elle étoit persuadée que la retenuë est ce qui convient le mieux à une jeune personne ; mais quand quelqu’un luy adressoit le discours, ce qui arrivoit assez ordinairement, toutes ses réponses estoient vives, &amp; le tour aisé qu’elle leur donnoit, faisoit aisément connoistre que le silence qu’elle affectoit de garder, estoit un effet de sa modestie. Quoy qu’elle n’eust pas les traits reguliers à les examiner tous separément, il en résultoit un je ne sçay quoy qui saisissoit les yeux &amp; le cœur, &amp; qui l’emportoit de beaucoup sur la beauté. Elle chantoit d’ailleurs agréablement, &amp; joüoit du Lut &amp; du Clavessin d’une maniere touchante. C’estoient de grands charmes pour beaucoup de jeunes gens qui estoient receus dans cette maison. Cependant cette aimable Fille s’observoit si bien, que les douceurs les plus recherchées qu’ils luy disoient, n’avoient rien qui l’entestast. Ils estoient tous écoutez de la mesme sorte, &amp; quoy qu’elle les traitast fort civilement, il n’y en avoit aucun qui fust en droit de s’imaginer qu’il l’emportast sur ses Concurrens. Le jeune Marquis ne put resister longtemps à tant de merite. Il sentit son cœur touché, &amp; aprés beaucoup de soins rendus sans se declarer, il trouva enfin l’occasion d’expliquer ses sentimens. La Belle qui estoit presque sans bien, &amp; d’une naissance fort au dessous de la sienne, quoy que de bonne Famille, luy répondit fort obligeamment, &amp; d’un air modeste, qu’ayant remarqué en luy les plus belles qualitez qu’on pust souhaiter dans un honneste homme, elle recevroit avec plaisir les marques d’estime qu’il luy donnoit par sa declaration, si elle pouvoit oublier ce qu’il estoit, mais que l’inégalité que la fortune avoit mise entre eux, luy faisant envisager que l’attachement qu’il prendroit pour elle ne pourroit servir qu’à donner lieu à de mauvais contes, elle le prioit de s’abstenir de la voir, ou s’étouffer ce qu’elle avoit mis malgré elle dans son cœur, s’il estoit vray qu’il l’aimast autant qu’il vouloit le faire croire. Une si sage réponse ne put qu’enflâmer plus fortement le jeune Marquis. Cette resistance piqua ses desirs, &amp; l’obstacle qu’elle voulut mettre à sa passion le fit s’attacher avec plus d’ardeur à luy en donner des marques. Tout ce qu’il tenta fut inutile. Le soin qu’elle prenoit d’éviter qu’il n’eust avec elle aucun entretien particulier, luy laissoit à peine le plaisir de luy découvrir par ses regards, combien il estoit vivement touché. Si tost qu’il les tenoit attachez sur elle, comme elle y voyoit beaucoup d’amour, elle détournoit ou baissoit la veuë de peur de les enhardir à luy dire trop, &amp; hors l’incivilité qui n’estoit pas de son caractere, elle employoit tout pour le guerir. Le jeune Marquis, se trouvant charmé de plus en plus, suivit les mouvemens de son cœur, &amp; prit enfin une resolution, qui luy devoit asseurer l’heureux triomphe où il aspiroit. Ce fut de s’adresser à la Mere. Il demanda à l’entretenir, &amp; aprés luy avoir exageré sa passion pour sa Fille, il se plaignit de l’outrage qu’elle luy faisoit en refusant d’accepter ses soins, comme s’il avoit des sentimens qui fussent contre sa gloire. Il luy protesta qu’il n’avoit eu en l’aimant que des veuës tres-legitimes, &amp; pour l’en convaincre, il s’offrit de l’épouser, si l’on vouloit bien tenir le Mariage secret. La condition estoit indispensable pour luy, à cause qu’il dépendoit d’un Pere puissant &amp; imperieux, qui non seulement ne luy accorderoit point son consentement s’il le demandoit, mais qui obtiendroit des ordres pour l’éloigner, &amp; le mettroit dans l’impossibilité d’executer son dessein. La Mere ébloüie des avantages d’une si haute alliance, entra dans les raisons du Marquis, &amp; consentant avec joye à la proposition qu’il luy faisoit, elle luy promit de ménager si bien l’esprit de sa Fille, qu’il trouveroit dans son cœur les sentimens qu’il y souhaitoit. En effet, elle se servit de toute son éloquence, pour luy faire voir que ce seroit estre ennemie de son bonheur, que de balancer un seul moment sur une affaire qui luy devoit estre si avantageuse ; mais la Belle qui vouloit peser les choses, &amp; qui n’alloit pas si viste qu’elle, luy demanda quelques jours pour y penser. Cependant la Mere qui appuyoit fortement le jeune Marquis, luy facilita l’occasion de s’expliquer pleinement avec sa Fille, &amp; de luy dire luy-mesme ce qu’il vouloit faire en sa faveur. La Belle n’épargna point la force des termes pour luy en marquer sa reconnoissance, mais quant au Mariage secret, il fut impossible de l’y faire consentir. Outre qu’il n’avoit point l’age que les Loix demandent, elle luy dit, que l’épousant seulement par la violence d’une passion dont il ne pouvoit estre le Maistre, il seroit presque impossible que quand il auroit ouvert les yeux sur ses avantages qu’elle luy auroit fait perdre, il ne se repentist en fort peu de temps de s’y estre abandonné, &amp; que de l’humeur dont le Ciel l’avoit fait naistre, ce repentir suffiroit pour ne luy laisser aucun repos. Elle ajousta à cela que le Mariage qu’on luy proposoit de faire secrettement, pourroit avoir de certaines suittes qui l’exposeroient à des bruits fâcheux, dont la seule idée l’épouvantoit, &amp; que comme pour les arrester il ne luy seroit pas permis de faire connoistre la verité, cette contrainte luy osteroit toute la douceur qu’elle trouveroit à posseder le cœur du Marquis, si elle pouvoit en estre aimée sans mistere. La Mere eut beau chercher des raisons pour combattre ses scrupules, la Belle demeura ferme dans sa resolution, &amp; quoy que le jeune Marquis luy fist paroître un vray desespoir de ce que ses sentimens d’estime, de respect &amp; de tendresse estoient si mal reconnus, tout ce qu’il put obtenir, ce fut qu’il seroit non seulement du nombre de ses Amis, mais son Amy de distinction, s’il vouloit bien luy promettre qu’il supprimeroit à l’avenir tout ce qui pouvoit sentir l’amour. La loy estoit dure, mais il s’y fallut accommoder. Ses manieres aussi tendres que soumises le rendirent digne de toute sa confiance, &amp; ce luy estoit quelque consolation dans ce que la severité de sa vertu luy faisoit souffrir, de remarquer qu’elle prenoit plaisir à le voir. Quand quelque fois il s’échapoit à luy dire quelque chose de trop vif &amp; de trop passionné, il craignoit si fort de luy déplaire, qu’elle n’avoit besoin que d’un regard un peu fier pour le faire rentrer dans les bornes qu’elle luy avoit prescrites. Si cette contrainte n’affoiblissoit point les sentimens qu’il avoit pour elle, peut estre se flattoit-il que le temps y apporteroit du changement, mais ce qui arriva trois ou quatre mois aprés, ne luy permit plus de l’esperer. Il y avoit une vieille haine entre sa Famille &amp; celle d’un Gentilhomme qui avoit esté causée par des differens, qu’avoient suscitez des terres voisines, &amp; meslées en quelque façon l’une dans l’autre. Ces differens avoient fait souvent répandre du sang, &amp; on avoit inutilement cherché jusque là à remedier à ces desordres. Des Amis communs qui s’interessoient à les finir, n’en purent trouver d’autre moyen que celuy d’un Mariage. Le Gentilhomme avoit une Fille fort bien faite, &amp; qui estant sa seule heritiere estoit un Party tres-considerable. On proposa de la marier au jeune Marquis, &amp; son Pere ayant donné les mains à la chose, le Gentilhomme se laissa gagner. Il n’y avoit rien de mieux assorty, soit pour le bien, soit pour la naissance. On prevenoit par là les malheurs qui estoient à craindre si la Demoiselle prenoit une autre alliance, puis que les Enfans qui en naistroient, pourroient perpetuer la division qui n’avoit déja que trop duré. Ainsi on donna parole de part &amp; d’autre, &amp; ce fut un coup de foudre pour le Marquis, qui ne pouvoit se résoudre à la tenir. Quoy que l’on gardast assez le secret sur la résistance qu’il y apporta, la Belle en fut avertie, &amp; ce qu’on n’auroit peut-estre pas attendu d’elle, l’affaire luy parut si importante, qu’elle entreprit de la faire reussir. Aprés avoir representé au jeune Marquis toutes les raisons qui le devoient obliger à n’y estre pas contraire, soit pour sa fortune &amp; son établissement, soit parce qu’elle luy ostoit des Ennemis qui pouvoient luy attirer de fort grands malheurs, elle luy dit qu’il y alloit de sa gloire à elle-même qu’il n’y mist aucun obstacle, puisque s’il osoit s’obstiner à un refus, on l’imputeroit à la passion qu’on croyoit qu’il eust pour elle, ce qui feroit éclat dans le monde, &amp; luy seroit desavantageux. Tout ce qu’il luy allegua pour obtenir qu’elle luy laissast la liberté de demeurer maistre de luy mesme, ne servit de rien. Elle resta toûjours ferme à dire qu’elle devoit compte de sa conduite au public, &amp; que s’il continuoit à s’opposer à un Mariage qu’il devoit luy-même rechercher, le seul party qu’elle avoit à prendre c’estoit de cesser entierement de le voir, afin qu’on ne la pust rendre responsable de l’injuste entestement qui le faisoit résister à ce qui devoit réconcilier deux Maisons considerables. Elle parla si absolument, que le Marquis ne doutant point de sa fermeté s’il falloit qu’elle entreprist d’executer sa menace, fut contraint de luy promettre qu’il tâcheroit de le vaincre pour la satisfaire. Elle avoit trop de droiture dans ses sentimens, pour se contenter de cette promesse. Elle en voulut voir l’effet, &amp; ne luy laissa aucun repos jusqu’à ce qu’elle eust appris qu’il avoit signé le traité qui assoupissoit la vieille querelle. La joye en fut grande dans les deux Familles, &amp; les complimens de réjoüissance y estoient receus de toutes parts, quand la mort du Pere du jeune Marquis interrompit les apprests qu’on faisoit déja pour le mariage. Cet Amant charmé des manieres genereuses de la Belle, ne put se voir maistre de ses volontez sans reprendre tout l’amour qu’elle avoit voulu qu’il étouffast. Il s’en expliqua avec la Mere, à qui il ne cacha point qu’il estoit résolu de rompre l’engagement où il s’estoit mis, pour se donner entierement à sa Fille. La Belle n’eut pas plustost sceu cet emportement de sa passion, qu’elle prit l’air fier qui luy estoit naturel, &amp; luy demanda avec hauteur par où elle pouvoit avoir merité, qu’il luy crust l’ame assez basse pour pouvoir souffrir, non seulement qu’il manquast pour elle à son honneur en manquant à sa parole, mais qu’il s’exposast au juste ressentiment d’un Ennemy, qui ayant déja le cœur remply d’une vieille haine, chercheroit à se vanger de toutes manieres de l’affront qu’il luy feroit par cette rupture. Il eut beau dire qu’il regardoit le plaisir de luy marquer sa tendresse preferablement à toutes choses, elle persista toujours à le refuser pour son Amant, &amp; luy dit mesme avec assez de colere, qu’elle renonçoit à estre de ses Amies, s’il ne se montroit digne de son amitié, en se mettant au dessus des foiblesses de l’amour. Ce differend ne finit qu’aprés qu’il l’eut assurée qu’il acheveroit le mariage. Il le recula seulement d’un mois, pour avoir le temps de terminer les affaires que luy avoit suscitées le changement d’état où il se trouvoit. Cependant il continuoit à voir la Belle sur le même pied d’Amy, &amp; se souvenant d’avoir entendu dire à la Mere, que l’appartement qu’elle occupoit ne luy plaisoit pas, il luy dit qu’il en sçavoit un où il croyoit qu’elle seroit logée plus commodement. Il se chargea du soin de l’examiner, &amp; la mena quinze jours aprés dans une maison, où il y avoit &amp; pour elle &amp; pour sa Fille tout ce qui pouvoit les accommoder. Elles admirerent l’une &amp; l’autre la beauté &amp; la propreté des meubles de ceux qui quitoient cette maison, &amp; ce qui deut les surprendre, c’est que tout y étoit neuf. Il les tira de cette surprise, en leur disant que ces meubles estoient de l’appartement, &amp; que puis qu’on le privoit du plaisir de passer sa vie avec la Belle, on ne devoit pas luy oster celuy de luy donner par un present de cette nature une foible marque de la parfaite estime qu’il avoit pour elle. Il leur dit cela dans un Cabinet où il y avoit une grande armoire fort propre, qu’il ouvrit. Elle estoit pleine d’Etoffes de toute sorte, de Linge, de Dentelles, &amp; de tout ce qui qui peut estre à l’usage d’une Fille, &amp; aprés avoir regardé la Belle comme pour la conjurer de ne les refuser pas, il en tira un Contrat d’une somme fort considerable qu’il avoit fait faire à son profit, &amp; qu’il remit entre les mains de sa Mere. Le Marquis estoit si riche, que cette dépense, quoy que grande pour un autre, ne pouvoit l’incommoder. La Belle n’avoit presque point d’autre bien que son merite, &amp; sa conduite avec luy avoit toujours esté si sage &amp; si reguliere, que n’ayant rien à se reprocher, elle pouvoit accepter sans honte ce qui devoit la mettre en estat de se plaindre moins des rigueurs de la fortune. Je supprime les loüanges que donna la Mere à la generosité du jeune Marquis, &amp; ne vous dis rien de l’embarras où se vit la Belle, qui ne put luy faire ses remercimens sans l’assurer que s’ils avoient pû changer d’état l’un &amp; l’autre, le connoissant comme elle faisoit, elle luy auroit fait voir qu’elle n’estoit pas moins genereuse que luy. Il avoit tout lieu d’en estre persuadé par le procedé qu’elle avoit eu dés la premiere declaration qu’il luy avoit faite, &amp; qu’elle avoit depuis soutenu d’une maniere si noble &amp; si desinteressée. Aussi luy jura-t-il mille fois qu’elle pouvoit faire fond sur luy toute sa vie, comme sur le plus sincere &amp; le plus essentiel de tous ses Amis."]}}