{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_412","@resp":"mercure","head":{"value":"Lettre LXX","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 412-420.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LXX.","id":"/div/quote/label/#"}},"p":["JE voy, Monsieur, par vos Mercures Galans, qu’on ne s’est pas si échauffé sur le sujet des Enigmes dans les autres provinces, comme on a fait en celle d’Angoulmois, puis qu’on en est venu à faire des gageures, comme vous le verrez par la Lettre que l’on m’écrit. Voyez, Monsieur, ce que le hazard fait. Je suis une Femme qui à peine sçais comme il faut parler, &amp; je me trouve dans la mesme pensée que les spirituelles Ecolieres d’Apollonius. S’il n’y avoit point trop de temerité à moy, je vous dirois que si vous vouliez faire une Enigme sur le Nuage, je suis persuadée que vous auriez peine à vous empescher de vous servir des mesmes termes dont vous vous estes servy pour parler de l’Armée des Conféderez. Je croy aussi, Monsieur, que les Dames de la Campagne vous doivent estre fort obligées. Vous ne les divertissez pas seulement par vostre Mercure Galant, mais vous les rendez spirituelles &amp; sçavantes. Nous autres pauvres Campagnardes, nous estions assez satisfaites lors que nous sçavions bien parler de nostre ménage, &amp; nous croyions que tout finissoit dans nostre Enclos. Mais les Conquestes du Roy que nous apprenons plus particulierement par vous, nous font connoistre que le Monde est grand. J’ay voulu, Monsieur, vous en marquer en mon particulier ma reconnoissance, en vous apprenant une subtilité d’une jeune Demoiselle de qualité agreable &amp; spirituelle, qui se trouva obligée d’épouser un Officier de *** extrémement vieux, &amp; qui avoit de grands Garçons. Le bon Homme commença à l’instruire, comme Agnés le fut autrefois par son Mary. Elle l’écouta avec attention, &amp; tméoigna vouloir suivre toutes ses leçons. Elle aimoit le Bal &amp; la Comédie, en un mot elle n’estoit pas ennemie des divertissemens qui luy paroissoient innocens. Elle ne vouloit pas aussi fâcher son Mary. Elle se résolut de se coucher à neuf heures, qui estoit l’heure de son vieil Epoux. Elle l’entretenoit des choses les plus agreables qu’elle pouvoit s’imaginer, jusqu’à ce qu’elle l’eust bien endormy. Si-tost qu’elle s’en pouvoit tenir assurée par ses ronflemens, elle se levoit doucement d’aupres de luy ; &amp; afin qu’il eust toûjours de la chaleur de son costé, elle faisoit coucher sa Demoiselle en sa place, &amp; de peur que le bruit du Carosse n’éveillast le bon Homme, on mettoit des Matelas depuis la Remise du Carosse jusqu’à la Porte de la Ruë, &amp; on les laissoit là jusqu’à son retour qu’elle revenoit prendre sa place dans son Lit. Le matin son Mary la voyant dormir de bon somme, se levoit tout doucement à son tour, pour ne la pas éveiller, &amp; s’en alloit au Palais. Ses Enfans prenoient ce temps-là pour luy apprendre les divertissemens de sa Femme. Le Vieillard qui se ressouvenoit des Histoires qu’elle luy avoit faites le soir, &amp; du plaisir qu’il avoit pris le matin à la voir dormir, accusoit ses Enfans d’estre des Calomniateurs, &amp; disoit que de la maniere qu’ils luy assuroient la chose, ils le luy feroient croire, s’il n’estoit pas assuré de l’avoir euë à ses costez toute la nuit ; plus ils juroient, plus il croyoit leurs femmes diaboliques, &amp; protestoit qu’il ne les croiroit jamais en aucune chose. Ils avoient beau s’offrir à luy donner des témoins irréprochables de ce qu’ils luy contoient. À cela le Pere répondoit qu’il s’en croyoit mieux que personne, &amp; ne voulut plus les voir ny les écouter. Mais il est temps de vous faire voir ce qu’on m’écrit sur la gageure que j’ay perduë. Voicy la Lettre.","J’Ay enfin reçeu le Mercure Galant des Mois de Decembre &amp; Janvier, &amp; je vous l’envoye, Madame, plutost pour contribuer quelque chose à vostre divertissement, que pour vous faire faire voir la Décision de nostre Gageure. Vous la trouverez dans le premier de ces deux Tomes, avec l’Eloge que vous fait l’Autheur dans les loüanges qu’il donne aux spirituelles Ecolieres d’Apollonius qui avoient eu la mesme pensée que vous sur le sujet de l’Enigme dont vous cherchiez le Mot. J’avouë, Madame, que j’ay l’esprit aussi épais que le Nuage par lequel vous avez prétendu l’expliquer, puis que je n’ay jamais pû concevoir qu’il y eust beaucoup de raport entre l’un &amp; l’autre, encor que vostre sentiment se soit trouvé conforme à celuy de Personnes tres-éclairées, &amp; qu’il ait en l’approbation d’un Juge si compétant. Apres cela, quoy que vous n’ayez pas entierement touché le but, comme il y a bien plus d’avantage pour vous que pour moy en cette occasion, j’espere, Madame, que vous me regalerez sans chagrin du Mercure Galant pendant le temps dont nous sommes convenus, &amp; que vous vous consolerez aisément de n’avoir pas gagné sur tout lors que vous aprendrez que vous n’avez pû estre vaincuë que par toute l’Armée des Confederez, qui apres avoir fait seulement du bruit jusques icy, a enfin produit ce bon effet en ma faveur ; &amp; comme c’est un secours que je ne me suis pas procué, &amp; que je n’avois pas mesme préveu, je consens, Madame, que vous disiez si vous le voulez que je suis plus heureux que sage, pourveu que vous me fassiez l’honneur de me croire autant qu’on le peut estre, vostre tres-humble &amp; tres-obeïssant Serviteur.","Proche Verteüil en Angoumois.","Vous voyez, Monsieur, par cette Lettre, ce que vostre Mercure fait dans nos Provinces. Tout le monde y trouve un agreable délassement d’esprit, &amp; moy plus que personne, qui suis vostre tres-humble Servante."]}}}