{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-01_220","head":{"value":"[Reception de plusieurs Académiciens en l’Académie Royale d’Arles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1681 [tome 1], p. 220-229.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"L’Académie Royale d’Arles, qui est alliée à l’Académie Françoise, &amp; dont vous sçavez que M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Duc de S. Aignan est Protecteur, a reçeu M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé Petit dans son Corps. Il est Fils d’un Secretaire du Roy, &amp; fort estimé pour sa profonde érudition. Il a composé le Penitentiel de Theodore. C’est un Livre qui a eu l’aprobation de tous les Sçavans, &amp; qui représente en tres-peu de mots &amp; dans un bel ordre, ce que l’Eglise Orientale &amp; Occidentale a de plus particulier. Plusieurs Pieces curieuses y sont ajoûtées pour l’expliquer, &amp; c’est ce qu’on doit aux soins de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé Petit. Il a une connoissance parfaite des Langues Greque, Latine, &amp; Françoise, &amp; sur tout des Droits de l’Eglise, &amp; de ceux du Roy, qu’il soûtient d’une maniere admirable, par les Memoires qu’il fournit actuellement à M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Cardinal d’Estrées pour la Régale.","id":"/div/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"L’estime que cette mesme Académie s’est acquise par les soins continuels qu’elle prend de n’oublier rien, pour répondre aux desseins que Sa Majesté a eus en l’établissant, ayant fait souhaiter à M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Président de Montmiral de Lubieres, &amp; à M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de Faure-Fondamente, d’y estre reçeus en qualité d’externes, on en écrivit à M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Duc de Saint Aignan, &amp; à M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Marquis de Robias d’Estoublon, Secretaire perpétuel de la Compagnie, qui estoit alors en Cour. Leur Reception ayant esté résoluë dans les formes ordinaires, ces Messieurs furent conduits dans la Salle où se tenoit l’Assemblée, &amp; apres la lecture des Statuts qui fut faite par M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" Giffon, Secretaire Substitut en l’absence de M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Robias, &amp; le Serment presté par l’un &amp; par l’autre de les observer de point en point, M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Beaumont qui se trouva Directeur, fit l’ouverture de l’Académie par un Discours si plein d’érudition &amp; d’éloquence, qu’il charma tous ceux qui eurent le plaisir de l’écouter. Il fit voir que tous les efforts de l’Antiquité n’avoient rien produit de si grand dans les Armes, &amp; dans les Lettres, que ce que nostre auguste Monarque nous fait admirer de jour en jour. Ce Discours fut suivy de celuy de M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" le Président de Lubieres. Les pensées nobles &amp; les vives expressions dont il estoit soûtenu, remplirent avec beaucoup d’avantage tout ce qu’on avoit attendu de luy. C’estoit un Remercîment à la Compagnie, de l’honneur qu’il recevoit d’y estre admis. M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Faure-Fondamente par la apres luy. C’est ce sublime &amp; sçavant Génie, à qui M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" Pelisson adresse son Histoire de l’Académie Françoise. Il fit connoistre par tout ce qu’il dit, que peu de Personnes possedent aussi parfaitement que luy toutes les délicatesses de nostre Langue. Avant qu’on se séparast, comme c’estoit au commencement de l’année, M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" de Giffon proposa à la Compagnie de proceder, selon l’usage ordinaire, à l’élection d’un nouveau Directeur. Le Sort tomba sur M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" d’Urbaye-Vachieres, qui ne songea plus qu’à bien remplir son Employ. Il en commença les fonctions le Jeudy 9. de ce Mois, dans l’Assemblée la plus nombreuse qu’on eust veuë depuis longtemps. Ce fut un concours extraordinaire de Gens de mérite &amp; de qualité, à qui l’Académie trouva bon de donner entrée sans conséquence. Il fit l’ouverture de cette Séance par un Discours si digne de luy, soit pour la force du raisonnement, soit pour le choix des termes &amp; des pensées, soit pour la maniere de le prononcer, que ce ne furent qu’acclamations de toutes parts. Ce qui est fort remarquable dans ce jeune Gentilhomme, qui est un des mieux faits du Royaume, c’est qu’il n’est encor que dans sa vingt-deuxiéme année, &amp; qu’il joint au brillantes qualitez du sçavoir &amp; de l’esprit, une honnesteté qui le rend tres-agreable dans le commerce du monde. Son Discours estant finy, M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" l’Abbé Fleche termina cette Assemblée par un Entretien qu’il avoit esté prié de faire sur la nature des Cometes, à l’occasion de celle qui paroist depuis un mois. Il exposa les sentimens des anciens &amp; des modernes Philosophes, avec des termes qui répondirent également à la force de son génie, &amp; à la curiosité que devoit causer cette matiere.","id":"/div/p[1]/#[26]/#"}}]},{"#1":{"value":"M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" Guyonnet de Vertron de la mesme Académie, en a traité une qui pourra estre le sujet de quelques disputes. Il doit bien-tost donner au Public un Discours dans lequel il prouve l’excellence du beau Sexe, par les exemples de toutes les vertus, par la pratique des Sciences, &amp; des beaux Arts, par les témoignages des Historiens sacrez &amp; prophanes, &amp; enfin par toutes les raisons naturelles, morales &amp; politiques. Il a fait part de son entreprise à une Dame tres-spirituelle, par une Lettre qui luy en en marque toute la conduite.","id":"/div/p[2]/#2"}}]}}