{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-09e_362","head":{"value":"Lettre de la Bergere Caliste, au Berger Fleuriste du Païs des Ambarriens, sur son Enigme en Prose","id":"/div/head"},"bibl":{"#":[{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/#[0]/title"}},{"#":{"value":", quartier de juillet ","id":"/div/bibl/#[1]/#"}},{"date":{"value":"1682","id":"/div/bibl/#[2]/date"}},{"#":{"value":" (","id":"/div/bibl/#[3]/#"}},{"biblScope":{"@unit":"volume","#":{"value":"tome XIX","id":"/div/bibl/#[4]/biblScope/#"}}},{"#":{"value":"), ","id":"/div/bibl/#[5]/#"}},{"biblScope":{"@unit":"page","#":{"value":"p. 362-369","id":"/div/bibl/#[6]/biblScope/#"}}},{"#":{"value":".","id":"/div/bibl/#[7]/#"}}]},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LETTRE DE LA BERGERE","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Caliste, au Berger Fleuriste du Païs des Ambarriens, sur son Enigme en Prose","id":"/div/quote/#[0]/label/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/quote/#[0]/label/#[3]/#"}}]}},{"p":[{"#":[{"#":{"value":"I’Ajoûte vostre Païs à vostre nom, Amy Berger, pour vous distinguer du ","id":"/div/quote/#[1]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Berger Fleuriste du Païs de Côtentin","id":"/div/quote/#[1]/p[0]/#[1]/hi/#"}}},{"#":{"value":", qui a deviné vostre Enigme du Lys &amp; de la Roze, &amp; qui en devine beaucoup d’autres, &amp; souvent avec des Explications en petits Vers bien tournez. Il me semble pourtant que je ne devrois pas vous donner de marque de distinction, &amp; que ce seroit à luy à en prendre une par tout, puis que vous estes le premier qui a paru dans les Mercures sous le nom de ","id":"/div/quote/#[1]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Berger Fleuriste","id":"/div/quote/#[1]/p[0]/#[3]/hi/#"}}},{"#":{"value":", &amp; qu’il n’est pour ainsi dire que vostre Cadet. Je ne sçay mesmes comme vous souffrez qu’il se nomme de la sorte ; &amp; si j’estois en vostre place, j’aurois un Düel ou un Procés pour cela. Il est vray qu’il seroit dangereux de plaider contre luy, veu le Païs dont il est, &amp; plus dangereux encore de se batre, veu les rigoureuses défenses du Roy. Je le prîrois donc civilement de vouloir bien prendre un autre nom, ou au moins de reprendre celuy de ","id":"/div/quote/#[1]/p[0]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Berger Floriste","id":"/div/quote/#[1]/p[0]/#[5]/hi/#"}}},{"#":{"value":", qui luy est donné dans le Mercure de May de l’année derniere, &amp; je ne dirois pas, comme vous, ","id":"/div/quote/#[1]/p[0]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il me fait honneur de porter mon nom, puis que c’est une marque que ce nom est bien choisy, est agreable, est galant, &amp; que ce Berger se plaist, comme moy, à semer des Fleurettes, &amp; à cultiver des Fleurs","id":"/div/quote/#[1]/p[0]/#[7]/hi/#"}}},{"#":{"value":". Si vous consultiez là-dessus la belle Cloris, la Nimphe des Bruyeres, &amp; la Fleur d’Orange, je suis seûre qu’elles seroient de mon sentiment plûtost que du vostre. Vous y penserez donc ; c’est un avis d’Amie. Je viens au sujet qui m’oblige de vous écrire. Vostre Enigme m’a esté renduë, &amp; je l’ay fait voir aux Personnes qui vous sont cheres dans nostre Contrée. O Dieux, quelle malice, d’avoir assemblé pour la composer, tout ce qu’on se peut imaginer de plus propre à embarasser l’esprit des Gens ! Mais quel crevecœur aussi à la nouvelle, que tous vos efforts ont esté inutiles, &amp; que vous avez vainement caché la lumiere sous le boisseau ! Sphinx mourut d’un pareil dépit, apres un trait de cette nature, &amp; vous mériteriez d’en estre un peu malade, pour la punition de la peine que vous nous avez faite. Je ne vous en conteray pas le détail, vous seriez encor assez malicieux pour en rire. Sçachez seulement à vostre confusion, que nous avons delié vostre Nœud gordien, malgré tout son embarras ; &amp; pour vous le faire connoistre, sans que le Porteur de ma Lettre en profite, s’il a la curiosité de l’ouvrir, je vais vous expliquer Enigme par Enigme.","id":"/div/quote/#[1]/p[0]/#[8]/#"}}]},{"#":[{"#":{"value":"Vacesmonde qui brave vos difficultez, ","id":"/div/quote/#[1]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"vous mande qu’on n’a qu’à regarder Isis dans un Miroir, pour y voir au double la petite Doucete que vous déguisez avec tant d’artifice","id":"/div/quote/#[1]/p[1]/#[1]/hi/#"}}},{"#":{"value":" ; Caliston la reconnoist, ","id":"/div/quote/#[1]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"pour estre de taille dégagée, &amp; de taille raisonnable, quoy que petite","id":"/div/quote/#[1]/p[1]/#[3]/hi/#"}}},{"#":{"value":" ; &amp; dit, ","id":"/div/quote/#[1]/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"que l’ingénieux Benoist, avec toute son adresse, ne la sçauroit mettre en cire, qu’il ne luy oste prés de la moitié de sa ressemblance","id":"/div/quote/#[1]/p[1]/#[5]/hi/#"}}},{"#":{"value":". Tircis qui fait le Compteur Pitagoricien, ajoûte que ","id":"/div/quote/#[1]/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"son Corps est le quart de sept ; &amp; son ame, la mesme partie de huit ; que son Ame &amp; son Corps, sont un peu moins que la moitié de trois ; &amp; son Corps &amp; son Ame, justement les deux tiers de six","id":"/div/quote/#[1]/p[1]/#[7]/hi/#"}}},{"#":{"value":". Et moy je soûtiens, ","id":"/div/quote/#[1]/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"que jamais Musique ne s’est passée de vostre Doucete, quoy que vous assuriez que ce n’est que depuis quelque temps qu’on l’a jointe à ses Sœurs, pour enseigner &amp; abreger cette agreable &amp; penible Science.","id":"/div/quote/#[1]/p[1]/#[9]/hi/#"}}}]},"Oseriez-vous dire apres cela, que nous n’y entendons rien ? Vous n’estes pas assez hardy, il nous seroit trop aisé de vous convaincre. Rougissez-donc que trois Bergeres de médiocre esprit, &amp; un Berger qui ne se pique que d’estre bon Amy, ayent découvert un mot, ou plûtost un demy mot, que vous croyez avoir rendu impenétrable aux Oedippes mesme. Mais à propos d’Oedippe, sçavez-vous qui est celuy des Hommes, qui a le plus gagné par l’explication d’une Enigme ? C’est celuy-là, puis qu’il en eut un Royaume pour récompense. Jamais personne que je sçache,"]},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Ne fut si bien payé d’avoir eu de l’esprit,","id":"/div/quote/#[2]/quote/lg/l/#"}}}}},{"p":["comme dit Corneille. Quel prix nous donnerez-vous, pour avoir deviné la vostre ? Ce seroit sans-doute aussi des Couronnes si vous estiez aupres de nous, &amp; que vous ne fussiez pas fâché de vostre défaite. J’entens des Couronnes de Fleurs, parce que nous n’avons pas des testes propres à en porter d’autres ; ny un Berger &amp; un Fleuriste, d’autres à donner. Il ne faut donc pas que vostre absence &amp; vostre dépit, nous privent d’un ornement qui nous est si bien deub. Nous irons chez vous l’un de ces jours, cueïllir dequoy le faire, &amp; nous ajoûterons à nostre triomphe les plus belles dépoüilles de vostre Jardin. Voila comme on en use, quand on connoist ses Amis à fonds ; on les raille, on les pille, &amp; quoy qu’on dise &amp; qu’on fasse, on est toûjours seûr qu’ils prendront tout en bonne part. C’est l’opinion qu’on a icy de vous, &amp; qu’en veut avoir, quand vous ne le voudriez pas, vostre bonne Amie,",{"hi":{"@rend":"sc","#":{"value":"La Bergere Caliste","id":"/div/quote/#[3]/p[1]/hi/#"}},"#":{"value":".","id":"/div/quote/#[3]/p[1]/#"}}]}]}}}