{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-10_293","@resp":"mercure","head":{"value":"[Divertissemens nouveaux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1691 [tome 10], p. 293-300.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"On prépare plusieurs divertissemens pour les plaisirs de l’Hiver. L'Academie de Musique doit commencer par un Opera nouveau, sous le nom ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"d’Astrée","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Il est de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" de la Fontaine, de l’Academie Françoise, dont les Fables luy ont acquis une si grande réputation pour ce genre d’écrire. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" Colasse, Eleve de feu M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" de Lully, l'un des quatre Maistres de Musique de la Chapelle du Roy &amp; qui a déjà donné trois Opera au Public, a fait la Musique de ce dernier.","id":"/div/p[1]/#[8]/#"}}]},{"#1":{"value":"Les Comediens François commenceront leurs Pieces nouvelles, par une Comedie en cinq Actes, intitulée ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"L'Avanturier","id":"/div/p[2]/hi/#"}},"#2":{"value":". Il la promirent dés l'Hiver dernier ; mais comme il ne se trouva pas assez de temps pour la joüer, elle fut remise au commencement de celuy cy. Tout ce que je vous diray de cette Piece, qui ne m'est pas inconnuë, c'est que son succés dépend de l'attention que les Auditeurs luy préteront, parce que le sujet estant fort plein, &amp; tout remply d'incidens, dont il n'y en a aucun qui n'ait liaison avec un autre, il est malaisé que l'on n'en perde la suite &amp; qu'on s'apperçoive de ces liaisons, pour peu que l'on soit distrait. Ainsi tout ce qui compose un corps agreable, pourra ne paroistre qu'un amas de parties détachées, aux ennemis du silence, &amp; qui vont plus à la Comedie pour y troubler l'attention de ceux auprés de qui ils se trouvent, que pour l'écouter. Cette Piece, quoy que comique, n'a rien de bas, ny rien d'équivoque dont l'imagination puisse estre salie, &amp; comme ce qu'on y a meslé de plaisant n'est pas de nature que demandent les gens de méchant goust, il y a sujet de croire que les personnes d'esprit s'y divertiront. Peut-estre me croirez-vous partial dans ce que j'avance, comme si j'avois dessein de prévenir le Public, dont les jugemens doivent estre libres, &amp; de l'engager à décider sur mes sentimens, mais vous ferez, s'il vous plaist, reflexion que je dis seulement de quelle nature est cette Piece, sans aller plus loin. Ainsi je laisse le champ libre pour juger de toutes ses parties. Je suis mesme persuadé qu'on ne peut faire d'Ouvrages qui soient applaudis generalement. Chacun de ceux qui paroissent, estant fait selon le genie particulier de son Auteur, ne peut estre que d'un goust, &amp; rien n'est plus different que les gousts d'une nombreuse Assemblée. Ainsi ceux dont les Ouvrages ont un grand succés, ne doivent pas croire pour cela qu'ils ayent une approbation generale. Cependant ils ont gain de cause, parce que la pluralité de voix l'emporte dans les Tribunaux du Public, comme dans ceux de la Justice, où lors que cette pluralité de voix se rencontre, les Juges sont obligez de signer un Arrest, quoy qu'ils ayent esté d'un sentiment opposé ; ou si vous voulez, il en est des Ouvrages de Theatre comme de l'or qu'on est obligé de peser. S'il fait trébucher d'un grain, il doit avoir cours comme estant de poids. On peut dire la même chose lors que la pluralité de voix se trouve pour un Ouvrage. Il est receu du Public, &amp; passe dans l'Empire des Lettres comme un Ouvrage qui a cours.","id":"/div/p[2]/#2"}},{"#":[{"#":{"value":"Les Italiens préparent aussi une Piece nouvelle avec un grand nombre d'agrémens à leur maniere. Elle est intitulée ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Phenix","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":", ou ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Femme fidelle","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":". Le dessein de l'Auteur est de faire voir que comme il n'y a rien de plus rare que le Phenix, il n'y a rien aussi qui le soit plus qu'une Femme qui veüille garder fidelité.","id":"/div/p[3]/#[4]/#"}}]}]}}