{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-12_323","head":{"value":"[Divertissemens à la Cour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1681 [tome 13], p. 323-329.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#":{"value":"Voir aussi ","id":"/div/bibl/note/#"},"ref":{"@target":"MG-1681-11_41","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}}}},"p":{"#":[{"#":{"value":"Je vous ay déja marqué qu’au retour du Voyage du Roy on a joüé à la Cour ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bourgeois Gentilhomme","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" alternativement avec ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Pourceaugnac","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Apres quelques Représentations, Monseigneur le Dauphin voulut se donner le plaisir de dancer dans l’une des Entrées qui font l’ornement de chacune de ces Pieces. Il choisit dans ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bourgeois Gentilhomme","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" l’Entrée des Espagnols &amp; Espagnoletes, &amp; nomma pour dancer avec luy Monsieur le Prince de la Roche-sur-Yon, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Comte de Brionne, Madame la Princesse de Conty, Madame de Seignelay, &amp; Mademoiselle de Laval. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de Beauchamp dançoit seul par intervales dans le milieu de cette Entrée. Madame la Princesse de Conty fit voir avec la grace qui luy est si naturelle, tout ce que la Dance a d’agrémens. Les mesmes Personnes dancerent avec Monseigneur le Dauphin une Entrée de Biscayens &amp; de Biscayennes, dans ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"le Pourceaugnac","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":". La maniere aisée avec laquelle Mademoiselle de Nantes fait tout ce qu’elle entreprend, jointe à la disposition &amp; à la grande justesse qu’elle a pour la Dance, la fit souhaiter dans cette Entrée. Elle en apprit aussitost les Pas, &amp; M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Comte de Guiche fut choisy pour dancer avec cette Princesse. Ils furent accompagnez de quatre jeunes Personnes, deux Garçons, &amp; deux Filles. L’enjouëment de cette Entrée fut d’autant plus agreable, qu’on y batoit du Tambour de Basque, &amp; que les Pas estoient un peu élevez, &amp; par conséquent extraordinaires. Tout cela demande de la bonne grace, du sçavoir, &amp; de l’adresse ; &amp; comme toutes ces choses sont naturelles à Mademoiselle de Nantes, elle se distingua d’une maniere qui luy attira les voix &amp; les cœurs de tout le monde. Sa Majesté s’est tellement divertie à voir ces Entrées, que toutes les deux ont esté dancées dans chaque Piece. M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" de Lully a représenté le Personnage du Mufty dans ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bourgeois Gentilhomme","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":". C’estoit luy qui le joüoit dans les premieres Représentations de cette Piece qui fut faite pour le Roy dans un Voyage qu’il fit à Chambord, &amp; il a crû le devoir continuer pour donner plus de plaisir à Sa Majesté, parce qu’ayant composé toute la Musique récitative de ce Personnage, aucun n’en peut avoir une plus parfaite intelligence, ny le joüer d’une maniere plus juste. A peine a-t-on conçeu le dessein de ces Entrées, qu’elles ont paru. On les a apprises, &amp; les Habits ont esté faits d’un jour de Ballet à l’autre, l’ordre &amp; l’exécution n’estans aujourd’huy qu’une mesme chose à la Cour. Je ne dois pas oublier de vous dire, en vous parlant de M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" de Lully, qu’il a esté reçeu icy depuis quelques jours Secrétaire du Roy. Quand on possede un bel Art dans le supréme degré, qu’on adjoûte à la Nature, &amp; qu’on la perfectionne, il n’est point de Dignitez où l’on ne puisse se voir élevé, sur tout quand on fait comme M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de Lully l’admiration de presque toutes les Nations polies.","id":"/div/p/#[22]/#"}}]}}}