{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-06e_204","@resp":"wordpro","head":{"#1":{"value":"[Lettre de M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" de Vienne Plancy, sur l’Ecriture universelle]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1685 (tome XXX), p. 204-231","id":"/div/bibl/#"}},"quote":{"label":{"hi":{"@rend":"i","#1":{"value":"Voicy, Madame, une nouvelle Lettre de M","id":"/div/quote/label/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/label/hi/hi/#"}},"#2":{"value":" de Vienne Plancy, sur l’Ecriture universelle","id":"/div/quote/label/hi/#2"}},"#1":{"value":".","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"A Fau-Cleranton le 4. Juin 1685.","id":"/div/quote/label/#2"}},"p":[{"#1":{"value":"Ce n’a pas esté sans raison, Monsieur, que j’ay differé si long-temps à m’acquitter de ce que je vous ay promis à la fin de ma derniere Lettre, sur mes projets d’Ecriture universelle, rapportée dans le 23 Extraordinaire. Dispensez moy neanmoins de vous apprendre aujourd’huy la cause de ce retardement ; c’est un mystere qui sera plus propre à estre éclaircy une autrefois. La promesse que je vous en ay faite a deux parties. La premiere, m’engage à donner du jour à mes deux Lettres précedentes ; &amp; la seconde, à fournir des moyens d’abréviation pour ces sortes d’Ecriture. Le jour que je leur puis donner, ne se tire que des reflexions qu’il est à propos de faire sur leur composition ; sur l’enchaînement genéral &amp; naturel de leurs Dictionnaires ; sur le grand nombre de mots simples, dont je les ay enrichies ; sur l’exacte distribution de leurs Chiffres en neuf &amp; en trois, pour le rapport particulier de ces mots ; sur la facile distinction des manieres differentes, dont elles marquent les neuf parties du discours ; sur la reduction de leurs noms à une seule façon de les décliner, &amp; de leurs verbes à une seule façon aussi de les conjuguer ; &amp; enfin sur la regle d’équité que j’ay observée par tout autant que j’ay pû, qui veut ","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"qu’on traite également les choses égales","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":". Moyens qui ont pour fondemens la nature, la raison &amp; l’ordre ; &amp; qui par consequent ne sçauroient manquer de rendre ces Ecritures tres-propres à s’imprimer dans l’esprit, &amp; à y conserver sans embarras le souvenir de leurs caracteres, tant à l’égard de l’expression, que de la signification ; mais comme il suffit de proposer aux Personnes intelligentes les sujets sur lesquels elles doivent refléchir, pour les leur faire approfondir, &amp; y voir clair, sans qu’il soit besoin de les étendre, je laisseray, Monsieur, à vostre penetration l’accroissement des lumieres que j’ay données, &amp; je ne vous en diray rien davantage.","id":"/div/quote/p[0]/#2"}},"Quant aux moyens d’abreviation, vous sçavez que toute Ecriture, comme toute Langue, consiste dans son Dictionnaire &amp; dans sa Grammaire ; &amp; qu’il est impossible dans le fonds, d’abreger le Dictionnaire, parce qu’il doit contenir les expressions de tous les estres, &amp; de tous leurs accompagnemens ; soit qu’on les détaille directement, comme j’ay fait par un grand employ de Chiffres primitifs, dans celuy que j’ay dresse, suivant la methode commune ; soit qu’on en marque une partie directement, &amp; l’autre indirectement, en rapportant les choses subalternes aux principales, comme j’ay fait par le secours des Chiffres auxiliaires, dans celuy que j’ay proposé selon la methode particuliere.","Il n’en est pas de mesme de la Grammaire ; on peut abreger les expressions qui en dépendent, j’entends les variations de ses mots. Nostre langue &amp; ses voisines réduisent par exemple, toutes les déclinaisons, à celles de l’article définy, ou de l’indéfiny, &amp; ne leur attribuent que deux genres, &amp; quatre cas. Elles expriment les degrez de comparaison, par des adverbes ; ceux de diminution &amp; d’augmentation, par des adjectifs ; les verbes passifs, par le verbe substantif avec un participe ; &amp; les verbes meslez, par la jonction d’un pronom personnel, au verbe actif &amp; au passif.",{"#":[{"#":{"value":"On peut imiter ces abreviations, &amp; mesme encherir sur elles, puis qu’on peut reduire les deux articles à un seul, tel que l’article genéral de ma methode particuliere ; marquer par luy, le singulier &amp; le pluriel de tout ce qui se décline, aussi bien que les genres &amp; les cas, comme je l’ay déja proposé dans cette Methode ; joindre dans sa déclinaison le vocatif au nominatif, comme je l’ay pratiqué dans ma Methode Commune ; employer les adverbes ","id":"/div/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"plus","id":"/div/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"moins, le plus","id":"/div/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"le moins","id":"/div/quote/p[3]/#[5]/hi/#"}}},{"#":{"value":" à exprimer les degrez de diminution &amp; d’augmentation, aussi bien que ceux de comparaison ; &amp; former les verbes actifs par le verbe substantif avec leur participe du temps present ; comme nous composons les verbes passifs par luy, avec leur participe du temps passé, selon ma premiere idée, expliquée dans ma Lettre de vostre 19. Extraordinaire p. 304. &amp; dire par ex. je ","id":"/div/quote/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"suis aimant","id":"/div/quote/p[3]/#[7]/hi/#"}}},{"#":{"value":", tu ","id":"/div/quote/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"es aimant","id":"/div/quote/p[3]/#[9]/hi/#"}}},{"#":{"value":", il ","id":"/div/quote/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"est aimant","id":"/div/quote/p[3]/#[11]/hi/#"}}},{"#":{"value":", j’ay ","id":"/div/quote/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"esté aimant","id":"/div/quote/p[3]/#[13]/hi/#"}}},{"#":{"value":", je ","id":"/div/quote/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"seray aimant","id":"/div/quote/p[3]/#[15]/hi/#"}}},{"#":{"value":", &amp;c. au lieu de dire, j’aime, tu aimes, il aime, j’ay aimé, j’aimeray, &amp;c.","id":"/div/quote/p[3]/#[16]/#"}}]},{"#":[{"#":{"value":"On peut ajoûter d’autres abreviations à celles-là, &amp; par ex. ne point donner de variations aux genres des adjectifs &amp; des participes, comme en ont ","id":"/div/quote/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"beau","id":"/div/quote/p[4]/#[1]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"belle, approchant","id":"/div/quote/p[4]/#[3]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/quote/p[4]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"approchante","id":"/div/quote/p[4]/#[5]/hi/#"}}},{"#":{"value":" ; mais les traiter comme ","id":"/div/quote/p[4]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"sage, brave, estant, ayant","id":"/div/quote/p[4]/#[7]/hi/#"}}},{"#":{"value":", dont les genres ne sont point distincts ; reduire la conjugaison, aussi bien que la déclinaison, &amp; à cét effet ne la composer que de trois mœufs &amp; modes à l’imitation de l’Hebreu, sçavoir, de l’infinitif, de l’imperatif, &amp; de l’indicatif, qui sera aussi subjonctif &amp; optatif, moyennant quelques prépositions dont on l’accompagnera au besoin telles que sont ","id":"/div/quote/p[4]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"si, quand, comme, plust à Dieu que","id":"/div/quote/p[4]/#[9]/hi/#"}}},{"#":{"value":", &amp;c. ne luy laisser que les trois temps principaux, &amp; exprimer les autres, par des Adverbes, comme ","id":"/div/quote/p[4]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"autrefois, dernierement, l’autre jour, recemment","id":"/div/quote/p[4]/#[11]/hi/#"}}},{"#":{"value":", &amp;c. ny distinguer les Personnes, que par les pronoms personnels comme on fait en nostre Langue, lors qu’on dit, ","id":"/div/quote/p[4]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"j’aime, tu aime, il aime","id":"/div/quote/p[4]/#[13]/hi/#"}}},{"#":{"value":", &amp; comme on feroit si l’on y disoit ","id":"/div/quote/p[4]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"nous aimons, vous aimons, ils aimons","id":"/div/quote/p[4]/#[15]/hi/#"}}},{"#":{"value":", &amp; exprimer mesme sans variation le singulier &amp; le pluriel des personnes, &amp; en marquer seulement les nombres par le moyen des mesmes Pronoms personnels, à qui on les attribuëra, comme j’ay dit qu’on les pouvoit attribuer à l’article, pour marquer ceux des Noms.","id":"/div/quote/p[4]/#[16]/#"}}]},{"#":[{"#":{"value":"On peut enfin à l’imitation de la Langue Franque bannir mesme l’article ; reduire la déclinaison à un seul Cas commun, &amp; la conjuguaison au seul Infinitif, &amp; en representer encore les temps principaux par les Adverbes ","id":"/div/quote/p[5]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"déja, presentement, tantost, hier, aujourd’huy, demain","id":"/div/quote/p[5]/#[1]/hi/#"}}},{"#":{"value":", &amp;c. &amp; dire comme elle par ex. ","id":"/div/quote/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"si vous vouloir presentement aimer moy, moy donner aussi tost vous mil écus or","id":"/div/quote/p[5]/#[3]/hi/#"}}},{"#":{"value":", au lieu de dire, ","id":"/div/quote/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"si vous me voulez almer, je vous donneray mille écus d’or","id":"/div/quote/p[5]/#[5]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[5]/#[6]/#"}}]},"Je ne vous propose pas de mettre les conjonctions &amp; les prépositions au rang des Adverbes, comme les Grecs font à l’égard des interjections ; d’unir les participes avec les adjectifs, sous le titre de noms, &amp; de ne compter ainsi que cinq parties du discours ; au lieu de neuf, sçavoir l’article, le pronom, le nom, le verbe &amp; l’adverbe. Cette reduction ne feroit rien à l’abreviation de l’Ecriture ny de la Langue, parce que les Caracteres ny les mots n’en seroient pas en moindre quantité, quoy qu’ils fussent distribuez en moins de Classes, estant tous également nécessaires pour l’expression du discours, &amp; devant par consequent estre distinguez en quelque sorte l’un de l’autre. D’ailleurs j’ay marqué dans mes deux Ecritures, les parties invariables par une barre sur elles, les déclinables par une barre inserée &amp; droite ; &amp; celles qui se conjuguent par une barre inserée &amp; courbe : &amp; c’est avoir reduit toutes les parties du discours en trois Classes au lieu de cinq ; mais il ne s’agit pas de cela, comme je viens de dire.","Le retranchement des Caracteres &amp; des mots ne peut proceder que des moyens précedens, &amp; je n’en vois point d’autres que ceux que je viens de rapporter. On peut les employer, le champ est libre, l’interprete en échapera. J’ay laissé au choix de l’Ecrivain, dans le cours de mes Lettres, l’usage de la pluspart de ces moyens, &amp; j’en ay expliqué mon sentiment, mais à examiner la chose à fonds, ils sont plûtost à rejetter qu’à mettre en pratique. La nature donne trois genres aux Estres, &amp; les separe ; pourquoy quitter son exemple, &amp; mettre en un, le Masculin &amp; le Neutre ? La raison nous montre que le Verbe a six manieres d’influer sur le nom, &amp; cinq de témoigner son action ; Pourquoy donc confondre les Cas &amp; les Modes qui les distinguent ? Est-ce une affaire à la memoire, d’apprendre trois genres au lieu de deux, six Cas &amp; cinq Modes au lieu d’un plus petit nombre ? Non sans doute, un quart d’heure de plus, est plus de temps qu’il ne faut pour s’instruire pleinement de toutes ces choses.","On dira peut-estre, que si les mots simples font l’abondance &amp; la richesse des Langues, ils en augmentent aussi la peine, au lieu que les phrases la diminuent ; qu’ainsi sçachant en nostre Langue décliner l’article, on en sçait décliner tous les noms, puis qu’on n’a qu’à placer cét article devant eux, pour en marquer les Cas ; que sçachant quatre ou cinq adverbes de comparaison, on sçait composer tous les comparatifs &amp; tous les superlatifs, puis qu’on n’a qu’à associer ces Adverbes avec les Adjectifs, pour les former ; que sçachant conjuguer le Verbe estre, on sçait conjuguer tous les Verbes passifs, puis qu’on n’a qu’à joindre leur participe passé à cette conjuguaison, pour avoir toutes les autres.","Je réponds à cela, que je remarque plus d’éclaircissement que de verité, dans l’opinion qu’on a que ces sortes d’usages abregent plus l’instruction d’une Langue, que ceux que j’ay proposez dans mes deux dernieres Lettres. J’y fais décliner tous les Noms, tous les Pronoms, &amp; tous les Participes d’une mesme maniere, puis que je leur donne à tous les mesmes terminaisons, &amp; j’en use ainsi à l’égard des Verbes ; &amp; je maintiens que toutes ces déclinaisons &amp; toutes ces conjuguaisons ne sont pas plus difficiles à retenir, que la déclinaison du seul article, &amp; que la conjuguaison du seul Verbe substantif ; parce qu’on ne sçait pas plûtost décliner un Nom &amp; conjuguer un Verbe, qu’on sçait décliner tous les autres Noms, &amp; conjuguer tous les autres Verbes.",{"#":[{"#":{"value":"Il en est de mesme de la composition de degrez de comparaison, de diminution, &amp; d’augmentation. Qui en sçait former un, sçait former tous les autres ; &amp; ces compositions ne sont pas moins aisées que les associations des Adverbes pour leurs expressions. C’est le fruit &amp; l’avantage des régles genérales, &amp; des régles d’équité, que j’ay suivies par tout le plus exactement qu’il m’a esté possible. L’un revient donc à l’autre, mais ce qui résulte de mon usage me semble bien important ; c’est qu’il me fait exprimer les choses par la simplicité des mots, au lieu qu’on tombe presque à tout moment par l’autre maniere dans l’embarras des phrases ; car enfin je ne croy pas m’être trompé d’avoir préferé jusqu’icy les mots simples aux phrases, &amp; par ex. l’","id":"/div/quote/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Urbs Roma","id":"/div/quote/p[10]/#[1]/hi/#"}}},{"#":{"value":" des Latins, à ","id":"/div/quote/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Ville de Rome","id":"/div/quote/p[10]/#[3]/hi/#"}}},{"#":{"value":" des François ; l’","id":"/div/quote/p[10]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"amatur","id":"/div/quote/p[10]/#[5]/hi/#"}}},{"#":{"value":", à ","id":"/div/quote/p[10]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"il est aimé","id":"/div/quote/p[10]/#[7]/hi/#"}}},{"#":{"value":" ; le ","id":"/div/quote/p[10]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"deambulavimus","id":"/div/quote/p[10]/#[9]/hi/#"}}},{"#":{"value":", à ","id":"/div/quote/p[10]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"nous nous sommes promenez","id":"/div/quote/p[10]/#[11]/hi/#"}}},{"#":{"value":" ; le ","id":"/div/quote/p[10]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"doctior illo","id":"/div/quote/p[10]/#[13]/hi/#"}}},{"#":{"value":", à ","id":"/div/quote/p[10]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"plus sçavant que luy","id":"/div/quote/p[10]/#[15]/hi/#"}}},{"#":{"value":", &amp;c. Je me suis fondé sur l’exemple de la nature, qui n’employe jamais les lignes courbes, lors qu’elle peut venir à ses fins, par les lignes droites ; &amp; sur la Sentence des Sages, qui témoignent qu’en vain on fait avec beaucoup, ce qu’on peut faire avec peu. Ces raisons m’ont sceu persuader qu’il falloit éviter les détours &amp; les longueurs dans l’Ecriture &amp; dans la Langue universelle, autant qu’il estoit possible.","id":"/div/quote/p[10]/#[16]/#"}}]},"On dira peut-estre encore, que l’Article, le Verbe substantif, les Adverbes, les comparatifs, &amp;c. desquels se forment les petites phrases ou constructions allongées, sont des marques qui aident à juger de ce qui les suit ; mais j’ay à répondre que les terminaisons, ou les Chiffres auxiliaires de mes Caracteres, sont des signes qui aident aussi à juger de ce qui les précede, &amp; qu’ainsi l’un revient encore à l’autre ; si bien que le mot simple estant plus au goust de la nature &amp; de la sagesse que la phrase, il est ce me semble à préferer à elle dans cette occasion. Mais encore une fois, j’en laisse le champ libre, comme je l’ay laissé dans tout le cours de mes lettres, en y donnant aux Nations le choix de toutes ces differentes manieres de s’exprimer ; je ne prétens les obliger qu’à ce qu’elles trouveront de plus commode ; une élocution allongée, quoy qu’ennuyeuse, ne laisse pas d’estre intelligible. La concordance est arbitraire, &amp; bien que le defaut de ses agréables rapports oste beaucoup de la grace &amp; de la perfection du stile, il ne luy fait pas perdre toute sa clarté. Le soin nécessaire est de prendre garde seulement qu’il ne se glisse point d’équivoque dans cét usage : La barbarie se peut souffrir, mais l’équivoque est insupportable ; elle rend le sens propre à décevoir, &amp; le met quelquefois hors d’intelligence.","Voila, Monsieur, ce que je pense des moyens d’abréviation. Pour peu que vous les examiniez, vous jugerez avec moy, qu’ils sont plus propres à ébloüir, comme j’ay dit, qu’à servir ; &amp; que le meilleur party est de s’en tenir aux bornes que j’ay données à l’Ecriture universelle dans mes deux dernieres Lettres, sans y innover aucune chose.",{"#":[{"#":{"value":"Je n’aurois plus rien à vous dire de cette Ecriture, sans la singularité que je luy ay attribuée, dans ma Lettre de vostre 14. Extraord. p. 345. où j’ay avancé ","id":"/div/quote/p[13]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’elle n’étoit pas sujette à équivoque, &amp; que mesme on ne luy en causeroit pas, quand on en figureroit les Caracteres sans separation, tant ils estoient aisez à démesler","id":"/div/quote/p[13]/#[1]/hi/#"}}},{"#":{"value":". Vous sçavez, Monsieur, que par ce mot de ","id":"/div/quote/p[13]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Caractere","id":"/div/quote/p[13]/#[3]/hi/#"}}},{"#":{"value":", je n’entens pas un Chiffre seul ; mais un Chiffre ou plusieurs avec une enseigne, comme je l’ay expliqué dans ma Lettre de vostre 19. Extraord. p. 323 &amp; c’est de la maniere dont cette enseigne est faite, &amp; de l’endroit où elle est mise, que résulte ce facile démeslement. Il vous sera aise de reconnoistre cette verité, sans que je m’étende dans son explication ; &amp; le début du Texte sacré que j’ay exprimé par l’une &amp; par l’autre de mes Ecritures, servira à vous la montrer, sans que je m’en mesle, pour peu que vous preniez garde aux principes que j’ay établis en parlant de l’enseigne. D’autres Thémes vous produiront aussi cette connoissance, si vous vous donnez la peine d’en faire, &amp; je vous demanderois volontiers quelques momens d’application pour cela, afin que vous vissiez en mesme temps la grace &amp; la facilité de ces Ecritures, dans leur pratique.","id":"/div/quote/p[13]/#[4]/#"}}]},{"#":[{"#":{"value":"Je m’estois persuadé jusqu’à present, qu’on donnoit à nos Chiffres ordinaires le nom d’","id":"/div/quote/p[14]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Arabiques","id":"/div/quote/p[14]/#[1]/hi/#"}}},{"#":{"value":", à cause qu’ils devoient leur origine à l’industrie des Arabes ; mais je viens d’estre desabusé de cette opinion, par un de mes bons Amis de Paris, tres éclairé en toutes sortes de Sciences. Il me mande que ces Peuples qui habitent le milieu de l’ancien monde, n’ont fait que communiquer les Figures, &amp; la maniere de les employer à l’Occident ; &amp; qu’ils ne sont tirées de l’Orient, non pas de la Chine, mais des Indes où elles ont esté inventées ; &amp; que pour cette raison les Turcs, les Perses, &amp; les autres Orientaux appellent ces Chiffres, ","id":"/div/quote/p[14]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Chiffres Indiens","id":"/div/quote/p[14]/#[3]/hi/#"}}},{"#":{"value":". Il ajoûte qu’à la verité, il y a un peu de difference entre quelques-unes de leurs Figures, &amp; quelques-unes de celles dont nous nous servons, toutesfois si peu considerable, qu’on voit bien que les nostres sont issuës des leurs, &amp; qu’au reste la maniere de les employer est toute semblable. Il me cite là dessus, outre les Relations Orientales, un Autheur Anglois nommé Breveredge, dont son Livre imprimé à Londres en 1669. intitulé ","id":"/div/quote/p[14]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Institutionum Chronologicarum libri duo, unà cum totidem Arithmetices Chronoligicæ libellis","id":"/div/quote/p[14]/#[5]/hi/#"}}},{"#":{"value":". Cette origine de nos Chiffres est encore un grand avantage pour une Ecriture qui est fondée sur eux, &amp; il n’y a pas lieu de douter qu’estant venus des Indes jusqu’à nous, ils n’ayent aussi passé jusqu’à la Chine, &amp; aux autres Etats les plus avancez dans l’Orient. Grand acheminement pour y faire recevoir la nouvelle signification que j’ay entrepris de leur donner, pour la communication des Nations, &amp; pour la commodité du Commerce. Car enfin, Monsieur, le grand &amp; le facile service qu’on en peut tirer, doit faire avoüer aux plus opiniâtres, que les Peuples qui écrivent à la Chinoise, &amp; les Chinois mesmes qui font tant les sages, ne le seroient gueres s’ils en avoient la connoissance, &amp; qu’ils en refusassent l’usage. Je prierois volontiers, par vostre entremise, le sçavant M","id":"/div/quote/p[14]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[14]/#[7]/hi/#"}}},{"#":{"value":" Comiers d’en faire l’ouverture au jeune Chinois, qui est le sujet de sa Lettre inserée dans vostre Mercure de Septembre dernier, si cét Etranger est encore à Paris, comme il y a lieu de le juger, par le temps qu’il faut pour voir les beautez de cette incomparable Ville, qui seroit sans doute plus grande que les deux Capitales de son Pays, si les Maisons qu’elle peuple avoient leurs étages à leurs côtez, au lieu de les avoir l’un sur l’autre comme elles.","id":"/div/quote/p[14]/#[8]/#"}}]},"La façon d’écrire de ceux qui parlent la Langue Latine, la Grecque, la Teutonique, &amp; l’Esclavone, quatre Langues Meres qui ont pour Filles toutes les Langues de l’Europe, excepté la Turque, est de conduire leur Plume du costé gauche au costé droit ; celle des Hebreux, &amp; de leurs branches est de la mener du costé droit au costé gauche, &amp; celle des Chinois est de la tirer du haut en bas. Peut-estre que d’autres Peuples la font aller de bas en haut, tant l’art aussi bien que la nature se plaist à la diversité. Mes deux sortes d’Ecriture se peuvent marquer de toutes ces manieres, sans aucun desordre ; &amp; la situation de leurs Caracteres leur est indifferente. Il est vray qu’à y bien penser, cét avantage est commun à toute autre Ecriture ou Langue, puis qu’il ne dépend que du caprice des Ecrivains.","Ce qui est à souhaiter pour l’employ des miennes, c’est qu’il se trouve quelque Personne assez charitable envers le Public, pour vouloir bien prendre la peine d’en mettre les deux Dictionnaires universels dans toutes leurs étenduës, afin que les Nations n’ayant plus qu’à dresser leurs Dictionnaires particuliers sur l’un ou sur l’autre de ces universels à leur choix, elles soient excitées à y travailler, &amp; à s’en servir. Il me suffit d’en avoir tracé le plan, il faut laisser quelque chose à faire aux autres, comme dit Sorel, dans l’endroit de sa Science universelle, où il traite de ce grand secret. L’utilité de l’Ouvrage y doit porter les interessez dans le Commerce, &amp; la Chambre Royale qui prend tant de soin d’étendre le nostre par toute la terre, peut l’ordonner à quelqu’un d’eux, avec la récompense qui luy en sera deuë.","Vous concevez assez, Monsieur, l’avantage que les Peuples en tireroient, sans que je m’en explique.","Je serois pourtant bien aise de sçavoir de vous, qui de l’Ecriture universelle, ou de la Langue de mesme nature, vous sembleroit d’un plus grand service pour les Nations ? Je vous ay découvert toutes mes pensées sur le premier moyen de communication, reste à vous entretenir du second. Le Quartier d’Octobre ne se passera pas que je n’aye cét honneur. Je m’y engage, &amp; je suis vostre, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"de Vienne Plancy","id":"/div/quote/p[19]/hi/#"}},"#":{"value":".","id":"/div/quote/p[19]/#"}}]}}}