{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-03_254","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1694 [tome 3], p. 254-270.","id":"/div/bibl/#"}},"p":{"value":"Chacun a son caractere, &amp; vous trouverez quelque chose d’assez singulier dans celuy d’une jeune Demoiselle, dont je vais vous apprendre l’avanture. Elle avoit pris dés ses plus tendres années une étroite liaison avec une Fille de son âge, qui demeurant dans une maison voisine, estoit sans cesse avec elle, &amp; partageoit tous ses divertissemens. Leur union se fortifia par ce commerce. La jeune Demoiselle se fit une si douce habitude de voir son Amie, qu’il n’y avoit rien d’égal à l’attachement qu’elle témoignoit pour elle. Tous ses secrets luy estoient communiquez, &amp; elle faisoit consister ses plus grands plaisirs dans l’épanchement mutuel de cœur, qui les engageoit à se découvrir jusqu’à leurs moindres pensées. Comme il est presque impossible d’aimer beaucoup sans estre jaloux, la Belle ne pouvoit souffrir sans des mouvemens d’impatience que son Amie eust pour aucune autre de certaines complaisances qui marquent plus que de l’honnesteté &amp; de l’estime. Je ne sçay mesme si elle auroit pû luy pardonner d’avoir un Amant qu’elle eust écouté avec plaisir. Cet excés de delicatesse dans son amitié causa quelquefois entre elles de petites broüilleries, qui s’appaisoient aussi tost ; mais son Amie ayant changé de quartier, &amp; n’estant plus en pouvoir de la voir aussi souvent qu’elle avoit fait jusque-là, donna sujet à de longues plaintes. La Belle sceut qu’elle avoit fait habitude avec une jeune Blonde d’une humeur fort enjoüée &amp; assez spirituelle, &amp; la jalousie s’estant emparée de son esprit, elle voulut l’obliger ou à cesser entierement de voir cette Amie nouvelle, ou du moins à ne la voir que fort rarement. L’effort qu’elle fit pour l’y engager fut inutile. Son Amie luy dit qu’il estoit injuste qu’elle voulust la priver d’une societé agreable, qui ne faisoit aucun tort aux sentimens de tendresse qu’elles s’estoient promis reciproquement, sur tout lors que l’éloignement de quartier ne permettoit pas qu’elles se vissent à toute heure comme elles faisoient auparavant, &amp; la resistance qu’elle apporta à ce que la Belle exigeoit de son amitié, la piqua si fort, que ne pouvant endurer cette concurrence, elle rompit avec elle pour ne renouër jamais. Il est certain que la Belle poussa la chose trop loin, mais le partage ne pouvant l’accommoder, elle aima mieux bannir tout d’un coup par un effort violent ce qu’elle avoit dans le cœur, que d’estre exposée sans cesse à des sentimens d’indignation &amp; de colere, qui renaistroient aussi tost qu’on les auroit étouffez par de nouvelles assurances d’amitié. Cette rupture fit prendre à la Belle la resolution de ne plus aimer. On luy disoit qu’on luy pardonnoit de ne point donner son cœur à une Amie, pourvû qu’elle le gardast pour un Amant qui le meriteroit mieux. Elle jura que si jamais elle en écoutoit quelqu’un, ce ne seroit que dans la veuë d’un établissement considerable, puis que les hommes estant naturellement changeans, elle ne pouvoit prévoir qu’un fort grand malheur pour elle, si elle avoit la foiblesse de se laisser surprendre à l’amour. Elle tint parole. Il se presenta divers partis, &amp; comme aucun ne la mettoit dans un rang au dessus de sa naissance, &amp; qu’elle avoit raisonnablement du bien, elle aima mieux mener une vie tranquille avec sa Mere, qui l’aimoit fort tendrement, que de s’assujettir aux caprices d’un Mary qu’elle vouloit plûtost estimer qu’aimer. Elle menoit une vie assez remplie de douceur. L’agrément de sa personne, &amp; la delicatesse de son esprit que la lecture avoit cultivé, attiroient chez elle assez bonne compagnie, &amp; quand on luy reprochoit son indifference, elle répondoit qu’on n’avoit qu’à voir son attachement pour une petite Chienne, qui estoit toujours entre ses bras ; que les caresses qu’elle en recevoit luy faisoient un vray plaisir, &amp; qu’elle le goustoit d’autant plus sensiblement, qu’elle estoit fort asseurée qu’elle n’en seroit jamais trahie. Aprés qu’elle eut refusé quantité d’Amans, enfin un Cavalier distingué par son merite &amp; par beaucoup d’avantages du costé de la fortune, s’accoûtuma à la voir, &amp; fut touché de ses charmes. La Mere voulut engager la Belle à des complaisances que l’honnesteté permet, afin d’augmenter l’amour qu’il commençoit à faire paroistre, mais ce fut un soin qu’elle dédaigna de prendre. Elle disoit au contraire qu’elle ne craignoit rien tant que de voir le Cavalier assez amoureux pour se declarer, parce qu’elle mesme se condamneroit si elle n’acceptoit pas les avantages qui luy estoient seurs par son alliance, mais qu’en examinant le fond de son cœur, elle souhaitoit que rien ne s’offrist pour elle qui la pust tenter, afin de pouvoir vivre toujours dans l’estat heureux de liberté où sa mere la laissoit. Ses souhaits ne furent point accomplis. Le Cavalier ne put resister à sa passion. Il pria la Mere de luy accorder sa Fille, &amp; il les laissa maistresses des conditions. La Belle surprise de la declaration, demanda du temps pour se consulter. Elle ne sentoit aucun panchant pour un engagement de cette nature, &amp; l’inconstance de son Amie luy faisant envisager l’obligation d’aimer un Mary comme un malheur qui auroit pour elle des suites facheuses, elle auroit prié le Cavalier de changer de sentimens, si sa Mere, &amp; tout ce qu’elle avoit d’Amis, ne luy eussent representé le tort qu’elle auroit de s’opposer elle-mesme à sa fortune. Les propositions du Cavalier furent acceptées, &amp; comme il luy fut permis d’expliquer tout son amour, il eut du chagrin de voir que la Belle n’y répondoit que par des honnestetez qu’il luy estoit impossible de ne pas avoir. Il eut beau luy reprocher une certaine froideur qu’elle ne prenoit aucun soin de luy cacher ; elle luy disoit que les plus fortes passions des hommes s’éteignant en peu de temps, il estoit bon qu’elle ménageast son cœur, &amp; c’est ce qu’elle faisoit de telle sorte que bien souvent au lieu d’écouter les tendres protestations qu’il luy faisoit, elle caressoit sa chienne qu’elle aimoit éperduëment, jusqu’à donner lieu au Cavalier d’en faire paroistre de la jalousie. Il luy disoit quelquefois par je ne sçay quel dépit de l’en voir si occupée, qu’il avoit peine à comprendre comment on pouvoit caresser tant une beste, qui toute jolie qu’elle pouvoit estre, ne meritoit pas qu’on s’y attachast comme faisoient la pluspart des Femmes. La-dessus elle élevoit la beauté &amp; la fidelité de sa chienne, &amp; s’il vouloit luy faire sa cour, il falloit qu’il se contraignist à la caresser comme elle. Un jour que voulant luy plaire, il l’avoit mise sur ses genoux ; l’envie qu’elle eut de sauter sur sa Maistresse, fit qu’elle tomba en cherchant à s’échaper, &amp; comme elle estoit tres-petite &amp; délicate, elle fit un cry qui dura long temps, &amp; donna sujet d’apprehender qu’elle ne se fust blessée. La Belle au desespoir de sa cheute, querella le Cavalier d’une maniere fort impetueuse, &amp; ne fut plus capable d’entendre raison, voyant que sa chienne continuoit à se plaindre. On luy apporta dequoy manger, &amp; elle détourna la teste de toutes les choses qu’elle aimoit le plus. Ce fut assez pour faire dire à la Belle que tous ses plaisirs estoient perdus, &amp; que sa chienne estoit morte. Elle mourut en effet deux jours aprés, &amp; quand la Belle auroit perdu tout ce qu’elle avoit de plus cher au monde, elle n’auroit pas montré une plus sensible affliction. On ne pouvoit essuyer ses larmes, &amp; elle dit mille fois que ce n’étoit point à elle à aimer, puisque ses attachemens luy coustoient toujours si cher. Le Cavalier voulut luy parler, &amp; si-tost qu’il se montroit, elle fuyoit en disant qu’elle ne pouvoit suporter la veuë d’un homme qui l’avoit privée de ce qu’elle aimoit le plus. Elle ajoûtoit qu’il l’avoit fait à dessein par un pur motif de jalousie. Tout ce qu’on luy put dire sur les contes qu’elle donneroit sujet de faire, quand on sçauroit que pour une Chienne morte, elle auroit rompu un mariage si avantageux pour elle, ne servit qu’à l’affermir dans la resolution de ne plus revoir le Cavalier. Des sentimens si bizarres n’ont point manqué de le rebuter. Il a obligé la Mere à lui rendre sa parole, &amp; quand on voudroit conclurre le mariage, on ne croit pas qu’on pust l’obliger à y consentir.","id":"/div/p"}}}