{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1694-07_011","resp":"wordpro"},"#":[{"head":{"value":"[Discours de la mesme Academie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1694 [tome 7], p. 11-14.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Mrs de l’Academie des Lanternistes ayant voulu rendre ce Sonnet public, l’ont fait précéder par ce que vous allez lire.","id":"/div/#[2]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#1":{"value":"Nous avons eu cette année un si grand nombre de Sonnets, qu’on peut croire que nostre dessein n’a pas déplû aux honnestes gens, &amp; particulierement à ceux qui font profession des belles Lettres. On a examiné avec beaucoup d’exactitude tous les Ouvrages qui nous ont esté envoyez. C’est une loy parmy nous, de ne regarder que le merite des Vers ; &amp; pour n’avoir rien à nous reprocher dans ces sortes de décisions, on a soin d’y appeller des Personnes de qualité, &amp; dont le goust exquis &amp; l’érudition profonde ont dequoy garantir nostre conduite, &amp; prévenir toutes les plaintes qu’on pourroit faire là dessus. M","id":"/div/#[3]/quote/p/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p/hi/hi/#"}},"#2":{"value":" le Chevalier Dupont de Castelsarrasi, &amp; Major d’Infanterie en Danemarck, a remporté le Prix. On a mis icy son Sonnet accompagné de deux autres. Nous aurions souhaité d’y joindre encore tous ceux qui nous restent, mais il auroit fallu faire un volume. Il ne s’est jamais vû une si grande émulation sur le Parnasse. On s’est piqué à l’envi de remplir nos Bouts rimez proposez à la loüange du Roy ; &amp; il a bien paru que les Auteurs estoient moins animez par l’espoir de la récompense que nous avions promise, que par l’ardeur du zele que tout le monde sent naturellement pour la gloire d’un Prince qu’on ne peut assez loüer.","id":"/div/#[3]/quote/p/hi/#2"}}}}},{"p":{"#":[{"#":{"value":"Pour vous faire mieux connoistre M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" le Chevalier Dupont, dont il vient d’estre parlé, je vous diray qu’il est de Castelsarrasi en Languedoc, Major d’Infanterie en Dannemarck, &amp; Ajutant general de M","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":" le Duc de Guldenleu, Viceroy de Norwege, &amp; Generalissime des Armées de S.M. Danoise. M","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":" du Pont de Bay-Surbay-Rochefort, Seigneur de Viviers &amp; Miremont, Chevalier de l’Ordre du Roy, &amp; Capitaine des Grenadiers du Bataillon Colonel de Navarre, est Frere de ce Chevalier.","id":"/div/#[4]/p/#[6]/#"}}]}}]}}