{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-09_135","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1694 [tome 9], p. 135-171.","id":"/div/bibl/#"}},"p":{"value":"Les experiences de ceux qui ont souvent changé d’objet en aimant, n’autorisent pas à soûtenir que l’amour ne doit estre regardé que comme un amusement, &amp; qu’il est aisé de n’aimer qu’autant &amp; aussi long-temps qu’on veut. Il y a des nœuds secrets qui attachent insensiblement les cœurs les plus prompts à se dégager, &amp; quand ces nœuds se sont une fois formez, il n’est plus possible de les rompre. Un Cavalier fort bien fait, mais que la naissance n’élevoit pas au dessus de beaucoup d’autres, s’estoit appliqué avec grand soin dés ses plus jeunes années à reparer ce défaut par toutes les qualitez qui font le veritable honneste homme. Il avoit une vivacité d’esprit merveilleuse, les manieres nobles &amp; insinuantes, beaucoup de droiture dans ses sentimens, &amp; ce qui gagne le cœur des plus difficiles à noüer commerce, une complaisance qui le faisoit entrer agreablement dans toutes les choses que l’on pouvoit souhaiter de luy. Il joignoit à tout cela plusieurs avantages qui luy estoient en quelque façon particuliers, par les heureuses dispositions qu’il avoit receuës de la nature. Il chantoit bien, dansoit encore mieux, &amp; sçavoit toucher divers instrumens, avec un agrément incroyable. Son penchant l’ayant porté à voir les differentes Cours de l’Europe, il en avoit obtenu permission de son Pere, qui estant tres-riche, pouvoit aisément fournir à cette dépense. C’est-là qu’il acheva d’acquerir la politesse qui l’avoit toûjours distingué parmy ses semblables. Il avoit passé six années à voyager, &amp; ne seroit pas revenu si tost en France, si son Pere, qui s’ennuyoit de ne le point voir, &amp; qui estoit extrêmement abbattu par les incommoditez de la vieillesse, ne l’eust rappellé par des ordres si pressans, qu’il fut contraint d’obéïr. Il sembla n’estre revenu que pour estre present à sa mort, puis qu’il le perdit deux mois aprés. Les grands biens dont il herita par cette mort, l’ayant mis en estat de satisfaire l’inclination qu’il avoit euë toûjours de paroître, il n’épargna rien d’abord pour un équipage des plus lestes, &amp; acheta peu de temps aprés une Charge qui luy donna un rang fort considerable. Le nouveau merite qu’il s’estoit acquis en voyageant, luy fit des amis de tous costez. On le recherchoit dans les Compagnies les plus agreables, &amp; les plus fieres parmy le beau Sexe à qui il vouloit conter des douceurs, se faisoient un plaisir de l’écouter. Cependant, quoy qu’il fust civil par tout, galant &amp; honneste, il ne prenoit point d’engagement, &amp; si quelquefois il se montroit empressé auprés de quelque jolie personne, il demeuroit si bien maistre de son cœur que si le hazard ne s’en mêloit, il estoit longtemps sans la revoir ; mais le moment où l’étoile agit, n’estoit pas encore venu, &amp; il éprouva ce qu’elle peut, lors qu’estant un jour dans une Eglise extrêmement éloignée de son quartier, il y vit entrer une aimable Brune, suivie d’une Demoiselle &amp; d’un Laquais. Elle avoit de grands yeux noirs, vifs &amp; doux en mesme temps, la bouche bien façonnée, le teint fort brillant, beaucoup de jeunesse, &amp; la taille des plus aisées. Il la regarda avec une attention extraordinaire, mais il eut beau avoir les yeux attachez sur elle, jamais les siens ne furent tournez de son costé, &amp; elle sortit sans les avoir jettez sur personne, &amp; dans une modestie digne de son âge &amp; de son Sexe. Le Cavalier estant retourné chez luy se trouva resveur &amp; inquiet. L’idée qu’il en avoit conservée le frappa si puissamment, qu’il en demeura toûjours occupé. Il crut qu’il la banniroit sans peine par la conversation, ou par le jeu. Il essaya l’un &amp; l’autre, &amp; dans tous les lieux où il alla, la rêverie qu’il cherchoit à dissiper, luy fut reprochée. Il ne dormit pas la nuit si tranquillement qu’à l’ordinaire. L’image de la belle Brune le suivoit par tout, quelque effort qu’il fist pour n’y point penser, &amp; aprés huit jours passez dans cet embarras d’esprit, il retourna enfin malgré luy dans la mesme Eglise où il l’avoit vûë. Il l’y attendit pendant plus d’une heure, avec une impatience qui le surprenoit, &amp; elle y parut aprés cela plus belle encore à ses yeux qu’elle n’avoit fait la premiere fois. Il n’eut d’autre soin que d’examiner toute sa personne, &amp; sa modestie ne luy permettant aucuns regards dissipez, il n’en eust point encore esté apperçû, si par hazard elle n’eust laissé tomber ses heures. L’empressement qu’il eut à les ramasser ne fut point un simple effet de l’honnesteté qui luy estoit naturelle. Son cœur luy fournit la vivacité qu’il y fit paroistre, &amp; comme il les luy remit fort civilement entre les mains, la Belle les reprit de mesme sans avoir fait nulle attention sur le plaisir qu’il s’estoit fait de l’avoir contrainte à le regarder. Sa devotion luy sembla finie trop tost, lors qu’il la vit qui se préparoit à s’en aller Il l’accompagna des yeux jusques à la porte de l’Eglise, &amp; voulant s’imaginer que l’envie qu’il eut de sçavoir qui elle estoit, n’avoit point d’autre motif que sa curiosité, il la fit suivre par un de ses gens, avec ordre de s’informer dans le voisinage de toutes les choses qui pouvoient luy en donner une connoissance assez parfaite pour n’ignorer rien de ce qui la regardoit. Celuy qu’il chargea de cette commission estoit tres-intelligent pour des emplois de cette nature. Il luy rapporta que la Belle estoit tres riche par le grand bien que luy avoit assuré la mort de sa Mere, arrivée depuis cinq ans ; que son Pere qui avoit presque mangé tout le sien, &amp; qui prétendoit la marier à sa fantaisie, ne luy laissoit voir que quelques Amies qui venoient chez elle, &amp; chez qui elle alloit de temps en temps ; qu’il estoit party le matin pour la campagne, d’où il devoit revenir le lendemain, &amp; que ce jour même estant celuy de sa Feste, elle avoit pris cette occasion pour les regaler le soir. Le Cavalier instruit de toutes ces choses, &amp; se sentant pressé tout à coup d’un desir fort violent d’entretenir la charmante Brune, &amp; d’examiner si son esprit répondoit à ce qui avoit charmé ses yeux, résolut de profiter de l’absence de son Pere, pour aller chez elle. La difficulté estoit de s’y faire recevoir. Il prit pour cela une résolution qui ne luy pouvoit estre suggerée que par un amour tres-passionné qu’il commençoit à sentir sans qu’il voulust s’en appercevoir. Il alla choisir luy-même les plus belles Confitures seches qu’il y eust dans tout Paris, dont il fit remplir deux Corbillons, &amp; se déguisant en Oublieux, avec une petite Perruque fort courte qui le rendoit fort different de luy-même, il fit si bien qu’il entra dans cet équipage chez l’aimable Brune, qu’il trouva au fruit avec cinq ou six jeunes Personnes, qui, quoy que jolies, sembloient ne servir que de lustre à sa beauté. Quelques-unes d’elles ayant témoigné se réjoüir de voir arriver un Oublieux, la Belle leur dit qu’elle étoit bien aisé que le hazard eût pris soin de suppléer à ce qui pouvoit manquer au regale de sa Feste. L’Oublieux animé par ces paroles, qui favorisoient ce qu’il avoit projetté, dit que ses Oublies n’estant pas communes, on les joüeroit avec luy quand elles seroient mangées, &amp; vuida en mesme temps ses Corbillons sur la table. Les Amies de la belle Brune qui la connoissoient fort liberale, ne douterent point que la chose ne fust faite par son ordre ; &amp; aprés luy avoir dit qu’elle sçavoit toujours surprendre agréablement, elles loüerent le choix que l’on avoit fait de ces Confitures, qui leur semblerent tres-bonnes, &amp; dont aprés en avoir mangé, elles remplirent leurs poches. Cependant la belle Brune, qui ne comprenoit rien à tout cela, estoit fort embarassée. Elle regarda longtemps l’Oublieux, qu’elle ne reconnut point, pour ne l’avoir vû qu’un seul moment à l’Eglise. Il augmenta fort l’embarras où elle estoit, lors qu’il prit une Guitarre qu’il vit dans un coin de la Salle où l’on mangeoit. Il en joüa avec tant de grace, &amp; d’une maniere si hardie, que l’on connut bien qu’il estoit propre à toute autre chose qu’à representer un Oublieux. Tout fut encore imputé à la belle Brune, qu’on prétendoit avoir obligé quelque Maistre de Guitarre à se déguiser de cette sorte. On l’écouta avec beaucoup de plaisir, &amp; ensuite il mit sur la table differentes sortes de liqueurs, dont les Amies de la Belle, toujours persuadées que c’estoit une suite de la Feste, ne firent point difficulté de goûter. Les liqueurs les invitant à chanter, l’Oublieux qui sçavoit leurs Airs à boire, les seconda en chantant la Basse, &amp; on s’écria lors qu’on l’entendit, qu’il ne s’estoit jamais vû un pareil homme. Il acheva d’étonner cette aimable Compagnie, en faisant danser les Demoiselles qu’il prit par la main l’une aprés l’autre. Il s’en acquitta d’une maniere charmante ; &amp; enfin la belle Brune, qui estoit la seule à qui son déguisement donnoit de l’inquietude, l’ayant tiré un peu à l’écart, pour le prier de luy dire qui il estoit, &amp; qui l’avoit envoyé, il entra avec elle là-dessus dans une conversation particuliere, qu’elle soutint pendant un quart d’heure avec toute la delicatesse d’esprit que l’on peut avoir. Il fut enchanté de tout ce qu’elle luy dit pour l’obliger à parler, &amp; cet entretien ayant confirmé ses Amies dans la pensée que l’Oublieux n’avoit rien fait que de concert avec elle, elle fut bien aise de les laisser dans l’erreur, afin qu’elles ne cherchassent point à penetrer un mistere qui luy paroissoit d’amour, quoy qu’elle n’en eust pû tirer aucun éclaircissement. L’heure de se separer estant venuë, l’Oublieux dit à la Belle qu’il la prioit de faire payer à ses Amies ce que chacune devoit pour sa part de ses Oublies, &amp; qu’il prétendoit s’adresser à elle pour le tout. Si l’avanture fit faire des reflexions à cette aimable Personne, le Cavalier n’en fut pas exempt. Il connut bien en examinant son cœur, qu’il estoit touché de la belle Brune, &amp; que le plaisir de s’en faire aimer seroit pour luy un veritable triomphe. Il combattit quelques jours ces sentimens, &amp; à la fin entraîné par quelque chose de plus fort que sa raison, il alla chez une de ses Amies qui logeoit dans le quartier de la Belle. La Dame qui la connoissoit fort particulierement, luy en dit des choses tres-avantageuses, soit pour le bien, s’il songeoit à l’épouser, soit pour l’agrément de son humeur qui estoit douce, honneste, &amp; fort complaisante. Le Cavalier luy avoüa qu’il n’avoit encore fait aucun projet pour le mariage ; mais que le hazard luy ayant fait voir cette aimable Brune dans une Eglise, il ne pouvoit se deffendre de l’envie de la connoistre, remettant le reste à ce que l’étoile en ordonneroit. Ils furent interrompus par des femmes qui entrérent, &amp; la Dame ayant dit au Cavalier qu’elle attendoit ce jour là assez bonne compagnie, &amp; que s’il vouloit demeurer chez elle, il y verroit la charmante Brune, il ne se fit pas prier pour accepter le party. Elle n’arriva qu’aprés dix ou douze autres personnes. Le Cavalier ayant gardé le silence quelque temps pour la regarder avec plus d’attention, resta confondu à son égard parmy ceux dont la Compagnie estoit composée. Un habit fort riche &amp; une grande perruque luy donnoient en quelque sorte un autre visage que celuy sous lequel on l’avoit vû dans le personnage d’Oublieux, mais lors qu’il commença à parler, le son de sa voix qui la frappa, l’ayant obligée à tourner les yeux sur luy, elle rougit aussi-tost, &amp; il ne fallut rien davantage pour marquer au Cavalier qu’il en estoit reconnu. Il s’approcha d’elle, &amp; aprés l’avoir saluée fort civilement, il luy demanda si elle s’estoit donné la peine d’arrester avec ses Amies certains comptes dont on l’avoit suppliée de vouloir bien se charger. La surprise estoit trop forte pour ne la pas mettre dans quelque trouble d’esprit. Elle se remit un peu aprés, &amp; le Cavalier ne luy cachant pas qu’elle voyoit en luy l’Oublieux, elle ne pût s’empescher de vouloir sçavoir ce qui l’avoit engagé à cette metamorphose. Il luy répondit fort obligeamment, que pour l’avantage de la voir, &amp; de luy pouvoir procurer quelques plaisirs, il n’y avoit point de déguisemens qui luy fissent peine, &amp; il accompagna cette declaration de choses si passionnées, que ne les croyant pas devoir écouter, elle le pria de luy épargner un air serieux qu’il la forceroit de prendre, s’il continuoit à luy parler sur le mesme ton. Il ajoûta que le respect estant joint aux sentimens qu’il luy expliquoit, il ne chercheroit jamais à les étouffer ; mais seulement à luy en faire connoistre la sincerité, dont il estoit seur que le temps la convaincroit. La Belle ne répondit que par un regard, où il ne vit rien qui fust contraire à sa passion, &amp; adressant la parole à une Dame, elle empescha que la conversation n’allast plus loin. Aprés que la Compagnie se fut separée, le Cavalier demeuré seul avec son Amie, luy dit qu’elle estoit maistresse de tout son bonheur, qu’il dépendoit du pouvoir qu’elle voudroit prendre sur la Belle, pour l’obliger à se declarer en sa faveur, &amp; luy contant de quelle maniere l’amour qu’il sentoit pour elle avoit pris naissance, il la conjura de n’oublier rien pour obtenir d’elle qu’elle daignast agréer ses soins. La Dame à qui tout parut bien assorti dans ce mariage, promit volontiers de s’entremettre pour le faire réüssir. Elle alla trouver la Belle, à qui elle fit un portrait fort avantageux du Cavalier. Comme l’étoile agissoit également sur l’un &amp; sur l’autre, elle fut ravie d’apprendre que son bien, &amp; le rang que sa Charge luy donnoit, répondoient à ce qu’elle connoissoit déja de luy. La question estoit de sçavoir si sa passion estant violente pourroit estre de durée, &amp; c’est ce qu’on ne pouvoit connoistre que par un peu de pratique. Dans ces dispositions il ne fut pas mal-aisé d’engager la Belle à se trouver de temps en temps chez la Dame, que le Cavalier venoit voir assiduëment. Ce fut dans ces douces entrevuës que se formerent les nœuds qui les attacherent l’un à l’autre. Le Cavalier estant assuré de son agrément, s’il obtenoit celuy de son Pere, le fit demander par une personne considerable, qui le rendit maistre de tout ce qu’il pouvoit souhaiter d’avantageux pour sa Fille. Sa réponse fut qu’il accepteroit avec plaisir la proposition qui luy estoit faite, s’il n’avoit pas donné sa parole à un homme de qualité qui luy avoit demandé le secret pour quelque temps, ce qui l’avoit empesché d’en dire rien à sa Fille mesme. Un contre temps si peu attendu mit les deux Amans dans une consternation inconcevable. Leur Amie commune tâcha de les consoler, &amp; encouragea la Belle à resister à son Pere, qui estoit assez injuste pour disposer d’elle, sans la consulter. Elle ne pouvoit renoncer sans peine au Cavalier, mais aussi l’opposition qu’on exigeoit d’elle aux volontez de son Pere, blessoit son devoir, &amp; démentoit la soumission qu’elle luy avoit toujours montrée. Les choses se passoient de cette sorte, lors qu’une espece d’Agent s’adressa au Cavalier, comme à un homme qui ne manquoit point d’argent comptant, pour sçavoir s’il voudroit faire une constitution de dix mille écus que l’on cherchoit pour une affaire importante. On luy nomma un Marquis qui avoit de belles terres, mais comme son bien paroissoit embarassé, le Cavalier ne trouva pas dans l’affaire les seuretez qui luy convenoient. L’Agent ne laissa pas de le presser fortement de donner la somme, &amp; apporta pour raison, que non seulement il s’acqueroit pour Ami une personne de haute naissance, mais aussi qu’il ne pouvoit courir aucun risque en prestant les dix mille écus qu’on luy demandoit, puisqu’il s’agissoit d’un mariage, &amp; que le Marquis devant épouser une Heritiere fort riche, seroit en estat de les rendre en peu de temps. Le Cavalier prétendant qu’il en fust parlé dans le Contrat, tout le secret luy fût declaré. Ces dix mille écus estoient un present secret qu’avoit exigé le Pere de l’Heritiere pour rétablir ses affaires qui n’estoient pas en bon ordre, &amp; comme il fallut nommer les personnages, l’Heritiere se trouva estre la charmante Brune dont le Cavalier estoit aimé. Vous jugez bien qu’il estoit trop amoureux pour vouloir agir contre luy-mesme. Il congedia l’Agent sans rien conclurre avec luy, &amp; aprés avoir nommé à la Belle celuy que son Pere luy vouloit faire épouser, il la pria de ne regarder que ses interests sur le choix qu’elle pouvoit faire entre le Marquis &amp; luy. La Belle ayant paru s’offenser de la liberté qu’il luy laissoit, il fit proposer au Pere la somme de cinquante mille livres, qu’on luy remettroit entre les mains, s’il vouloit bien consentir à son mariage. Le Pere touché de l’offre qui le mettoit en repos sur ses affaires, demanda huit jours pour reprendre sa parole, &amp; le Marquis ayant esté contraint de la rendre parce qu’il ne put trouver d’argent, le Cavalier se vit pour toujours uny à la Belle, qu’il eust voulu acheter de tous les tresors du monde. Ce qu’il y eut d’assez extraordinaire, c’est que le Pere mourut peu de temps aprés ce mariage, &amp; comme il avoit encore presque tout l’argent qu’il avoit reçû du Cavalier, la Belle qui connoissoit le mauvais état de ses affaires ne pouvoit comprendre d’où cette somme luy pouvoit estre venuë. Le Cavalier n’ayant pû luy déguiser l’avanture de l’Agent, elle eut beaucoup de joye de connoistre par sa liberalité, quelle avoit esté la force de son amour.","id":"/div/p"}}}