{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-09e_240","@resp":"mercure","head":{"value":"De l’origine de l’harmonie","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1680 (tome XI), p. 240-275.","id":"/div/bibl/#"}},"label":{"value":"De l’origine de l’harmonie.","id":"/div/label"},"p":[{"#":[{"#":{"value":"Voicy un sujet aussi laborieux que charmant, pour qui voudroit l’aprofondir ; mais pour peu que l’on voulust s’y appliquer, le Livre entier de l’Extraordinaire y pourroit à peine suffire ; je dis pour peu, car quelques-uns de ceux qui ont traité cette matiere à fonds, en ont fait de fort gros Volumes. Le R. P. Mersenne, ce prodige de Science, nous a donné son Traité de l’Harmonie Universelle, qui n’est guéres moins gros que la Bible. Zarlin avant luy, en avoit écrit fort copieusement ; mais d’autres Sçavans, &amp; principalement quelques-uns de nos François, ont esté beaucoup diffus, &amp; se sont contentez, les uns de rapporter le plus solide de la Theorie, &amp; les autres de n’en toucher seulement que ce qui est absolument necessaire pour conduire à une bonne &amp; seûre pratique. M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" de la Voye-Mignot, &amp; M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Nivers, excellent entre ceux-cy, ayans donné au Public en 1666. &amp; 1667. leurs Traitez de la Composition, que l’on ne peut assez estimer pour l’ordre, la bréveté &amp; la clarté qu’ils ont apportées. Il faut donc laisser aux Maistres, ce qui regarde la méthode &amp; les préceptes, cela n’appartient qu’à eux ; &amp; nostre Mercure, quand il est question de Science, doit, ce me semble, se contenter de faire le mesme office que faisoient anciennement ses Ancestres posez en Thermes dans les Carrefours, d’où ils montroient du bout du doigt les chemins aux Passans ; je veux dire qu’il doit renvoyer aux Illustres qui en ont écrit, ceux qui desirent avoir une connoissance reglée de ces Sciences. Ce qui peut luy convenir de plus en ces occasions, pour ne pas laisser le Lecteur sans quelque satisfaction de sa curiosité, est de nous permettre de recueillir &amp; de debiter quelques traits du mérite du Sujet proposé, d’en rechercher l’origine ; &amp; si les Autheurs n’en ont rien dit, d’exposer en toute soûmission nos pensées &amp; nos conjectures.","id":"/div/p[0]/#[4]/#"}}]},"La Musique, sous qui l’Harmonie est comprise, est une Science qui considere avec le sens &amp; avec la raison, les diférences des sons qui frapent l’oreille agreablement ; elle se divise en Mélodie &amp; en Harmonie.","La Mélodie est la douceur d’un Chant d’une seule Partie. J’ay pris la liberté de dire par avance, &amp; sans avoir préveu la demande d’aujourd’huy, mon sentiment sur l’origine du Chant, au Discours de celle de la Dance. Je n’y ay point parlé de l’observation faite par Pitagore des sons des Marteaux des Forgerons, dans la croyance que j’ay qu’elle regarde plus les Instrumens que la Voix, puis que l’on chantoit avant Pitagore.","L’Harmonie est une convenance de sons diférens de plusieurs Parties.","Le mesme Pitagore, qui a fait une étude particuliere de la recherche des Consonances, &amp; de leurs proportions, qui sont, à proprement parler, la matiere de l’Harmonie, en a esté tellement charmé, qu’il a bien osé dire, non métaphoriquement comme quelques-uns ont pensé, mais à la lettre, qu’il y avoit une vraye Harmonie sonore entre les Spheres, &amp; que de la Terre au plus haut Ciel il y avoit un Diapazon.","Platon faisoit tant d’état des proportions musicales &amp; harmoniques, qu’il estimoit que nos ames en sont entierement composées, si toutefois on peut dire que des ames le soient. Luy &amp; son Disciple Aristote, veulent que la connoissance de la Musique soit tres-propre à rendre l’Homme vertueux. Le mesme Aristote, Plutarque, &amp; Vitruve, ont divisé l’Harmonie en mondaine, consistant en l’ordre des Parties genérales du Monde, qui sont les Cieux &amp; les Elémens ; en humaine, qui n’est autre chose que la composition &amp; simmétrie de l’Homme ; &amp; en organique, qui se fait par la Voix &amp; par les Instrumens de Musique. D’autres luy ont donné d’autres divisions.","Tous les Doctes conviennent qu’elle est quelque chose de divin ; car avec les proportions geométrique &amp; arithmétique dont elle se sert, elle a encore sa propre &amp; naturelle proportion, l’harmonique, qui n’est point fondée en raisons comme les deux autres, mais qui est sa raison à elle-mesme.","Ses effets qui résultent de ces diférentes proportions, &amp; qui sont causez par les diférens Modes, sont admirables &amp; divins. Saül, suivant la prédiction de Samüel, prophétisa en la compagnie des Prophetes, qui rendoient leurs prophéties en joüant de divers Instrumens. Elizée ayant à prophétiser à la requeste de trois Roys, fit venir un Joüeur d’Instrumens, &amp; aussi-tost l’Esprit de Dieu le saisit, &amp; il prophétisa. Le mesme Saül possedé du malin Esprit, en estoit soulagé, lors que David joüoit de sa Harpe. L’usage du Chant &amp; des Instrumens, est grandement recommandé, &amp; pour ainsi dire, consacré dans l’Ecriture. Selon Homere, Clitemnestre conserva sa pudicité aussi longtemps qu’un certain Musicien Dorien demeura avec elle. Aléxandre estant un jour en Festin, fut si émû d’un certain Air que touchoit un habile Joüeur de Flutes, qu’il demanda son Epée, &amp; déjà couroit aux armes, quand cet excellent Musicien, qui l’avoit fait avec dessein, ayant aussi exprés changé de Mode, fit revetir ce Prince à sa premiere tranquilité, en sorte qu’il ne songea plus qu’à faire bonne chere. Ce n’est pas d’aujourd’huy que l’on se sert de quelques Instrumens musicaux à la Guerre. Par les Loix de Licurgue, les Lacédemoniens devoient se préparer au combat par le son de ces Instrumens. Il y avoit aussi chez les Grecs &amp; chez les Romains des Chants particuliers pour les mesmes occasions. Chacun sçait la vertu du Chant &amp; des Instrumens de Musique, pour soulager &amp; guérir le mal frenétique que cause la piqure de la Tarantole, &amp; l’expérience journaliere nous montre leur pouvoir à appaiser les Enfans au Berceau ; ce qui a fait dire à Scaliger le Pere, que l’Homme chantoit avant que de parler.","Quant aux Inventeurs de la Musique, c’est à dire du Chant à une Partie, &amp; de quelques consonances sur les Instrumens, mais non pas de l’harmonie de Voix de diférentes Parties, qui a esté tres-longtemps inconnuë, ce sont, suivant les Autheurs Payens, Orphée, Amphyon, Hyppolite, Marsias, Thimothée, Terpandre, &amp; d’autres. Mais les Autheurs Juifs &amp; Chrestiens, tiennent Jubal pour le premier Inventeur des Arts, &amp; nommément de la Musique, estant appellé au 4. de la Genese, le Pere de ceux qui chantoient de la Harpe &amp; des Orgues. Ils veulent qu’elle ait esté conservée &amp; préservée du Deluge comme les autres Sciences, sur deux Tables, l’une de brique, &amp; l’autre de marbre, dont la derniere se voyoit encore dans la Syrie du temps de Josephe. C’est ce qui est rapporté par le R. Pere Parran Jesuite, qui a fait un beau Traité de la Musique. Ce Pere veut qu’Adam ne l’ait pas ignorée, puis que Dieu luy avoit donné une connoissance infuse de toutes les Sciences &amp; de tous les Arts, mais qu’il ne l’ait pas exercée à cause de l’état de penitence où il estoit.","Les premiers Autheurs qui en ont écrit, ont esté Démocrite, Héraclite de Pont, Thimothée de Milet, Architas de Tarente, Platon, Aristote, Theophrate, Aristoxene, Ptolomée, &amp; Plutarque, si toutefois cet Opuscule le dernier en ordre parmy les siens, est de luy.",{"#":[{"#":{"value":"Ceux qui en ont pertinemment traité apres ces Anciens, sont entr’autres, Ibinus, les SS. Severin, Bazile, Hilaire, Augustin, Ambroise, Gelaze, &amp; d’autres. S. Gregoire, avec S. Leon, a inventé le Plein-Chant. L’illustre Boëce a aussi écrit de la Musique. Guido Aretin, Religieux de S. Benoist, du temps du Pape Benoist VIII. qui vivoit en 1018. composa la Gamme de sept lettres, G, A, B, C, D, E, F, &amp; de six Voix, ","id":"/div/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"ut re mi fa sol la","id":"/div/p[10]/#[1]/hi/#"}}},{"#":{"value":", qu’il prit du premier Verset de l’Hymne de S. Jean-Baptiste, &amp; par cette tres-belle Invention apporta beaucoup plus de facilité à apprendre la Musique que l’on n’en avoit auparavant. Cette Gamme a depuis reçeu de temps à autre quelques changemens, &amp; enfin l’on a trouvé de nos jours le ","id":"/div/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Si","id":"/div/p[10]/#[3]/hi/#"}}},{"#":{"value":" pour la septiéme Voix, avec quoy l’on épargne l’embarras &amp; la longueur des muances. Les plus modernes Ecrivains sur la Musique, sont entr’autres, Gesualde, Salinas, Kepler, Gafore, Zarlin, Salomon de Caux, Jacques le Febvre, Orlande, Claudin, du Caurroy Cousu, &amp; ceux que j’ay cy-dessus nommez les R. P. Mersenne &amp; Parran, Messieurs la Voye-Mignot, &amp; Nivers. Le sçavant P. Riviere, Religieux Celestin, en a aussi fait un Discours dont il seroit à souhaiter qu’il voulust obliger le Public. Mais aucun Autheur que je sçache, n’a rien dit du temps que la Composition à plusieurs Voix a esté inventée, qui est neantmoins la veritable &amp; parfaite Harmonie que nous pouvons nous vanter d’avoir aujourd’huy. Pas-un, avant Salomon de Caux, n’a rien dit non plus de ce qui peut avoir donné lieu à cette Composition, par laquelle on chante en varieté de voix ; il est le seul qui en a touché quelque chose aussi par conjecture seulement dans l’Epistre dédicatoire de la Seconde Partie de son Institution Harmonique. J’avouë que je n’ay pu lire, cet endroit sans quelque joye, y trouvant la confirmation d’une partie de ce que j’en avois pensé à force de mediter à ma maniere.","id":"/div/p[10]/#[4]/#"}}]},"Je me persuade donc que le Chant d’une seule Partie ayant longtemps esté le seul, il sera arrivé dans les Siecles reculez, que deux ou trois, ou plus grand nombre de Personnes, chantans ensemble à unisson, l’un aura monté une quinte ou une octave plus haut, ou descendu les mesmes intervales, &amp; qu’ainsi ayans esté surpris &amp; charmez de la douceur de ces consonances, ils auront compté &amp; pris peine à retenir ces intervales, &amp; s’en seront depuis servis avec plaisir. Au contraire, venans à former ou la quinte-fausse, ou le triton, ou quelqu’autre dissonance, ils auront pareillement eu soin de remarquer les intervales qui y auront donné lieu, afin d’éviter ce qui blessoit si fort leur oreille. D’un autre costé, quelque son causé par le vent entré avec violence dans un Roseau, &amp; le son d’une corde d’Arc bien tendu en le décochant, peuvent avoir fait naître l’Invention de la Flute &amp; de la Lyre. La premiere Flute attribuée à Pan, n’a esté autre chose que le Sifflet de Chaudronnier ; mais celle-là, ny les autres plus parfaites qui luy ont succedé, n’ont pû &amp; ne peuvent seules fournir plus d’une Partie. La Lyre attribuée à Mercure, a eu d’abord un avantage considérable ; car quoy qu’elle ne fust au commencement que de quatre cordes, elles faisoient trois consonances, la quarte, la quinte, &amp; l’octave. Terpandre, selon quelques-uns, y adjoûta trois autres cordes ; &amp; Sanius Lichaon (d’autres disent Timotée) une huitiéme. Ces quatre dernieres pourroient bien avoir esté les tierces &amp; les sixtes majeures &amp; mineures ; tellement que ces huit cordes auroient fait les sept consonances principales. Cet Instrument, par la facilité qu’il donnoit de toucher plusieurs cordes à la fois, se trouva tres-propre à former quelques accords dont l’on voit chez les Anciens qu’Amphyon, Orphée, &amp; les autres qu’il ne faut pas tenir pour Personnages entierement fabuleux, accompagnoient &amp; soûtenoient agreablement leur voix.","Mais avec tout cela, l’usage des consonances vocales aura esté tres-rare ; &amp; l’on ne voit rien chez les Grecs, ny chez les Latins, qui marque qu’ils chantassent en varieté de voix, les noms des Parties comme dessus ; Hautecontre &amp;c. y sont inconnus ; &amp; Vitruve parlant des Consonantes, appelées des Grecs Simphonies, n’en rapporte que six ; &amp; de faire une Composition comme celle d’aujourd’huy avec un si petit nombre, cela n’estoit pas possible. Ils faisoient à la verité de fort bonne Musique, mais c’estoit seulement à une seule voix, ou à unisson, avec l’accompagnement de ce peu de consonances sur la Lyre, ou sur quelqu’autre Instrument. Cela doit paroistre assez surprenant, puis que de leur temps ils avoient déjà si bien approfondy la Musique, qu’outre la Diatonique qui n’est composée que de sons principaux, tons &amp; demy-tons, ils avoient encore la Cromatique, qui procede par semy-tons majeurs &amp; mineurs, &amp; se sert de beaucoup de cordes empruntées, &amp; de plus l’Enharmonique, qui ne procede que par fausses intervales, &amp; qui avoit mesmes, à ce que quelques-uns tiennent, des quarts de ton. Je diray en passant, que le meslange judicieux de ces trois especes de Musique en peut produire une souverainement capable de charmer &amp; d’enlever. Ils avoient de plus trouvé la diversité des Modes, &amp; le secret de les employer avec un merveilleux succés, à exciter ou à calmer les passions, conformement à la nature du Sujet, dont l’exemple cy-dessus d’Aléxandre en vaut seul plusieurs autres ; &amp; cependant la Composition à diverses Parties estoit pour eux un trésor caché, &amp; des Indes non encore découvertes.","Il y a donc apparence que les choses à l’égard de la Musique estant demeurées longtemps en cet état, &amp; que cette Science ayant comme toutes les autres suivy la destinée de chaque Siecle, tantost fleurissant dans les uns, tantost tombant en décadence dans les autres, enfin dans les Siecles moins barbares &amp; non extrémement éloignez du nostre, ceux qui s’y seront adonnez apres en avoir recueilly les préceptes, auront par les mesmes rencontres &amp; remarques de consonances &amp; de dissonnances en chantant à unisson, &amp; encores par la pratique de celles qu’ils tiroient des Instrumens musicaux, donné quelque commencement à la Composition, qui d’abord aura esté fort simple, ne connoissant que les consonances parfaites, à sçavoir la quarte, qui n’estoit pas encore tenuë pour mixte, la quinte &amp; l’octave ; puis elle aura admis les consonances imparfaites, qui sont la tierce &amp; la sixte majeures &amp; mineures ; mais dans la suite, &amp; venant à estre perfectionnée par les plus habiles (qui auront aussi d’ailleurs remarqué la diférence des voix, graves, moyennes, &amp; aiguës, &amp; la quantité de diapazons qui leur peut estre assignée) elle sera devenuë sçavante, &amp; par conséquent hardie, &amp; aura employé jusques aux dissonances, qui sont la seconde &amp; la septiéme, qui se divisent aussi en majeures &amp; mineures, la quinte fausse, le triton, &amp; mesmes quelques-unes des fausses relations, tirant un merveilleux avantage de tout ce qui semble luy estre le plus opposé, faisant servir, corrigeant, &amp; sauvant le mauvais par le bon, avec des adresses surprenantes de suposition, de sincope, &amp;c. &amp; pour en donner de reste, elle se sera mesmes prescrit d’éviter autant qu’il se peut l’unisson &amp; le trop fréquent usage de la consonance la plus parfaite, qui est l’octave.","Voilà comme je me figure l’origine, le progrés, &amp; la perfection de l’Harmonie, qui toute charmante qu’elle est, n’aura pas laissé d’estre traversée dans ce progrés, &amp; de trouver de l’opposition de la part des Gens severes, scrupuleux, ou capricieux, comme la beauté du simple Chant, l’invention des principales Consonantes, &amp; le charme des Feintes &amp; des Diezes, de la Cromatique &amp; de l’Enharmonique, en avoient trouvé chez les Anciens, à mesure que quelques Esprits inventifs &amp; Genies rares venoient à produire &amp; à vouloir mettre en usage leurs heureuses découvertes. En effet, nous lisons que l’un d’eux fut blâmé de rendre, disoit-on, la Musique trop mole, &amp; de la corrompre. Platon, ce me semble, pour mesme raison, n’en permet que d’un Mode. Pherecrates, Poëte Comique, dans Plutarque, introduit la Musique en habit de Femme, ayant tout le corps déchiré de coups de verges, &amp; la Justice qui luy en demande la cause ; à quoy la Musique répond, en se plaignant de Melanippides, de Cinezias, de Phrinis, &amp; de ce mesme Timotée de Milet qui en a écrit. Le mesme Plutarque dit aussi que d’autres Comiques blâmoient ceux qui découpoient la Musique en petits morceaux ; &amp; dans Aristophane elle se plaint encore à mesme sujet d’un certain Philoxenus ; par où l’on peut voir que les petits intervales, ou feintes, &amp; diezes, ne plaisoient pas aux Anciens, soit parce que la plûpart ne sçavoient pas bien les employer comme l’on fait aujourd’huy, soit par caprice &amp; par aversion de toute nouveauté, quoy que bonne. Sans remonter si haut, nous lisons que du temps du Pape Jean XXII. qui vivoit en 1316. l’on avoit assez de peine à obtenir que dans les Chants d’Eglise il fust permis de se servir de l’octave, de la quarte, &amp; de la quinte, encore fort sobrement ; &amp; sur la fin du dernier Siecle, certains Religieux ayans esté établis à Paris par l’un de nos Roys, leur Chant se trouva si mélodieux, quoy que d’une seule Partie, que soit pour faire cesser la trop grande affluence du Peuple qui accouroit de toutes parts, soit de crainte que la devotion n’en fust alterée, il fut reformé &amp; difformé, en le changeant en un autre qui ne luy ressemble en rien. Les bonnes &amp; politiques raisons mises à part, pour lesquelles il faut toûjours avoir du respect, l’on peut dire que la destinée des belles choses est souvent de recevoir de la contradiction, peut-estre à cause de cela seulement qu’elles sont excellentes. Il y a eu de tout temps des Génies ou sans goust, ou avec goust dépravé, pour ce qui a l’approbation la plus genérale. L’on en voit qui ont une aversion pour la Musique, mais aussi l’on remarque pour l’ordinaire en ces Gens-là des esprits tres-mal faits &amp; des cœurs tres-mal placez. Les Anciens désignoient fort proprement, ce me semble, ces Ennemis de la Musique, ces Sybarites, par un Tygre qui fuit une Lyre, comme l’on peut voir, si je ne me trompe, dans les Gerogliphes de Pierius.","Avant que de finir ce raisonnement de conjectures, comme je n’ay rien lû, &amp; que je ne sçay si aucun Autheur a écrit de l’origine de la Mesure qui se bat, &amp; avec laquelle toute Musique se conduit, je diray en deux mots que je me persuade que c’est un pur effet de la nécessité. Qu’au commencement pour le Chant tout simple d’une voix seule, ou de plusieurs à unisson, cette Mesure pourra bien avoir esté sans beaucoup de régularité, frapant &amp; levant à distances inégales, seulement pour marquer les sillabes longues &amp; bréves, avec quelques signes particuliers pour faire tomber &amp; rencontrer juste les consonances &amp; accords de leur Lyre aux endroits où la voix en devoit estre accompagnée ; mais lors que l’on aura commencé de faire du Contrepoint simple de Note contre Note, l’on aura eu besoin d’une Mesure juste composée de temps &amp; de valeurs reglées ; &amp; jamais cette necessité n’aura esté si grande que lors que l’on aura trouvé l’usage des Diminutions du Fleurtis, des Fugues, &amp; sur tout du Silence, pour poser pendant peu de temps, se taire tout-à-fait, &amp; rentrer à propos, &amp; en un mot pour s’accorder parfaitement avec les autres Parties. La Mesure est apres le Mode, ce qui doit le plus necessairement convenir à la nature du Sujet, &amp; qui donne le plus de grace à la Musique. Quelque Subdivision que l’on en fasse, elle a son fonds dans les nombres binaire &amp; ternaire ; mesme Mesure se peut &amp; doit plus ou moins presser pour donner plus d’agrément ; &amp; le Chant en reçoit encore beaucoup, quand jusques à la prononciation des paroles, elle se fait en quelques endroits plus doucement, &amp; en d’autres plus fort. Les Italiens, qui ne laissent rien échapper, en ont les premiers fait la remarque.",{"#1":{"value":"Or quiconque voudra prendre connoissance à fonds de cet Art libéral, ou plutost de cette Science divine, qu’il prenne en premier lieu un bon Maistre pour guide, &amp; puis qu’il s’adonne à la lecture des Traitez de Musique, &amp; qu’il s’applique à la connoissance &amp; à la pratique du Clavier. Ce luy sera un charme &amp; un digne sujet d’admiration, de voir apres les Gammes &amp; les premiers Elémens, soit par les muances ou par le ","id":"/div/p[16]/#1"},"hi":{"@rend":"i","#":{"value":"Si","id":"/div/p[16]/hi/#"}},"#2":{"value":", combien sept degrez principaux de la voix produisent d’agreables diversitez, combien de sons, de semy-tons majeurs &amp; mineurs, de tons majeurs &amp; mineurs, résultent des intervales d’un son à l’autre ; la division des intervales en justes &amp; en fausses ; la division des justes en consonances &amp; dissonances ; la division des consonances en parfaites &amp; imparfaites ; le nombre des intervales justes ; celuy des fausses ; quelles sont les intervales qui s’appellent diminuées, &amp; celles que l’on nomme superfluës ; en combien de maniere toutes les intervales peuvent estre ; ce que c’est que Sujet ; le pur &amp; simple, &amp; l’autre d’imitation qui est la Fugue ; ce que c’est que ces Modes si puissans &amp; si efficaces, pour remüer ou appaiser nos passions, &amp; bien exprimer les Sujets ; le nombre de ces Modes, quoy que controversé ; leurs divisions en harmoniques &amp; en arithmétiques ; en naturels &amp; en transposez ; que le secret de leur charme &amp; de leur pouvoir, est la diférente rencontre &amp; scituation des semy-tons, par une diversité &amp; changement de diapazons ; leurs cordes &amp; cadences naturelles ; la grande habileté, &amp; les moyens qu’il y a de passer imperceptiblement de l’un à l’autre, &amp; d’y rentrer de mesme ; les bons &amp; les mauvais progrés ; les bonnes &amp; les mauvaises relations ; l’usage qui se peut faire des dernieres ; les cadences parfaites, imparfaites, &amp; rompuës ; ce que c’est que Contrepoint simple, &amp; toutes ses regles ; de mesme du Contrepoint figuré ; l’excellence de la Composition par Fugues, double Fugues, contre-Fugues ; les agreables artifices de la Composition, comme les Recits, les Echos, la varieté des mouvemens, l’ordre des cadences, la beauté du Chant, &amp; jusques au choix &amp; à la disposition des lieux pour l’exécution ; &amp; par dessus tout cela, l’excellence du Génie, qui dans la Musique, comme en beaucoup d’autres Sciences, s’assujettit bien pour l’ordinaire aux regles ; mais s’en dispense quelquefois, &amp; se met audessus par la grandeur de son élevation.","id":"/div/p[16]/#2"}},"Si nostre Curieux veut en suite voir &amp; examiner dans ces Livres le détail des proportions des intervales jusques aux commas &amp; apotomes dernieres minuties, plus propres &amp; la spéculation qu’à la pratique, le tout par les Monochordes de Pitagore, de Ptolomée, &amp; d’autres Autheurs, selon les institutions qu’ils ont données. S’il veut de plus observer ce qui est de plus propre &amp; particulier aux Instrumens de Musique stables &amp; muables, ou qui sont en partie l’un &amp; l’autre, &amp; enfin s’exercer sur les Questions &amp; Problémes qu’il y trouvera au sujet de la Voix &amp; des Intrumens ; il sera ravy hors de luy-mesme, de voir, pour ainsi dire, une si petite Source devenir un Ocean d’une si vaste étenduë ; apres quoy faisant l’application de ces belles connoissances &amp; de la théorie, à l’exécution &amp; à la pratique dans les occasions de Musique &amp; de Concerts, il sera passionné toute sa vie pour l’Harmonie, &amp; souhaitera pour en gouster encore les delices apres la mort, que le P. Parran ait dit vray, qui soûtient que les Bienheureux chanteront la Musique dans le Ciel. Ce bon Pere résout par des raisons théologiques, l’Objection physique que l’on fait là-dessus, qui est que le Son ne se peut faire sans air : Il pouvoit, ce me semble, adjoûter, que puis qu’alors nous pourrons vivre sans cet Elément, il ne nous sera pas plus difficile de chanter sans son secours. Quoy qu’il en soit, c’est la conclusion du Traité de ce bon Pere, &amp; je croy aussi ne pouvoir finir ce Discours par un plus bel endroit."]}}