{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-01_116","@resp":"mercure","head":{"value":"[Lettre Historique]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1686 [tome 1], p. 116-131.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"On m'a donné une Lettre de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" Vignier dont la lecture vous divertira. Quoy que les premières lignes par une matière galante, elle ne laisse pas de contenir fort historiques, &amp; dignes de la curiosité du Public.","id":"/div/p[1]/#2"}},{},"A MONSIEUR","L'ABBE DE RASILLY",{},"Vous avez désiré, Monsieur, que je vous fasse sçavoir ce qui se passerait dans notre Voyage. Depuis qui vous eûmes quitté Tours, nous eûmes toûjours de belles journées à l'exception d'une seule.",{},"Il s'éleva de grands Broüillards,","Mais estant dans de bons Carosses,","Nous étions tous aussi gaillards,","Que des Gens qui vont à des Noces.",{},{"#1":{"value":"On y fit des Impromtus, on y fit des Chansons, &amp; vous n'aurez pas de peine à croire qu'ayant une aussi agréable matière que la grossesse de Madame la Duchesse de Richelieu, on ne s'épargna pas sur ce sujet. Mais, Monsieur, vous ne serez pas moins surpris que nous l'avons esté, de voir qu'en mesme temps que le Roy chasse l'Hérésie de son Royaume, &amp; que plusieurs de ses Sujets qui en sont infectez, se retirent dans les Pays Etrangers, la Providence Divine permet que des Turcs viennent se faire Chrestiens, &amp; remplir leurs places. C'est ce que nous avons veu à nostre dernière couchée qui fut à Châtres. Il arriva dans la mesme Hostellerie où nous estions deux Carosses, dans l'un desquels estoient deux Dames Turques, cinq petites Filles, &amp; M. de Raban ; Et dans l'autre cinq petits Garçons Turcs, deux Mores, &amp; un Turc qui s'est fait Chrestien, &amp; qui leur servoit de Truchement. Cette caravane estoit conduite par M. de Raban, dont le mérite est connu dans le monde, &amp; particulièrement dans la Maison de Soissons. Il suivit feu M","id":"/div/p[13]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[13]/hi/#"}},"#2":{"value":" le Comte de Soissons dans toutes ses Campagnes. A près la mort de ce Prince il s'attacha au Prince de Savoye son fils, &amp; fit avec luy le Voyage d'Angleterre. Il l'a suivy à son retour en France, de là à Venise, &amp; de Venise dans la Morée. Vous aves sceu, Monsieur, comme ce jeune Prince s'est extrêmement signalé dans toutes les prises de villes que l'Armée Venitiennes faites. Il ne voulut avoir aucun Commandement dans cette Armée, mais on peut dire pourtant qu'il en étoit l'Ame, &amp; que tous les Officiers &amp; les soldats le consideroient autant que le General. Vous aves oüy les Relations de la Prise de Coron, mais vous n'avez peut-être pas leu que la plus grande partie de la gloire de sa prise luy est deüe. Au second Assaut qu'on donna à cette Place, il fut un des premiers qui monterent au haut de la bréche, où l'on fit planter les Drapeaux blancs. [...] La Mine avoit ensevely sous ses ruines le Gouverneur de la ville, homme intrépide, ce qui fit le grand bonheur de Chrestiens, car sans cela ils ne s'en seroient peut-estre pas rendus Maistres. Ce fut dans cette furieuse attaque, où l'Armée Chrétienne passa au fil de l'Epée hommes, femmes &amp; enfans, que la belle Ismi (c'est le nom de la femme de ce brave Gouverneur) suivie d'une Niece, fut assez heureuse pour se pouvoir jetter aux pieds du Prince de Savoye, qui les receut avec cette générosité si naturelle à ceux de cette illustre Maison. C'est icy, Monsieur, où j'aurois besoin de toute l'Eloquence de Messieurs de l'Académie Françoise pour vous faire le Portrait d'une beauté achevée. Je vous ay dit que nous faisions des Impromtus &amp; des Chansons. La belle Ismi m'entretint dans cette humeur enjoüée, &amp; tira de ma veine ces deux couplets sur un Air de l'Opéra, qui commence,","id":"/div/p[13]/#2"}},"C'est l'Amour qui nous menace, &amp;c.",{},"Ismi, pour estre admirable,","Il ne te manque plus rien","Que le Nom incomparable","De Chestienne au lieu du tien.","Ah, que tu seras aimable,","Et qu'il te conviendra bien !","Ismi, pour estre admirable,","Il ne te manque plus rien.",{},"Ton avanture est étrange,","Mais tu dois benir son sort,","Tu gagnes trop à ce change","Pour n'en estre pas d'accord.","Tu feras un petit Ange","Devant, comme après la mort.","Ton avanture est étrange,","Mais tu dois benir son sort.",{},{"#":[{"#":{"value":"Je ne puis aussi, Monsieur, m’empescher de vous faire remarquer que la continence de ce jeune Prince surpasse infiniment celle de Scipion, que l’Histoire Romaine exagere tant. La belle Personne qui fut presentée au Vainqueur de Carthage estoit accordée à un Prince qu’il fut bien-aise de gagner, en luy remettant sa Fiancée entre les mains. Il n’en estoit pas de mesme d’Ismi. Elle venoit de perdre son Mary, &amp; nostre Heros luy donna le choix d’aller où elle voudroit, ou de le suivre en France. Elle accepta ce dernier party, &amp; il la mit sous la conduite de M","id":"/div/p[34]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[34]/#[1]/hi/#"}}},{"#":{"value":" de Raban, avec sa Niepce, &amp; une petite fille de sept ou huit ans, qui fut arrachée à la fureur d’un Esclavon, qui avoit le Cimeterre levé pour la fendre en deux. Je vous ay déja dit qu’il y avoit cinq petits Garçons dans le second Carosse, mais je ne vous ay pas dit que l’un d’eux estoit fils de Carabas, que le Grand Seigneur avoit fait General de la Mer. Cette belle Gouvernante avoit un Enfant qu’elle nourrissoit elle-même à la mamelle. L’air de la Mer, &amp; la fatigue d’un si long Trajet l’ont fait mourir, &amp; comme elle estoit dans son neufiéme mois de grossesse, elle accoucha d’une fille le matin que nous partîmes de Châtres. Madame Vignier tenoit la belle Ismi durant ses violentes tranchées, &amp; l’on eut bien de la peine à la tirer de ses mains pour la faire monter en Carosse, afin de nous rendre à Paris. Elle parleroit mieux que moy de ses beautez, ayant eu le temps de les examiner. Elle avoüe qu’elle n’a jamais veu un Visage si regulier, si achevé dans tous ses traits, ny plus brillant par ses vives couleurs. Sur tout ses yeux &amp; ses mains meriteroient un éloge particulier. M","id":"/div/p[34]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[34]/#[3]/hi/#"}}},{"#":{"value":" de Raban qui avoit une grande Troupe à conduire à Paris, fut contraint de la laisser entre les mains d’une Sage-Femme, de l’Hostesse du Singe à Châtres, &amp; du Turc qui s’est fait Chrestien, &amp; qui leur servoit d’Interprete. L’esprit d’Ismi n’est pas moins charmant que son Visage, à ce que m’a dit son fidelle Conducteur. Il estime fort sa vertu &amp; son adresse, &amp; me fit voir des Cravates qu’elle luy a faites durant le Voyage, &amp; que j’admiray. Ce sont des Fleurs de toutes couleurs d’un petit Point si passé &amp; si délié, qu’il semble qu’elles soient peintes sur la toile, qui est tres-fine. Il y doit aussi avoir de l’or, qui n’y estoit pas encore appliqué. Il a rapporté des choses fort curieuses qu’il a gagnées à la Bataille où les Turcs furent défaits, &amp; dans Coron. Ce qu’il estime le plus est une Robe verte, qui estoit à un de la Famille de Mahomet, dont il faut estre pour porter le Vert. Cette Robe est du plus fin drap que l’on voye. Il y a un petit galon d’or fort propre. La doublure est d’un fort beau satin grisdelin. Il me fit voir aussi des chemises d’Ismi, qui ont des Fleurs de petit Point tout autour &amp; sur les coutures, comme celles des Cravates. La Niepce d’Ismi est une. Brune extremement agreable, &amp; d’une taille fort jolie. Je fus hier plus d’une heure assis auprés d’elle, mais nostre Conversation ne fut que des yeux.","id":"/div/p[34]/#[4]/#"}}]}]}}