{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07b_19"},"#":[{"head":{"value":"[Réjouissances faites à Versailles]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant, Réjouissances faites pour la naissance de Monseigneur le duc de Bretagne","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, seconde partie [tome 8], p. 19-35.","id":"/div/#[1]/bibl/#"}}},{"p":["Le 8. les Habitans de Versailles, qui avoient fait demander au Roy, la permission de faire tirer un feu d’artifice pour marquer leur joye, donnérent des preuves de leur zele en faisant tirer ce feu. Il y avoit dans l’avenuë quarante-six piéces de canon, dont on fit huit salves, dont la premiere commença entre midy &amp; une heure. Le feu fut tiré entre neuf &amp; dix heures du soir. Il fut precedé d’une douzaine de fusées volantes, qui furent tirées proche la grille de la grande cour, aux côtés de laquelle il y a avoit deux grosses piéces de vin. Ce feu avoit quatre faces, dont la principale regardoit le Château de Versailles. La seconde regardoit l’avenuë de Paris, les deux autres les deux côtés : &amp; comme le Roy, Monseigneur, Monseigneur le Duc de Bourgogne &amp; le Prince nouveau-né font le nombre de quatre, chaque façade étoit destinée à chacun d’eux.","Toutes ces quatre faces avoient vingt-quatre pieds d’étenduë, avec une élevation proportionnée. Le milieu de chaque face étoit ouvert par un portique de dix pieds de large sur vingt de hauteur, &amp; qui étoit accompagné de quatre pilastres d’un ordre dorique, c’est-à-dire, deux pilastres à chaque côté des pilastres, &amp; qui de part &amp; d’autre laissoient une intercolone de deux pieds &amp; demi, pour recevoir les ornemens. Le tout étoit surmonté d’une corniche qui regnoit tout autour, avec une frize propre aux Inscriptions qu’on y avoit destinées.","Sur le milieu de la place du Theatre l’on avoit élevé une base à quatre faces, qui portoit une figure laquelle representoit la France avec tous ses ornemens, &amp; qui tenoit entre ses bras le Prince, qu’elle sembloit presenter au Ciel, tandis qu’une Renommée qui paroissoit voler au dessus, publioit à toute la terre le bonheur de cette naissance.","Sur les quatre frises de la corniche, on avoit écrit quatre passages, tirez des Pseaumes 127. &amp; 126. qui expliquent la benediction que Dieu promet à ses fidéles, dans l’abondance d’une heureuse posterité.","Sur celle de la face destinée pour le Roy, l’on avoit écrit ces paroles du quatriéme verset du Pseaume 127."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Filii tui sicut novellæ olivarum in circuitu mensæ tuæ.","id":"/div/#[3]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qu’on peut expliquer par ces quatre vers François.","id":"/div/#[4]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/#[5]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Aprés mille travaux guerriers","id":"/div/#[5]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Ciel te fera voir par sa grace admirable,","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tes Fils croître à tes yeux à l’entour de ta table,","id":"/div/#[5]/quote/lg/l[2]/hi/#"}}},{"#":{"value":" ","id":"/div/#[5]/quote/lg/l[3]/#"},"hi":{"@rend":"i","#":{"value":"Comme de tendres Oliviers.","id":"/div/#[5]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Sur la Frise, au dessous des armes de Monseigneur, l’on avoit écrit ces autres paroles du verset suivant, du même Pseaume.","id":"/div/#[6]/p"}},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Ecce sic benedicetur homo qui timet Dominum.","id":"/div/#[7]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qu’on explique par ces vers.","id":"/div/#[8]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/#[9]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Souverain arbitre du monde,","id":"/div/#[9]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Appuy des justes Rois, maître des Nations ;","id":"/div/#[9]/quote/lg/l[1]/hi/#"}}},{"#":{"value":" ","id":"/div/#[9]/quote/lg/l[2]/#"},"hi":{"@rend":"i","#":{"value":"C’est ainsi que ta main feconde,","id":"/div/#[9]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Répand sur qui te craint, ses benedictions.","id":"/div/#[9]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Sur la Frise, au dessous des armes de Monseigneur le Duc de Bourgogne, on lisoit ces paroles tirées du troisiéme verset du même Pseaume.","id":"/div/#[10]/p"}},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Uxor tua sicut vitis abundans.","id":"/div/#[11]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Expliquées par ces vers.","id":"/div/#[12]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/#[13]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Heureux celuy qui voit d’un œil tendre &amp; content,","id":"/div/#[13]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Une femme chaste &amp; prudente ;","id":"/div/#[13]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Telle qu’une vigne abondante,","id":"/div/#[13]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Donner à ses desirs le fruit qu’il en attend.","id":"/div/#[13]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Enfin sur la derniere Frise, destinée à Monseigneur le Duc de Bretagne, &amp; au dessus de ses armes, l’on avoit écrit ces mots tirez du quatriéme verset du Pseaume 126.","id":"/div/#[14]/p"}},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Ecce hæreditas Domini filii.","id":"/div/#[15]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Interpretez par ces vers.","id":"/div/#[16]/p"}},{"quote":{"lg":{"l":[{"#":{"value":" ","id":"/div/#[17]/quote/lg/l[0]/#"},"hi":{"@rend":"i","#":{"value":"Enfans que Dieu destine à l’Empire des Lys,","id":"/div/#[17]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Vous êtes de nos Rois les augustes images ;","id":"/div/#[17]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et de nos Héros accomplis,","id":"/div/#[17]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les trésors précieux, &amp; les vrais heritages.","id":"/div/#[17]/quote/lg/l[3]/hi/#"}}}]}}},{"p":{"value":"Voilà quel étoit l’ornement des 4. côtez de la Frise. Mais pour remplir les huit intercolonnes, dont chaque Façade en avoit deux aux deux côtez de chaque Portique, l’on avoit peint dans chaque intercolone, sur une espece de Cartouche, une devise, &amp; au dessous de chaque devise, une Vertu qui luy répondoit. Ainsi dans l’intercolone à droite, du côté du Château, destiné pour le Roy, l’on avoit peint dans un Cartouche un Parelie, c’est-à-dire, un Soleil, qui dans un nuage en reproduit trois autres, qui paroissent semblables ; avec ces paroles écrites dans une Volute.","id":"/div/#[18]/p"}},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Nec pluribus impargigno pares.","id":"/div/#[19]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"C’est-à-dire,","id":"/div/#[20]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Rien ne peut m’égaler que ce que je produits.","id":"/div/#[21]/quote/p/hi/#"}}}}},{"p":["La Vertu qui étoit au dessous de ce Cartouche, étoit la Fécondité, representée par une femme qui verse du lait de ses deux mamelles.","Dans l’intercolone à gauche, l’on avoit peint pour emblême quatre Lions, dont le plus fort étoit assis au milieu des autres, la courone sur la tête &amp; le Sceptre à la main. Il avoit à son côté droit un Lion un peu moins grand ; à côté gauche un autre un peu plus petit ; &amp; à ses pieds un Lionceau, avec ces paroles dans la Volute."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Fortes creantur fortibus.","id":"/div/#[23]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qui veulent dire :","id":"/div/#[24]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Les forts sont engendrez des forts.","id":"/div/#[25]/quote/p/hi/#"}}}}},{"p":["Et la Vertu qui étoit peinte au dessous, c’étoit la Force, comme on la presente ordinairement.","Du côté destiné à Monseigneur, on avoit peint dans l’intercolone droite un Soleil dans le milieu du ciel ; &amp; du côté de l’Orient, l’Etoile du matin, qui a seule le privilege de briller en presence du Soleil : Ces mots y servoient d’ame, &amp; étoient écrits dans une Volute."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Et sequitur coramque micat.","id":"/div/#[27]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Expliquez par ce vers.","id":"/div/#[28]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Je le suis, &amp; puis seul briller en sa presence.","id":"/div/#[29]/quote/p/hi/#"}}}}},{"p":["La Vertu qui étoit au dessous, c’étoit la Magnificence ou la Bonté : Vertu qui selon les Naturalistes est duë à l’influence benefique de la Planéte de Venus. On la peint comme une femme qui distribuë de l’or &amp; des presens.","Dans l’intercolone à gauche, on avoit peint sur le Cartouche un Soleil brillant, &amp; trois Aigles de diferentes grandeurs, qui le regardoient fixement &amp; sans siller les yeux, avec ces mots sur la Volute."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Documenta damus qua simus origine.","id":"/div/#[31]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qui veulent dire,","id":"/div/#[32]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Nous montrons de quel Sang nous sommes engendrez.","id":"/div/#[33]/quote/p/hi/#"}}}}},{"p":["La Vertu que l’on avoit peinte, au dessous étoit la Generosité, dans laquelle consiste toute la gloire du Sang &amp; de la naissance. Elle se peint en Amazone armée.","Du côté destiné à Monseigneur le Duc de Bourgogne, on avoit peint dans l’intercolone droite, un jeune Aigle, qui lançoit la Foudre de Jupiter sur la Ville de Brizac, avec ces mots :"]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Quò sacra jussa Jovis.","id":"/div/#[35]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"C’est-à-dire,","id":"/div/#[36]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Où Jupiter voudra je porterai sa foudre.","id":"/div/#[37]/quote/p/hi/#"}}}}},{"p":["La Vertu peinte au dessous, c’étoit la Celerité ou Promptitude de l’execution. On la peint avec des aîles aux pieds &amp; un arc &amp; une fléche à la main.","Dans l’intercolone gauche, on avoit peint sur le Cartouche un Oranger qui estoit tout à la fois chargé de fleurs &amp; de fruits, avec ces paroles dans la Volute."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Gaudia, spemque simul.","id":"/div/#[39]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qui veulent dire :","id":"/div/#[40]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Aux douceurs de mon fruit je joins l’espoir d’un autre.","id":"/div/#[41]/quote/p/hi/#"}}}}},{"p":["Et la Vertu qui étoit peinte au dessous, c’étoit l’Abondance.","Sur le côté destiné pour Monseigneur le Duc de Bretagne, on avoit peint sur le Cartouche de l’intercolone droite, une colone qui soutenoit la Courone d’Espagne, avec ces mots dans une Volute."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Tutum Hispanæ columen coronæ.","id":"/div/#[43]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qui veulent dire :","id":"/div/#[44]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Espagne, j’affermis sur ton Throne, ton Roy.","id":"/div/#[45]/quote/p/hi/#"}}}}},{"p":["Et la Vertu étoit au dessous, c’étoit la Concorde.","Et enfin dans l’intercolone gauche, l’on avoit peint sur le Cartouche une tige de Lys à quatre fleurs ; sçavoir la plus haute, toute épanoüie &amp; couronée ; celle qui la suivoit étoit entr’ouverte ; la troisiéme, qui étoit au dessous, n’étoit point encore ouverte ; &amp; la derniere enfin n’étoit qu’un petit bouton qui ne faisoit que d’éclore &amp; sortir de la tige, avec ces paroles dans une Volute."]},{"quote":{"lg":{"l":{"hi":{"@rend":"sc","#":{"value":"Quò tria quartum.","id":"/div/#[47]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Qui veulent dire :","id":"/div/#[48]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Le dernier les égalera.","id":"/div/#[49]/quote/p/hi/#"}}}}},{"p":["Et la Vertu peinte au dessous, de cette devise, c’étoit la Patience, comme elle faisoit voir par l’Horloge qu’elle avoit sur la tête, &amp; par la Tortuë sur laquelle elle étoit assise.","Quoi que plusieurs de ces devises ne fussent pas nouvelles, leur application étoit si juste, que que l’Auteur qui a pris soin de la décoration de ce feu, n’en mérite pas moins de loüanges."]}]}}