{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_203","head":{"value":"[À Dormans]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 203-227.","id":"/div/bibl/#"}},"p":{"value":"La Relation qui suit a esté envoyée par Mr Pillet, Principal du College de Dormans, à un Academicien de l’Academie Royale de Soissons.","id":"/div/p"},"quote":[{"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"Les réjoüissances qui ont esté faites à Dormans par les soins de Monsieur le Prince de Ligne Seigneur de ce lieu, ont fait paroître le zele &amp; l’amour de ce Prince pour la Famille Royale. à peine eût-on appris la nouvelle de la naissance de Monseigneur le Duc de Bretagne, que Mr Pannier Maire &amp; Capitaine du Château ordonna que l’on sonnât le carillon dans toutes les Paroisses des lieux dépendans du Marquisat, cela fut executé avec la même ponctualité qu’il avoit avoit esté ordonné ; mais nôtre Prince estant arrivé en cette Ville, &amp; voulant correspondre à la joye publique, &amp; animer ses sujets encore davantage par son exemple, il ordonna que le Dimanche sixiéme de Juillet on chantast le","id":"/div/quote[0]/p[0]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote[0]/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"dans l’Eglise Paroissiale en action de graces d’une si heureuse naissance, &amp; que tous les habitans de la Ville &amp; des Villages circonvoisins qui composent le Marquisat ou qui en relevent, eussent à prendre les armes ; ces ordres furent executez avec soin, &amp; il s’y trouva prés de quinze cens hommes.","id":"/div/quote[0]/p[0]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Cette Feste commença par trois salves de plusieurs Coulevrines, qui sont au Château, qui se firent au bruit du carillon de toutes les cloches, ce qui se continua encore le lendemain, &amp; les trois jours suivans qu’elle a duré. Le Dimanche à trois heures aprés midy, Monsieur le Prince de Ligne ayant donné un Prix à tirer, pour marque de réjoüissance, à Messieurs de l’Arquebuse ; ils se mirent sous les armes, &amp; vinrent au Château pour prendre ce Prince &amp; le mener à leur Hôtel, afin qu’il leur fist l’honneur de tirer le coup du Seigneur ; ils souhaittoient tous avec une extrême passion, que leur Seigneur gagnast le prix, &amp; fût leur Roy, aussi-bien que de la Compagnie de l’Arc, dont ce Prince avoit gagné le prix peu de jours auparavant. Tous les Chevaliers marquerent dans cette occasion leur addresse, mais principalement,","id":"/div/quote[0]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Messieurs les Chevaliers,","id":"/div/quote[0]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Bruet de Picou.","id":"/div/quote[0]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Deniset du Lohau, Capitaine de la Compagnie.","id":"/div/quote[0]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aubert de S. Remy.","id":"/div/quote[0]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Jourdel de Collangi.","id":"/div/quote[0]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Geoffray de Champains, Procureur Fiscal,","id":"/div/quote[0]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et Pannier d’Eurtebise, Capitaine du Château, &amp; Maire de la Ville, ils gagnerent tous chacun un Prix.","id":"/div/quote[0]/p[8]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Si-tost que le Prix, que les Chevaliers avoient partagé en six fut tiré, &amp; que toutes les troupes se furent assemblées par Compagnies en tres-bon ordre dans la cour du Château, au son des Tambours, des Fifres, &amp; des Violons ; on commença sur les six heures du soir à se mettre en marche pour aller à l’Eglise où le","id":"/div/quote[0]/p[9]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/quote[0]/p[9]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"fut chanté avec les Orgues.","id":"/div/quote[0]/p[9]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"La marche commença par la Compagnie de l’Arquebuze, ensuite Monsieur le Prince de Ligue parut, precedé de ses domestiques &amp; de plusieurs Valets de pied : il estoit accompagné de plusieurs Gentilshommes de distinction, il marchoit à la teste du Corps de Ville &amp; des Compagnies des Bourgeois ; la Compagnie de l’Arc de cette Ville suivoit. Celle de Trelon, lieu dépendant du Marquisat marchoit ensuite, &amp; plusieurs autres Compagnies des environs fermoient la marche, suivie d’un nombre infini de peuple qui estoit venu de toutes parts pour voir un si beau spectacle.","id":"/div/quote[0]/p[10]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Aprés que l’on eût rendu à Dieu de solennelles actions de graces, on alla au feu de Ville, à l’entour duquel on fit trois tours à la maniere accoûtumée, &amp; on cria trois fois,","id":"/div/quote[0]/p[11]/#[0]/hi/#"}}},{"#":{"value":" Vivent le Roy &amp; Monseigneur le Duc de Bretagne ; ","id":"/div/quote[0]/p[11]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"ensuite de quoy le Maire ayant pris le flambeau des mains d’un Valet de pied, il le presenta à Monsieur le Prince de Ligne, qui le prit &amp; alluma le feu ; on fit trois décharges de Mousqueterie, aprés quoy on s’en retourna au Château dans le même ordre que j’ay eu l’honneur de vous marquer. Il estoit impossible de rien voir de plus beau, tout étoit illuminé de tous côtez, mais sur tout lors qu’on entroit dans l’avenuë, le Château paroissoit tout en feu, il estoit illuminé selon son ordre d’Architecture, c’est un grand Corps de logis bâti à la Mansarde flanqué de deux Pavillons. Dans le même ordre vis-à-vis regne une Terrasse fort longue, d’où l’on decouvre la riviere de Marne qui arrose une agreable Plaine, bornée par des côteaux de Vignes : Cette terrasse estoit ornée de quantité de lampes, de sorte que cela faisoit le plus bel aspect du monde ; mais ce que l’on admiroit le plus, estoit deux Croix de Lorraine toutes illuminées, qui estant placées au haut du frontispice du Dôme se faisoient appercevoir de fort loin ; elles estoient jointes au perron, qui estoit aussi fort éclairé ; il est scitué au milieu du bâtiment, &amp; sert d’escalier à un magnifique Sallon à l’Italienne ; on avoit dressé dessus une espece d’estrade, au haut de laquelle il y avoit un Dais pour le Portrait du Roy qui estoit placé dessous ; &amp; c’est de là que Monsieur le Prince de Ligne vit tirer le feu d’artifice avec plusieurs personnes de distinction : je ne vous parle point des Fontaines de vin, c’est une chose ordinaire dans ces sortes Festes ; il suffit de vous dire, qu’il y en eût deux qui coulerent une grande partie de la nuit, &amp; qu’outre cela, l’on defonça plusieurs tonneaux, &amp; que l’on en but sept. On avoit dressé dans la cour du Château, qui est fort spacieuse, trois tables, l’une de cinquante couverts, l’autre de trente-cinq, &amp; une autre de vingt-deux, la premiere estoit pour les Chevaliers de l’Arquebuze, la seconde pour le Corps de Ville, &amp; la troisiéme fut pour Monsieur le Prince de Ligne, qui y mangea avec toutes les Dames. Outre ces tables, il y en eût plusieurs autres dressées en même temps pour diverses personnes de distinction, qui mangeoient dans les appartemens du Château, elles furent toutes servies avec beaucoup de magnificence &amp; de propreté, &amp; ce qu’il y a d’admirable, c’est qu’il n’y eût pas la moindre confusion. Aprés le repas, on alluma le Feu d’artifice qu’on avoit preparé vers la grille du Château ; en voicy le dessein.","id":"/div/quote[0]/p[11]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"On avoit élevé à l’endroit que j’ay eu l’honneur de vous marquer, un échafaut fort haut, qui estoit posé sur quatre pilliers, sur lequel on avoit mis toutes sortes d’artifices, &amp; un autre petit échafaut, élevé pareillement sur quatre autres petits pilliers, il servoit de baze à une piramide tres-élevée que l’on avoit fort illuminée, &amp; qui estoit couronnée par une fleur de Lys ; on avoit voulu signifier par là, que la gloire du jeune Prince qui vient de naître brilleroit par dessus celle des autres Monarques, autant que cette Piramide brilloit par sa clarté au dessus des autres illuminations, &amp; que la Maison de Bourbon dureroit éternellement, estant reservée pour donner des Rois à toute la terre ; au dessus de la Fleur de Lys, on avoit fait un espece de Dôme ou de Lanterne à cinq pans, qui estoit fort éclairée ; on y voyoit les Armes du Roy, de Monseigneur, de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc de Bretagne, &amp; celles de Monsieur le Prince de Ligne, Seigneur de cette Ville ; &amp; au dessous estoit écrit","id":"/div/quote[0]/p[12]/#[0]/hi/#"}}},{"#":{"value":" Vivent le Roy, &amp; Monseigneur le Duc de Bretagne ; ","id":"/div/quote[0]/p[12]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"aux","id":"/div/quote[0]/p[12]/#[2]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/quote[0]/p[12]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"faces de la baze qui soûtenoit la Piramide, on avoit mis en latin &amp; en François les quatre Inscriptions suivantes. La premiere estoit pour nostre invincible Monarque ; on y faisoit voir qu’on ne devoit pas estre surpris de cette longue suite de Princes issus de l’auguste sang de LOUIS LE GRAND, puis qu’il devoit donner des Rois &amp; des Souverains à toute la terre.","id":"/div/quote[0]/p[12]/#[4]/hi/#"}}}]}],"quote":{"label":{"value":"In augustum Borbonidum genus.","id":"/div/quote[0]/quote/label"},"lg":{"l":["Hispanis validum concessit Gallia Regem,"," Insuper armoricæ mox dedit ipsa Ducem.","Si sic Borbonidum fœcunda sit inclyta proles,"," Nil mirum leges omnibus illa dabit."]}}},{"label":{"hi":{"@rend":"i","#1":{"value":"TRADUCTION.","id":"/div/quote[1]/label/hi/#1"},"lb":{},"#2":{"value":"Sur l’Auguste Sang de Bourbon.","id":"/div/quote[1]/label/hi/#2"}}},"p":[{"hi":{"@rend":"i","#":{"value":"L’Auguste sang de Bourbon, n’a pas seulement donné un grand Roy à l’Espagne, il vient de donner aussi à la Bretagne un nouveau Duc ; ne soyez point surpris, si la race du Grand Loüis est si feconde, elle doit donner des Rois &amp; des Souverains à toute la terre.","id":"/div/quote[1]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La seconde, regardoit la naissance de Monseigneur le Duc de Bretagne : on y marquoit le bonheur qu’avoit cette Province d’avoir esté réünie à la Couronne de France, qui luy donnoit un Prince qui rendoit son nom immortel.","id":"/div/quote[1]/p[1]/hi/#"}}}],"quote":{"label":{"value":"BRITANNIA LOQUITUR.","id":"/div/quote[1]/quote/label"},"lg":{"l":["Nostra fuit quondam totum diffusa per orbem"," Fama, hæc eadem tempore fama ruit.","Hanc hodie Princeps nostro de nomine dictus"," Excitat, an post hæc amplius illa cadet ?"]}}},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"TRADUCTION.","id":"/div/quote[2]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"La Bretagne parle.","id":"/div/quote[2]/label/#[2]/hi/#"}}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Je suis cette Province, dont la reputation s’est autrefois repanduë par toute la terre, &amp; qui pour ainsi dire, s’est évanoüie avec le temps : mais aujourd’huy un Prince sorti de l’Auguste sang de Loüis, &amp; qui porte mon nom, la va faire revivre ; qui doute aprés cela que ma gloire ne soit immortelle ?","id":"/div/quote[2]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La troisiéme felicitoit la Ville de Dormans sur le bonheur qu’elle avoit d’être sous les loix d’un si grand Monarque, &amp; sur ce que si elle avoit encore quelques souhaits à faire, ce ne devoit estre que pour la conservation de son auguste Personne.","id":"/div/quote[2]/p[1]/hi/#"}}}],"quote":{"label":{"value":"IN URBEM DORMANAM.","id":"/div/quote[2]/quote/label"},"lg":{"l":["Felix Urbs, nimium felix sub Principe tanto,"," Quæ sic tot nitidos cernit abire dies.","Hic dum magnanimam præstanti in corpore mentem"," Versabis, superos nil tua vota rogent."]}}},{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"TRADUCTION.","id":"/div/quote[3]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"À la Ville de Dormans.","id":"/div/quote[3]/label/#[2]/hi/#"}}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Que vous estes heureuse, aimable Ville de Dormans, de passer tant de si beaux jours sous un si grand Prince, vous estes au comble de la felicité, &amp; si vous avez encore quelques vœux à former, ce ne doit estre que pour la conservation de son auguste Personne.","id":"/div/quote[3]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"La derniere, enfin, felicitoit Monsieur le Prince de Ligne sur sa magnificence, &amp; sur ce qu’il n’étoit pas moins passionné pour la gloire que sensible à la joye du Roy.","id":"/div/quote[3]/p[1]/hi/#"}}}],"quote":{"label":{"value":"In excellentissimum Principem de Ligne.","id":"/div/quote[3]/quote/label"},"lg":{"l":["Quæ nova conspicimus ? celebris quæ pompa refulget."," Quisve oculos fulgor tangit ubique meos ?","Ipse dicat noster Ludovico hæc omnia Princeps,"," Quem velut hunc, multum gloria vera capit."]}}},{"label":{"hi":{"@rend":"i","#":{"value":"TRADUCTION.","id":"/div/quote[4]/label/hi/#"}},"lb":{},"#":{"value":"Sur Monsieur le Prince de Ligne.","id":"/div/quote[4]/label/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"Que vois-je ? Quel agréable spectacle ? Quel éclat frappe aujourd’huy mes yeux ? ces feux, ces illuminations sont un effet de la magnificence de nôtre Prince, qui étant sensible à la joye du Roy, est aussi sensible à la veritable gloire.","id":"/div/quote[4]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le feu dura une demie heure &amp; on garda pour l’allumer les mêmes ceremonies qu’on avoit observées à celuy de la Ville, excepté que l’on fit quelques décharges de plusieurs petites coulevrines, qui sont dans la cour du Château.","id":"/div/quote[4]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Aprés cela, on donna la Comedie aux Dames sur un Theatre que l’on avoit dressé pour cet effet dans la même cour, &amp; ensuite le bal dans le magnifique Sallon, à l’Italienne, dont j’ay déja parlé ; on l’avoit éclairé en dedans par quantité de flambeaux que l’on avoit attachez aux balcons ; Cette nombreuse assemblée ne se separa que sur les six heures du matin.","id":"/div/quote[4]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Lundy &amp; le Mardy, la même chose fut observée, excepté pourtant qu’il n’y eût point de feu d’artifice, mais un brandon fut allumé avec les mêmes ceremonies que le jour precedent, &amp; quelque artifice jetté en l’air, &amp; la Comedie &amp; le Bal qui durerent jusqu’au jour. On avoit deffendu, de la part de Monsieur le Prince de Ligne d’ouvrir aucune boutique, ni de travailler durant ces trois jours ; nôtre College fut aussi fermé pendant cet intervalle ; Les peuples n’eurent pas beaucoup de peine à se soumettre à un pareil commandement, étant assez portez d’eux-mêmes à se réjoüir dans une semblable occasion. Au reste chacun convient qu’on n’a jamais vû de fête ni plus celebre, ni plus magnifique dans cette Province.","id":"/div/quote[4]/p[3]/hi/#"}}}]}]}}