{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1673-06_109","@resp":"mercure","head":{"value":"[Eglogue de Celimene et d’Amarillis]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", 1673 (tome VI), p. 109-123.","id":"/div/bibl/#"}},"p":{"value":"Pour passer de la Prose au Vers, je vous envoye une Eglogue qui a esté icy estime de toutes les Personnes de bon goust, &amp; par cette raison je ne doute pas qu’elle ne soit selon le vostre.","id":"/div/p"},"quote":{"@rend":"border","#":[{"label":{"@rend":"center b","#":{"value":"Eglogue.","id":"/div/quote/#[0]/label/#"}}},{"speaker":{"value":"Celimene.","id":"/div/quote/#[1]/speaker"}},{"l":["LEvons-nous j’entrevoy quelque foible clarté,","Qui déjà de la nuit perce l’obscurité."]},{"speaker":{"value":"Amarillis.","id":"/div/quote/#[3]/speaker"}},{"l":["Quel chagrin vous travaille ? il n’est pas le jour encore,","Vous me faites lever plus matin que l’Aurore.","Pourquoy toute la nuit vous plaindre, soûpirer ?","Avez-vous rien à craindre, ou rien à desirer ?","Vous ne paroissez plus cette Fille si sage,","Qui donniez des conseils à tout noste Village,","Que chacun reveroit, &amp; de qui nos Bergers","Apprenoient les vertus aux Climats ètrangers ;","Vostre Cœur si reglé, si fort, si magnanime,","De quelque passion seroit-il la victime ?"]},{"speaker":{"value":"Celimene.","id":"/div/quote/#[5]/speaker"}},{"l":["Je souffre, Amarillis, les maux les plus cruels,","Qu’ayent inventé les Dieux pour punir les Mortels.","En attendant le jour, allons dans la Prairie,","Et laissons nos Troupeaux dans nostre Bergerie.","Allons, je t’apprendray par mes tristes discours,","Quel malheur a troublé le repos de mes jours.","Que j’aime les horreurs de cette nuit obscure !","Tout est calme en ce lieu, &amp; toute la Nature","Attend paisiblement le retour du Soleil,","Et trouve le repos dans les bras du Sommeil.","O nuit couvre-toy bien de tes plus sombres voiles,","Cache nous la clarté de toutes les Estoilles,","Porte de toutes parts la terreur &amp; l’effroy,","L’ame d’Alcidamis est plus noire que toy.","Que ce perfide en qui j’ay trouvé tant de charmes,","Ma chere Amarillis, me va couster de larmes !"]},{"speaker":{"value":"Amarillis.","id":"/div/quote/#[7]/speaker"}},{"l":["Pourquoy vous plaignez-vous de vos plus chers Amis ?","Dequoy soupçonnez-vous le jeune Alcidamis,","Qui méprise pour vous tant d’aimbales personnes,","Et de toutes nos fleurs vous offre des Couronnes ?"]},{"speaker":{"value":"Celimene.","id":"/div/quote/#[9]/speaker"}},{"l":["Hé bien, Amarillis, voy l’horreur de mon sort,","Le mesme Alcidamis me va donner la mort ;","De la simple amitié la trompeuse apparence,","Cache de nostre amour toute l’intelligence,","Et toy mesme qui crois me connoistre si bien,","Qui me voit tous les jours, tu n’en soupçonnes rien ?","Perisse ce secret pour vanger mon injure,","Et parlons d’un ingrat à toute la Nature.","D’un air indifferent, sous des climats heureux,","Je voyois à mes pieds cent Bergers amoureux,","Je fuyois l’Amour les dangereux caprices,","Du soin de mes Troupeaux, je faisois mes delices,","Et mon cœur ne formoit que d’innocens desirs,","Qui portoient avec eux de tranquiles plaisirs.","Je passois doucement mes premieres annees,","Lors que pour traverser mes douces destinées,","Il t’en peut souvenir mille maux differens","Vinrent tout à la fois accabler mes Parens :","Pour fuir nos ennemis, pour èviter leur rage,","Il nous fullut quitter nostre aimable rivage :","Nous partismes. Je crus suivre l’ordre des Dieux.","Sans prevoir mon malheur, j’arrivay dans ces lieux.","D’un visage serain, &amp; d’un esprit tranquile,","Je courois à la mort en cherchant un azile.","Parmy tous vos Bergers, je vis Alcidamis,","Et le reçeus au rang de mes tendres Amis","D’abord pour me montrer une ardeur peu commune,","De mes tristes Parens il suivit la fortune.","Je vis avec plaisir qu’il s’exposa pour nous.","Entre tous mes Amis, je l’aimay plus que tous,","Nous meslions nos Troupeaux sur les vertes fougeres,","Et je le vis pour moy mépriser vos Bergeres.","Dans un estat si calme &amp; si plein de douceur,","Certain poison secret s’empara de mon cœur.","Helas ! qu’il est bien vray qu’on a qu’un pas à faire","D’une amitié si tendre à l’amour volontaire !","Cent fois pour te tromper je l’ay dit autrement ;","Mais je sçais que ce pas se franchit aisément,","Et qu’un Berger aimable avec un peu d’adresse,","Fait de sa tendre Amie aisément sa Maistresse.","Le Dieu de qui le nom épouvante &amp; fait peur,","N’a que ce seul moyen pour surprendre un grand cœur :","Souvent jusqu’à l’amour le seul destin entraisne,","Mais bien souvent aussi l’amitié nous y mene ;","Et mesme cet amour se cache mieux à tous,","Il a je ne sçay quoy de solide &amp; de doux,","Et cet Enfant retient d’une si sage Mere,","Ce qu’elle a d’innocent, de reglé, de sincere.","Ce voile d’amitié luy donnans un faux jour,","Sous ce déguisement je mèconnus l’Amour,","Et sans m’épouvanter de l’ardeur qui m’enflame,","J’avoüay librement le trouble de mon ame.","L’ingrat de qui je vis hier èteindre tout le feu,","Sçait bien de quels plaisirs le combla cet aveu :","Je le vis à mes pieds me protester sans cesse,","Qu’il en croyoit mourir de joye &amp; de tendresse.","Helas ! quand il se vit absolu sur mon cœur,","Il agit en Tyran, en lâche usurpateur","Mille fois chaque jour, il m’insulte, il me brave,","D’un sujet volontaire, il en fait son esclave ;","Mais quand le choix est fait, il faut jusqu’à la mort","Accomplir constamment tous les ordres du sort.","La raison qui s’oppose à notre ardeur naissante,","Soûtient quand il le faut nostre amour chancelante.","Vous avez mèprisé, dit-elle, mon secours,","Mais puis que vous aimez, il faut aimer toûjours.","Voit-on, Amarillis, un sort plus pitoyable ?","Aussi-tost que j’aimay, je parus moins aimable :","Cependant nostre amour dans ces funestes lieux,","N’est encore connu que de nous &amp; des Dieux.","Le Ciel enfin lassé de nous faire la guerre,","Permet à mes Parens de quitter cette terre.","Tu sçais quels changements mettent fin à leurs pleurs.","Je vois finir leurs maux &amp; croitre mes douleurs.","Je plains Alcidamis malgré ses injustices,","Son cœur, Amarillis, est tout plein d’artifices,","Et j’eus tort d’esperer que je verrois un jour","Renaistre dans ce cœur &amp; l’estime &amp; l’amour.","Que te diray-je plus dans mon malheur extrème ?","Cet ingrat que j’aimois cent fois plus que moy-mesme,","Me vit hier sans pitiè mourante sur ces bords,","Et malgrè mon desespoir, à mes yeux ce volage","Suit la jeune Philis en un autre rivage,","Où sans doute à toute heure à ses pieds il redit,","Tout ce qui m’enflama, tout ce qui me perdit.","Ton cœur estoit mon bien, ingrat tu me le voles :","Si ce cœur est changè, change aussi ses paroles,","Et ne prononce plus celles qui malgrè moy","T’ont acquis pour toûjours mon amour et ma foy.","Laisse-moy ce seul bien dans cet estat funeste,","D’un amour malheureux c’est tout ce qui me reste ;","Mais l’Aurore déjà va reblanchir les Cieux,","Ma chere Amarillis, il faut quitter ces lieux,","Ils ne me plaisent plus en cessant d’estre sombres,","Je cherche le repos, le silence &amp; les ombres.","Allons nous retirer dans le fonds du Hameau,","Et prenne qui voudra le soin de mon Troupeau."]}]}}}