{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_118","@resp":"mercure","head":{"value":"À Monsieur D. M. sous le nom de Philandre","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 118-122.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"@rend":"center","#":{"value":"À Monsieur D. M. sous le nom de Philandre.","id":"/div/quote/#[0]/label/#"}}},{"p":{"value":"J'Ay à vous donner avis, Monsieur, d’une affaire qui vous concerne aussi bien que moy.","id":"/div/quote/#[1]/p"}},{"lg":{"l":["Ce matin au plus frais du jour","J'estois dedans le Luxembourg","Assis sous un sombre feüillage,","Du petit Rossignol écoutant le ramage,","Quand du milieu d’un Pré tout émaillé de fleurs,","Que l’Aurore venoit de moüiller de ses pleurs,","Un Zéphir est venu parestre,","Et faisant trois bon alantour,","M'a fort civilement souhaité le bonjour","De la part du Printemps son Maistre :","Il estoit chargé d’un Paquet","Qu'en mes mains il devoit remettre,","Où j’ay trouvé ce mot de Lettre","Datté du Plessis-Picquet."]}},{"label":[{"@rend":"center","#":{"value":"LETTRE du Printemps,","id":"/div/quote/#[3]/label[0]/#"}},{"@rend":"center","hi":{"@rend":"i","#":{"value":"Aux Illustres Chevaliers des Plaisirs Alcidon, Alcipe &amp; Philandre","id":"/div/quote/#[3]/label[1]/hi/#"}},"#":{"value":".","id":"/div/quote/#[3]/label[1]/#"}}]},{"p":[{"#1":{"value":"Il y a plus de quinze jours que les Plaisirs vous attendent, Illustres Chevaliers. Ils se sont rendus icy par ordre pour vous y recevoir avec plus de magnificence. Ma Cour est plus belle qu’elle n’a jamais esté, &amp; l’esperance de vous y posseder bien-tost y a tant attiré de jeux, de graces &amp; de charmes, que vous y trouverez un second Siecle d’or. Pour moy sans vanité j’ay fait tout ce que je pouvois faire, puis que malgré les avantages que j’avois sur l’Hyver &amp; l’Esté mes perpetuels Ennemis, j’ay bien voulu accorder treve à l’un &amp; à l’autre pour l’amour de vous, de crainte que pendant le séjour que vous ferez en ces lieux, ils ne troublassent par quelque acte d’hostilité vostre repos, &amp; les douceurs dont je prétens vous régaler ; ainsi vous n’aurez point à redouter ny le froid du matin, ny la trop grande chaleur du Midy. Flore s’y est aussi assez bien employée de son costé. Vous ne verrez icy que de ses Ouvrages : tout mon Palais est tendu de riches Tapisseries de Tulipes, d’Anemones, de Narcisses, de Couronnes Imperiales, &amp; de tout ce qui est jamais party de plus beau de ses sçavantes mains. Le mois de May arrivera Mardy sans faute, accompagné de ses plus beaux jours pour rendre la Feste plus celebre. Le pauvre Avril vous sçait fort mauvais gré de n’estre pas venus comme vous luy aviez promis pendant qu’il estoit de quartier ; mais ce fera, je vous assure, le seul mécontent que vous ferez. Du Plessis Piquet le 29. Avril, &amp; de nostre Regne le ….. signé, ","id":"/div/quote/#[4]/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Printemps","id":"/div/quote/#[4]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/quote/#[4]/p[0]/#2"}},"Voilà, Monsieur, une Lettre bien obligeante &amp; bien familiere pour venir de la part d’un grand Roy. Elle m’a tellement surpris d’abord, que quoy que je fusse bien certain de n’estre pas des-avoüé, je n’ay osé rendre aucune réponce à cet Ambassadeur, je l’ay seulement prié d’assurer son Maistre de mes tres-humbles respects. Au reste je ne vous envoye point l’original de cette Lettre. Elle est écrite sur un papier si délicat &amp; si fin, que je craindrois qu’on ne la rompit en vous la portant. J'attens à vous la montrer à nostre premiere veuë, &amp; suis vostre tres, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"Alcidon","id":"/div/quote/#[4]/p[2]/hi/#"}},"#":{"value":".","id":"/div/quote/#[4]/p[2]/#"}}]}]}}}