{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1697-08_202","resp":"mercure"},"#":[{"head":{"value":"Relation du voyage fait aux Indes Espagnoles","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", août 1697 [tome 8], p. 202-220.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Vous attendez la Relation du Voyage de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" de Pointis, &amp; je vous en envoye une, telle qu’elle a esté faite par un Officier du Vaisseau nommé le Fort, qui est le premier qui ait apporté des nouvelles de ce qui s’est passé au Siege de Cartargene. Cette Ville est située dans une Presqu’isle d’une Province de l’Amerique Meridionale, qui porte le même nom de Cartagene, &amp; qui est dans le nouveau royaume de Grenade. Cette Presqu’Isle est attachée à la terre ferme par une chaussée de deux cens cinquante pas. La Ville a un Evêché Suffragant de Santa Fé de Bogotta. La Flotte qui part d’Espagne pour les Indes Occidentales, a toujours ordre de se rendre dans son Port, ce qui le rend un des plus fameux de l’Amerique. Vous sçavez qu’il y a une autre Carthagene en Espagne, que l’on nommoit autrefois Carthage la Neuve. Elle est sur la Mer Mediterranée, dans le Royaume de Murcie, avec un Evêché Suffragant de Tolede.","id":"/div/#[2]/p/#2"}}},{"quote":{}},{"label":{"#1":{"value":"RELATION","id":"/div/#[4]/label/#1"},"lb":{},"#2":{"value":"Du Voyage fait aux Indes Espagnoles.","id":"/div/#[4]/label/#2"}}},{"p":[{"hi":{"@rend":"i","#1":{"value":"SA Majesté ayant accordé à M","id":"/div/#[5]/p[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[5]/p[0]/hi/hi/#"}},"#2":{"value":" de Pointis sept Vaisseaux de guerre, trois Fregates, deux Flutes, quatre Traversiers, &amp; une Galiote à Bombes, il partit de Camaret le 9 janvier 1697 &amp; fit route pour Saint Domingue.","id":"/div/#[5]/p[0]/hi/#2"}}},"[Suit le récit du voyage et de l’expédition militaire jusqu’au siège de la ville de Carthagène.]",{"#":[{"hi":{"@rend":"i","#":{"value":"Le I. May, nous travaillâmes à mettre nos Mortiers &amp; nos Canons en batterie pour donner sur Cartagene. Le 2, le Sceptre &amp; le Vermandois commencerent à faire feu sur la Ville ; le même jour, les gens de Cartagene surpris d’étonnement de nostre diligence à les maltraiter, arborerent Pavillon blanc sur les remparts. On y accourut, ils témoignerent qu'ils vouloient parlementer, ce qu'on leur accorda. Deux jours après ils signerent la capitulation. Au bout de trois jours, ils en sortirent au nombre de deux mille hommes de garnison, Tambour batant, méche allumée, Drapeaux déployez, deux pieces de Canon, &amp; deux hommes masquez, qui estoient deux de nos Soldats, Espagnols de Nation, qui avoient deserté de nos Troupes. Ce même jour, Mr de Pointis accompagné de trente Gardes de la Marine, &amp; de plusieurs de ses Officiers, entra dans la Ville, &amp; alla à directement à la Cathedrale, où il fit chanter le","id":"/div/#[5]/p[2]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/#[5]/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"en action de grace d’avoir remporté la victoire sur ses Ennemis ; après quoy il alla au Gouvernement prendre possession de tout. ","id":"/div/#[5]/p[2]/#[2]/hi/#"}}},{"#":{"value":"[...]","id":"/div/#[5]/p[2]/#[3]/#"}}]}]}]}}