{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-01_162","head":{"value":"[Onze nouveaux jetons frappés à La Monnoye des Médailles]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1707 [tome 1], p. 162-166.","id":"/div/bibl/#"}},"p":{"value":"On a frappé cette année à la Monnoye des Medailles les onze Jettons que l’on a coûtume d’y frappé tous les ans, &amp; dont plusieurs Tresoriers distribuent le premier jour de l’année, des bourses remplies de cent Jettons chacune, d’or ou d’argent, selon le rang &amp; le droit de ceux à qui ces Jettons sont donnez. Les Devises ont été faites par Mrs de l’Academie Royale des Medailles &amp; Inscriptions, à l’exception de trois qui sont celles de Madame la Duchesse de Bourgogne, de l’Artillerie &amp; des Bâtimens. Celles de Madame la Duchesse de Bourgogne &amp; des Bâtimens, sont de Mr Oudinet, Garde du Cabinet des Medailles de Sa Majesté, &amp; celle de l’Artillerie a esté faite par Mr Moreau de Mautour, qui est de l’Academie des Inscriptions. À l’égard des autres Devises, comme elles ont esté faites par la mesme Academie en Corps, personne ne peut se les attribuer en particulier, pas mesme ceux qui donnent les premieres idées des Devises, puisque chacun disant son sentiment, on y change, on y augmente, ou l’on y retranche quelque chose, selon les avis de tous les Academiciens. Je crois que vous remarquerez aisément, que le Jetton qui suit celuy du Tresor Royal dans l’estampe que je vous envoye, regarde Madame la Duchesse de Bourgogne. Je ne vous donne point l’explication de ces Devises, l’application en doit estre aisée lorsque les Devises sont justes. Cependant rien n’est si difficile, &amp; les Inventeurs se forment souvent des idées qui ne tombent pas toujours dans l’imagination de ceux qui cherchent à les expliquer, &amp; ces derniers y donnent quelquefois un sens plus beau &amp; plus naturel que les Inventeurs mêmes. Il se trouve quelque fois des situations d’affaires qui rendent ces Devises difficiles à trouver ; &amp; c’est alors que l’esprit ayant beaucoup plus à travailler, ceux qui ont l’avantage de réüssir, acquierent beaucoup plus de gloire. Comme je ne vous envoye point d’explication des Devises, à cause des raisons que vous venez de lire, je ne vous dis point ce que chaque Jetton represente, puisque si le Graveur a bien réüssi, &amp; que si son travail est bon &amp; net, vous le remarquerez aisément. Vous sçavez que la face droite des Jettons ne contient que des portraits.","id":"/div/p"}}}