{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-10_258","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1691 [tome 10], p. 258-275.","id":"/div/bibl/#"}},"p":[{},"Rien n’est plus dangereux pour les Dames qui ne peuvent quelquefois s’empêcher de prendre un engagement de cœur, que de hazarder des témoignages qui les en convainquent, lors qu’elles se tiennent le plus asseurées que leur secret ne court aucun risque. Ce que je vais vous conter en sera la preuve. Un Cavalier, ayant beaucoup de naissance, &amp; toutes les qualitez qu’on peut souhaiter dans un honneste homme, n’avoit pas manqué de trouver accés chez toutes les Belles. Il en estoit peu qui n’eussent pour luy plus que de l’estime. Ses manieres agreables &amp; insinuantes, les engageoient malgré elles à se faire un doux plaisir de l’attachement qu’il leur marquoit, &amp; on ne s’étonnoit point, lors qu’il vouloit plaire, qu’il ajoûtast conqueste à conqueste. Quoy qu’il n’eût pas beaucoup de fortune, il ne laissoit pas d’être liberal, selon que le cœur luy en disoit ; mais s’il donnoit d’un côté, il recevoit de l’autre, &amp; le tout bien compensé, il n’y alloit jamais trop du sien. Cependant il se conduisoit si habilement, &amp; sa discretion estoit telle, que comme il estoit d’un caractere entierement opposé à ceux qui ne s’empressent d’avoir de bonnes fortunes que pour s’en vanter, de toutes les Dames à qui il rendoit des soins, il n’y en avoit aucune qui n’eust lieu de croire qu’elle avoit seule son cœur, tant il cachoit avec soin ce qu’il recevoit de faveurs des autres. Tandis qu’il se partageoit ainsi entre celles qui le touchoient davantage, on luy parla de le marier. La Demoiselle estoit fort aimable, avoit de l’esprit, &amp; si elle n’avoit pas tout ce qui fait une beauté reguliere, du moins il ne luy manquoit aucun de ces traits qui frapent si vivement dans une jolie personne. Il est vray qu’elle avoit pour luy un fort grand defaut, ne pouvant estre d’une plus basse naissance. Son Pere qui estoit un homme de rien, aprés avoir passé par de vils emplois, estoit parvenu à estre Marchand, mais enfin le Cavalier en se mariant avec sa Fille, pouvoit s’asseurer d’en avoir un jour du moins deux cens mille écus, dont on luy offroit la moitié comptant pour acheter une Terre. Les avantages du bien firent fermer les yeux sur le reste. Le mariage se fit, la Terre fut achetée, &amp; le Cavalier aima sa Femme. Elle avoit bien de quoy l’engager. Il estoit charmé de sa douceur &amp; des complaisances qu’elle avoit pour luy, &amp; il prenoit soin de luy donner des leçons sur les airs qui luy manquoient, &amp; qui convenoient au rang où il l’avoit elevée ; mais cet amour, assez violent dans sa naissance, se relâcha insensiblement. Il se lassa d’estre l’Amant de sa Femme, &amp; reprenant ses premieres habitudes, il fut plus galant qu’il n’avoit encore esté. Non seulement il continua toutes les intrigues qui flattoient son cœur, ou dont il tiroit quelque avantage, mais il en fit encore de nouvelles. Il s’attacha sur tout à une fort jolie Veuve, qui ayant beaucoup de bien, estoit en estat de répondre à son amour, sans autre veuë que celle de son merite. Il n’eut pas de peine à s’en faire aimer, &amp; la liaison estant assez grande entre-eux, il luy proposa de faire une promenade à une Maison qu’il avoit loüée pour son divertissement à trois ou quatre lieuës de la Ville. La Dame consentit à la partie, &amp; il se fit un plaisir de la regaler en ce lieu là d’une Collation servie proprement, &amp; accompagnée d’un Concert de Voix. Il n’y avoit dans cette maison que des meubles fort communs, &amp; qui ne meritoient pas qu’on s’arrestast à les regarder, mais le Jardin en estoit fort beau. Les Jets d’eau n’y manquoient pas, &amp; l’on y trouvoit de longues allées couvertes par l’entrelassement naturel des branches des arbres qui donnoit de l’ombre dans les plus grandes ardeurs du Soleil. On s’y promena assez longtemps, &amp; la jeune Veuve, en remontant en Carrosse, dit au Cavalier qu’elle demandoit un droit de Maistrise dans cette maison, pour y venir quelquefois avec ses Amies. Vous jugez bien qu’il ne la refusa pas, &amp; qu’il donna pour cela tous les ordres qu’il falloit. Mais il fut tout à fait surpris lors qu’y estant retourné quinze jours aprés pour le plaisir de la Chasse qui l’y attiroit assez souvent, il trouva tout l’appartement meublé d’une maniere si propre qu’il faisoit plaisir à voir. Il luy fut aisé de deviner d’où venoit ce changement. L’aimable Veuve avoit suivy son panchant, &amp; comme les Dames sont aujourd’huy assez genereuses pour ne dédaigner pas de marquer aux hommes par des liberalitez les sentimens de tendresse qu’elles ont pour eux, elle avoit fait porter tout ce qu’il voyoit, &amp; donné ses soins pour l’arrangement. Il alla la voir si-tost qu’il fut de retour, &amp; luy dit, en luy rendant compte du petit voyage qu’il venoit de faire, qu’il avoit cru jusque là pouvoir disposer d’une maison de campagne, mais qu’il voyoit bien qu’il auroit tort de pretendre qu’elle fust encore à luy, aprés ce qu’elle avoit fait pour s’en rendre la Maistresse. La Dame luy répondit fort obligeamment qu’elle consentoit volontiers à l’estre, pourveu qu’il voulust bien l’y accompagner toutes les fois qu’elle voudroit y aller joüir de la promenade, &amp; que s’il y alloit quelquefois sans elle, elle estoit bien aise qu’il y vist des choses qui le fissent souvenir qu’il n’avoit point une plus sincere &amp; plus veritable Amie. Un procedé si honneste meritoit bien les égards particuliers qu’il eut pour elle depuis ce temps-là. Ils furent pourtant accompagnez de tant de discretion, qu’il ne parut point qu’il la preferast aux autres personnes qu’il voyoit avec la même assiduité. Les choses demeurant en cet état &amp; chacune trouvant lieu de se flater d’avoir plus de part que ses Rivales à l’amour du Cavalier, un accident aussi impréveu que triste finit leurs prétentions. Il fut surpris d’une Apoplexie qui l’emporta en deux heures sans que l’on y pust remedier. Sa Femme en parut inconsolable, &amp; le Beaupere regreta fort les cent mille écus, dont une partie alloit au profit de ses Heritiers, à cause qu’il ne laissoit point d’Enfans. Tous les meubles devoient estre pour sa Fille, &amp; cela fut cause qu’ayant découvert qu’il y en avoit de fort beaux dans la maison qu’il avoit loüée à la campagne, il y envoya des gens pour les emporter. Ceux qui receurent ses ordres arriverent dans le temps que des Tapissiers venus de la part de la jeune Veuve, détendoient déja les Tapisseries. La dispute fut fort grande, &amp; ne put se terminer sans que l’on en vinst aux coups. Les Tapissiers soutenoient les interests de la Dame, comme ayant eux-mesmes apporté les meubles, qu’ils avoient par là grand sujet de reclamer ; mais la maison ayant esté loüée par le Cavalier, les gens du Beaupere prétendoient que les meubles devoient luy appartenir, en consequence du Bail qu’il avoit signé. Comme il n’y avoit personne en ce lieu-là d’une autorité assez reconnuë pour décider de ce differend, on mit la force en usage, &amp; chacun en prit par où il put. Un de ceux que le Beaupere employoit ayant apperceu une assez grande cassette, jugea à propos de s’en saisir, persuadé qu’elle valoit mieux que tout le reste. Il la porta au Beaupere, qui l’ayant ouverte avec une avidité qui ne se peut exprimer, y trouva plusieurs liasses de Lettres, &amp; des étiquetes au dessus, qui marquoient le nom des Dames qui avoient cru les pouvoir écrire sans rien hazarder. Comme il estoit naturellement avare, il ne sentit nul chagrin de découvrir les galanteries de son Gendre, mais il en eut un fort grand de ne trouver que des Lettres où il esperoit toute autre chose. Il fut enfin consolé en mettant la main sur une boëte, dans laquelle estoient plusieurs Portraits, dont il y en avoit quelques-uns enrichis de Pierreries. L’avanture ayant fait bruit, les Dames dont la réputation pouvoit estre interessée, si on laissoit voir les Lettres &amp; les Portraits, joüerent toutes sortes de personnages pour tâcher de les ravoir. Le Beaupere ne vouloit point demeurer d’accord de la chose à cause des Diamans, mais lors qu’on eut fait connoistre que l’on n’y pretendoit rien, &amp; qu’on les abandonnoit, pourveu qu’il voulust rendre les Portraits, il devint traitable, &amp; on accommoda les affaires touchant le secret qu’on luy demanda."]}}