{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-09a_244","@resp":"mercure","head":{"value":"[Particularitez touchant l'Accouchement de Madame la Dauphine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1686 (première partie) [tome 11], p. 244-251","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"[...] Ce fut entre onze heures trois quarts &amp; Midy. M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Clement dit aussi-tost tout bas à Sa Majesté que c'estoit un Prince. Madame la Dauphine, qui avoit dit plusieurs fois pendant sa grossesse, qu'elle souhaitoit sçavoir dans le moment de quel Enfant elle seroit accouchée, pria le Roy de le vouloir dire, l'asseurant qu'elle l'apprendroit sans émotion, &amp; Sa Majesté dit tout haut, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"C'est un Duc de Berry","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". En mesme temps le chagrin qu'on avoit eu de voir souffrir cette Princesse, &amp; qui paroissoit encore sur tous les visages, se changea en joye. Le Roy la vint embrasser en luy disant, ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Je suis ravy, Madame, que vous nous ayez donné trois Princes","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Monseigneur vint aussi l'embrasser, &amp; luy témoigna la joye qu'il avoit de ce qu'elle ne souffroit plus. Cependant M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Clement mit l'Enfant dans la couche, &amp; dans les langes que Madame la Maréchale de la Motte tenoit, &amp; M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" l'Evesque d'Orleans estant entré aussi tost, on loya ce Prince. Le Roy retourna au Conseil, &amp; dit en y entrant, Loüons Dieu, Messieurs, de ce qu'il vient de nous donner encore un Prince. Le Conseil estant finy, Sa Majesté alla à la Chapelle rendre grâces à Dieu de l'heureux Accouchement de Madame la Dauphine. Le lendemain ce Monarque assista au ","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":", qui fut chanté dans la mesme Chapelle, où se trouvèrent M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" le Nonce, &amp; toute la Cour. Le soir il y eut des Feux de joye, &amp; des Illuminations par toutes les ruës. Le Lundy 2 de ce mois on chanta le ","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" dans l'Eglise de la Paroisse, &amp; le soir on continua les réjoüissances du jour précédent. Le mesme jour il s'en fit de grandes à Paris. Elles furent annoncées dés le matin par le Canon de l'Arcenal, &amp; par celuy que l'on avoit amené sur lee quais de la Greve. L'après-disnée on chanta le ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" dans l'Eglise de Nostre-Dame. M","id":"/div/p/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[19]/hi/#"}}},{"#":{"value":" le Chancelier y assista à la teste du Conseil, ainsi que le Parlement, la Chambre des Comptes, &amp; les autres Cours Superieures, avec le Corps de Ville, &amp; les Ministres Etrangers qui y avoient esté invitez. Le Canon se fit entendre avant &amp; aprés la Ceremonie, &amp; recommença le soir avant qu'on tirast le Feu d'artifice qui avoit esté préparé devant l'Hostel de Ville. Il estoit remply d'Hierogliphes, &amp; d'Incriptions sur cette naissance. Il y eut un grand Repas &amp; Bal à l'Hostel de Ville, &amp; l'on n'y oublia rien pour marquer la joye que chacun en ressentoit. Aprés que l'on eut tiré ce Feu, on en fit par toutes les ruës. On accompagna le bruit des Boëtes de quantité de Fusées qui furent dispersées en l'air, &amp; tout le Peuple donna de fortes marques de Joye; ce qui dura la plus grande partie de la nuit. Si tost que Madame la Dauphine fut accouchée, M","id":"/div/p/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[21]/hi/#"}}},{"#":{"value":" de la Soudiere, l'un de ses Ecuyers partit, pour en aller porter la nouvelle à M","id":"/div/p/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[23]/hi/#"}}},{"#":{"value":" l'Electeur de Baviere. Je remets au premier mois les réjoüissances qui ont esté faites à Bourges, Capitale du Berry, pour la Naissance de ce Nouveau Prince.","id":"/div/p/#[24]/#"}}]}}}