{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-01_144","resp":"mercure"},"#":[{"head":{"value":"[Carte &amp; Description de l’Empire de la Poësie]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", janvier 1678 [tome 1], p. 144-167.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Vous voyez assez souvent des Vers de M","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" de Fontenelle, il faut vous faire voir de sa Prose. Jettez les yeux, je vous prie, sur cette Carte ; &amp; puis que la Poësie a tant de charmes pour vous, examinez à loisir de quelle étenduë est son Empire. Il est bon que vous connoissiez la situation des Provinces qui le composent, les Rivieres qui le traversent, les Villes &amp; les Bourgs qui sont de sa dépendance, &amp; les Mers qui l’environnent, avant que vous lisiez les Remarques qu’il nous a données sur tant de Lieux diferens. L’idée que vous vous en serez faite en regardant attentivement la Carte dont il a dressé le Plan, vous fera prendre plus de plaisir à la Description d’un Païs habité par des Gens de toute espece. Voicy ce que M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Fontenelle en dit.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"@rend":"border","label":[{"@rend":"center","#":{"value":"Description","id":"/div/#[3]/quote/label[0]/#"}},{"@rend":"center","#":{"value":"de l’Empire","id":"/div/#[3]/quote/label[1]/#"}},{"@rend":"center","#":{"value":"de la Poësie.","id":"/div/#[3]/quote/label[2]/#"}}],"p":["Cet Empire est un grand Païs tres-peuplé. Il est divisé en Haute &amp; Basse Poësie, comme le sont la plûpart de nos Provinces.","La Haute Poësie est habitée par des Gens graves, mélancoliques, renfrognez, &amp; qui parlent un langage qui est à l’égard des autres Provinces de la Poësie, ce qu’est le bas Bréton pour le reste de la France. Tous les Arbres de la Haute Poësie portent leurs testes jusque dans les nuës. Les Chevaux y valent mieux que ceux qu’on nous amene de Barbarie, puis qu’ils vont plus viste que les vents ; &amp; pour peu que les Femmes y soient belles, il n’y a plus de comparaison entr’elles &amp; le Soleil. Cette grande Ville que la Carte vous represente au dela des hautes Montagnes que vous voyez, est la Capitale de cette Province, &amp; s’appelle le Poëme Epique. Elle est bastie sur une terre sablonneuse &amp; ingrate, qu’on ne se donne presque pas la peine de cultiver. La Ville a plusieurs journées de chemin, &amp; elle est d’une étenduë ennuyeuse. On trouve toûjours à la sortie des Gens qui s’entretuënt ; au lieu que quand on passe par le Roman, qui est le Fauxbourg du Poëme Epique, &amp; qui est cependant plus grand que la Ville, on ne va jamais jusqu’au bout sans rencontrer des Gens dans la joye, &amp; qui se préparent à se marier.","Les Montagnes de la Tragédie sont aussi dans la Province de la Haute Poesie. Ce sont des Montagnes escarpées, &amp; où il y a des précipices tres-dangereux. Aussi la plûpart des Gens bastissent dans les Vallées, &amp; s’en trouvent bien. On découvre encor sur ces Montagnes de fort belles Ruines de quelques Villes anciennes, &amp; de temps en temps on en apporte les matéreaux dans les Vallons, pour en faire des Villes toutes nouvelles, car on ne bastit presque plus si haut.","La Basse Poesie tient beaucoup des Païs-Bas. Ce ne sont que marécages. Le Burlesque en est la Capitale. C’est une Ville située dans des Etangs tres-bourbeux. Les Princes y parlent comme les Gens de neant, &amp; tous les Habitans en sont Tabarins nez. La Comédie est une Ville dont la situation est beaucoup plus agreable, mais elel est trop voisine du Burlesque, &amp; le commerce qu’elle a avec cette Ville luy fait tort.","Remarquez, je vous prie, dans cette Carte les vastes Solitudes qui sont entre la Haute &amp; la Basse Poësie. On les appelle les Deserts du Bon Sens. Il n’y a point de Ville dans cette grande étenduë de Païs, mais seulement quelques Cabanes assez éloignées les unes des autres. Le dedans du Païs est beau &amp; fertile, mais il ne faut pas s’étonner de ce qu’il y a si peu de Gens qui s’avisent d’y aller demeurer, c’est que l’entrée en est extrémement rude de tous costez, les chemins étroits &amp; difficiles, &amp; on trouve rarement des Guides qui puissent y servir de Conducteurs.","D’ailleurs ce Païs confine avec une Province où tout le monde s’arreste, parce qu’elle paroist tres-agreable, &amp; on ne se met plus en peine de penétrer jusque dans les Deserts du Bon Sens. C’est la Province des Pensées fausses. On n’y marche que sur les Fleurs, tout y rit, tout y paroist enchanté ; mais ce qu’il y a d’incommode, c’est que la terre n’en estant pas solide, on y enfonce par tout, &amp; on n’y sçauroit tenir pied. L’Elegie en est la principale Ville. On n’y entend que des Gens plaintifs, mais on diroit qu’ils se joüent en se plaignant. La Ville est toute environnée de Bois &amp; de Rochers, où les Habitans vont se promener seuls ; ils les prennent pour Confidens de tous leurs secrets, &amp; ils ont tant de peur d’estre trahis, qu’ils leur recommandent souvent le silence.","Deux Rivieres arrosent le Païs de la Poësie. L’une est la Riviere de la Rime, qui prend sa source au pied des Montagnes de la Resverie. Ces Montagnes ont quelques pointes si élevées qu’elles donnent presque dans les nuës. On les appelle Pointes des Pensées sublimes. Plusieurs y arrivent à force d’efforts surnaturels, mais on en voit tomber une infinité qui sont longtemps à se relever, &amp; dont la chûte attire la raillerie de ceux qui les ont d’abord admirez sans les connoistre. Il y a de grandes Esplanades qu’on trouve presque au pied de ces Montagnes, &amp; qui sont nommées les Terrasses des Pensées basses. On y voit toûjours un fort grand nombre de Gens qui se promenent. Au bout de ces Terrasses sont les Cavernes des resveries creuses. Ceux qui y descendent, le font insensiblement, &amp; s’envelissent si fort dans leurs resveries, qu’ils se trouvent dans ces Cavernes sans y penser. Elles sont pleines de détours qui les embarassent, &amp; on ne sçauroit croire la peine qu’ils se donnent pour en sortir. Sur ces mesmes Terrasses sont certaines Gens qui ne se promenant que dans des Chemins faciles, qu’on appelle Chemins des Pensées naturelles, se moquent également &amp; de ceux qui veulent monter aux pointes des Pensées sublimes, &amp; de ceux qui s’arrestent sur l’Esplanade des Pensées basses. Ils auroient raison, s’ils pouvoient ne point s’écarter, mais ils succombent presque aussitost à la tentation d’entrer dans un Palais fort brillant qui est pas fort éloigné. C’est celuy de la Badinerie. À peine y est-on entré, qu’au lieu de Pensées naturelles qu’on avoit d’abord, on n’en a plus que de rampantes. Ainsi ceux qui n’abandonnent point les Chemins faciles, sont les plus raisonnables de tous. Ils ne s’élevent qu’autant qu’il faut, &amp; le bon sens se trouve toûjours dans leurs pensées.","Outre la Riviere de la Rime qui naist au pied des Montagnes dont je viens de faire la description, il y en a une autre nommée la Riviere de la Raison. Ces deux Rivieres sont assez éloignées l’une de l’autre, &amp; comme elles ont un cours tres-diférent, on ne les sçauroit communiquer que par des Canaux qui demandent un fort grand travail ; encor ne peut-on pas tirer ces Canaux de communication en tous lieux, parce qu’il n’y a qu’un bout de la Riviere de la Rime qui réponde à celle de la Raison, &amp; de là vient que plusieurs Villes situées sur la Rime, comme le Virelay, la Ballade, &amp; le Chant Royal, ne peuvent avoir aucun commerce avec la Raison, quelque peine qu’on y puisse prendre. De plus il faut que ces Canaux passent par les Desert du Bon Sens, comme vous le voyez par la Carte, &amp; c’est un Païs presque inconnu. La Rime est une grande Riviere dont le cours est fort tortueux &amp; inégal, &amp; elle fait des sauts tres-dangereux pour ceux qui se hazardent à y naviguer. Au contraire, le cours de la Riviere de la Raison est fort égal &amp; fort droit, mais c’est une Riviere qui ne porte pas toute sorte de Vaisseaux.","Il y a dans le Païs de la Poësie une Forest tres-obscure, &amp; où les rayons du Soleil n’entrent jamais. C’est la Forest du Galimatias. Les Arbres en sont épais, toufus, &amp; tous entrelassez les uns dans les autres. La Forest est si ancienne, qu’on s’est fait une espece de Religion de ne point toucher à ses Arbres, &amp; il n’y a pas d’apparence qu’on ose jamais la défricher. On s’y égare aussitost qu’on y a fait quelques pas, &amp; on ne sçauroit croire qu’on se soit égaré. Elle est pleine d’une infinité de Labyrinthes imperceptibles, dont il n’y a personne qui puisse sortir. C’est dans cette Forest que se perd la Riviere de la Raison.","La grande Province de l’Imitation est fort stérile, &amp; ne produit rien. Les Habitans en sont tres-pauvres, &amp; vont glaner dans les Campagnes de leurs Voisins. Il y en a quelques-uns qui s’enrichissent à ce mestier-là.","La Poësie est tres-froide du costé du Septentrion, &amp; par conséquent ce sont les Païs les plus peuplez. Là sont les Villes de l’Acrostiche, de l’Anagramme, &amp; des Bouts-rimez.","Enfin dans cette Mer qui borne d’un costé les Etats de la Poësie, est l’Isle de la Satyre, toute environnée de flots amers. On y trouve bien des Salines, &amp; principalement de Sel noir. La plûpart des Ruisseaux de cette Isle ressemblent au Nil. La Source en est inconnuë ; mais ce qu’on y remarque de particulier, c’est ce qu’il n’y en a pas un d’eau douce.","Une partie de la mesme Mer s’appelle l’Archipel des Bagatelles. Ce sont quantité de petites Isles semées de costé &amp; d’autre, où il semble que la Nature se jouë comme elle fait dans la Mer Egée. Les Principales sont les Isles des Madrigaux, des Chansons, &amp; des Inpromptu. On peut dire qu’il n’y a rien de plus leger, puis qu’elles flotent toutes sur l’eau."]}},{"p":{"value":"Prenez la peine, Madame, d’examiner dans la carte que je vous envoye, de quelle maniere sont disposez tous les lieux dont parle cette Description. Parmy les Villes du Virelay, de la Ballade, &amp; beaucoup d’autres, il me semble qu’on n’a point mis celle du Rondeau.","id":"/div/#[4]/p"}}]}}