{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-11_228","@resp":"mercure","head":{"value":"[Divertissemens de Fontainebleau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1684 [tome 13], p. 228-241.","id":"/div/bibl/#"}},"p":[{},"La Cour s’est fort divertie à Fontainebleau. Le Roy a esté tirer de temps en temps, &amp; quelquefois à la Chasse : Monseigneur y a esté tous les jours, &amp; souvent deux foix en un seul jour. Il y a eu alternativement Apartement, Comédie Françoise, &amp; Comédie Italienne. Les jours qu’il y avoit Apartement, il y avoit aussi Bal. Les Dames ont quelquefois dancé dans les Entr’Actes de la Comédie, ou pour y servir de Prélude. Madame la Princesse de Conty, &amp; Mesdames les Duchesses de Choiseüil &amp; de Roquelaure, avec Mr le Comte de Brionne, dancerent la Chacone d’Amadis, qui servit d’une espéce de Prologue à la Tragédie de Mithridate. Peu de jours avant le départ, il y eut un Inpromptu fort agreable de Comédie &amp; de Dance. Les Italiens furent employez pour ce divertissement. Voicy le Sujet de la Comédie, qui fut faite exprés pour y méler les Entrées que je vay marquer.","Cintio, Fils du Roy Brandimarte, ayant esté pris jeune par des Corsaires, estoit devenu amoureux de Lucinde, Fille du Roy Glaucias, dans la Cour duquel il avoit esté élevé, sans qu’on le connust, ny qu’il sçeust luy-mesme sa naissance. L’ayant enfin découverte, il s’estoit rendu à la Cour du Roy son Pere, à qui l’on avoit aussi appris l’avanture de son Fils. Ainsi ce Roy l’attendoit ; &amp; pour terminer une longue guerre qu’il avoit euë avec Adamante Roy voisin, il avoit promis que Cintio épouseroit une Fille d’Adamante. Le Theatre ouvrit par Cintio, qui ayant appris ce que Brandimatte avoit résolu, voulut qu’Arlequin passast pour luy, afin que si le Roy s’obstinoit à ce mariage, il fust en pouvoir de se retirer, &amp; d’estre toûjours fidelle à Lucinde, dont il s’estoit fait aimer. Il fit instruire Arlequin de la conduite qu’il devoit tenir pour tromper son Pere, &amp; consulta cependant des Bohémiennes sur ce qui luy devoit arriver. Les Bohémiennes dancérent, &amp; furent représentées par","Madame la Princesse de Conty,","Madame la Duchesse de Choiseüil,","Madame la Duchesse de Roquelaure,","Madame la Marquise de Seignelay,","Mademoiselle de Pienne,","Mademoiselle de Broüilly, sa Soeur.","Le peu de satisfaction que Cintio reçût des Bohémiennes, l’obligea d’aller chercher une fameuse Magicienne. Pendant ce temps, le Roy Brandimatte son Pere fit entrer Arlequin, qu’on luy dit estre son Fils. Sa figure le surprit, &amp; plus encore le compliment ridicule qu’il luy fit. Le Roy s’estant retiré apres qu’Arlequin se fut enfuy, Cintio revint avec la Magicienne, qui ayant pris de l’amour pour luy, luy conseilla de demeurer toûjours inconnu, &amp; luy promit de luy faire voir Lucinde par enchantement. Comme elle cherchoit à détourner de la passion qu’il luy faisoit voir pour cette Princesse, elle fit un charme qui fit paroistre Lucinde dançant avec un Rival, &amp; donnant des marques d’une grande joye. Ce fut une seconde Entrée, où il y eut une Chacone, que dancérent","Madame la Princesse de Conty,","Madame la Duchesse de Choiseüil,","Madame la Duchesse de Roquelaure.","Mr le Comte de Brionne","Les premieres Scenes du second Acte consistérent en des plaisanteries d’Arlequin crû Cintio, que l’Ambassadeur d’Adamante vint complimenter sur son Mariage avec la Princesse Fille de ce Roy ; apres quoy Cintio parut, &amp; se plaignit de l’infidélité de Lucinde, avec laquelle il témoigna à la Magicienne qu’il avoit dessein de rompre. Pour l’exécuter, il la pria de luy donner des moyens de luy écrire, afin qu’il pust luy faire connoître la résolution où il estoit de ne plus songer à elle. La Magicienne fit aussi-tost venir des Folets pour porter sa Lettre ; &amp; le voulant occuper agréablement, elle ordonna aux mesmes Folets de le divertir par quelque Dance. Ces Folets furent représentez par","Mademoiselle de Nantes,","Mr le Comte de Brionne,","Mademoiselle d’Estrées, Mademoiselle Hamilton,","Mrs Favier, Pecour.","Dans le troisiéme Acte, Arlequin s’ennuyant de joüer un Personnage de Prince, qu’il ne pouvoit soûtenir, avertit le Roy de la tromperie qu’on luy avoit faite. Lucinde que les Folets avoient aussi avertie du bruit qui couroit du Mariage de Cintio, transportées par l’art d’une autre Magicienne, vint sçavoir s’il estoit vray que son Amant la trahist. Le Roy la voyant si belle, montra la joye qu’il avoit de trouver son Fils dans Cintio ; &amp; consentant à leur Mariage, il dit à l’un &amp; à l’autre, qu’il se résoudroit plûtost à recommencer la Guerre avec Adamante, qu’à rompre leur union. La Magicienne à qui Cintio s’estoit adressé, touchée de la beauté de Lucinde, se repentit d’avoir traversé ces deux Amans ; &amp; pour réparer ce qu’elle avoit fait contre eux, elle appella un Génie pour assister à la Nôce, &amp; contribuer à la rendre heureuse. Tous les Courtisans entrérent, &amp; témoignérent leur joye par des Chants &amp; par des Dances. L’Entrée fut de dix, qui étoient","Mademoiselle de Nantes,","Mademoiselle de Levestein,","Mademoiselle de Crussol,","Mademoiselle d’Estrées,","Mademoiselle Hamilton,","Mr le Comte de Brionne,","Mr le Prince de Tingry,","Mr le Marquis d’Alincour,","Mr le Chevalier de Soyecourt,","Mr le Comte de Cossé.","Mrs Favier &amp; Pecour firent aussi une Entrée, déguisez en Magiciens, &amp; il y eut ensuite un Balet genéral, composé de tous ceux qui avoient déja dancé. Ceux qui chantérent dans les Entr’Actes de ce Divertissement, furent","Mrs Gaye,","Jonquet,","Pluvigny,","Mademoiselle de la Lande,","Mademoiselle Rebel.","Les Entrées avoient été faites par Mrs Favier &amp; Pecour, tous deux Danceurs du Roy. Rien ne sçauroit estre plus agreable que le fut cet Impromptu. Madame la Princesse de Conty, &amp; Mademoiselle de Nantes, s’attirérent l’admiration de tout le monde, estant impossible de mieux dancer qu’elles firent.","Mr Voille de la Garde, Intendant &amp; Controlleur Genéral de l’Argenterie &amp; des Menus-Plaisirs &amp; Affaires de la Chambre du Roy, avoit pris soin de ce Divertissement, sous les ordres de Mr le Duc de Créquy, Premier Gentilhomme de la Chambre en année."]}}