{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-11_313","head":{"value":"[Retour de Monsieur à Paris, &amp; tout ce que ce Prince y a fait pendant son sejour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 313-318.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#":{"value":"Voir aussi ","id":"/div/bibl/note/#"},"ref":{"@target":"MG-1681-11_41","#":{"value":"cet article","id":"/div/bibl/note/ref/#"}}}},"p":{"#":[{"#":{"value":"Je vous ay parlé au commencement de ma Lettre du retour du Roy à Saint Germain, mais je ne vous ay rien dit de Monsieur. Ce Prince arriva avec toute sa Cour, un jour avant Leurs Majestez, &amp; se rendit à Paris, où il a demeuré huit ou dix jours. Il avoit de l’impatience, ainsi que Madame, de voir M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Chartres, qui estoit indisposé depuis quelque temps. Leurs Altesses Royales ont raison de s’allarmer quand ce jeune Prince se trouve mal. C’est un prodige d’esprit, mais de cet esprit qui n’est pas ordinaire à ceux qui en font paroistre beaucoup à son âge, puis qu’il est accompagné de jugement ; ce qui se remarque dans ses reparties, où la justesse &amp; le bon sens égalent l’esprit. Il semble qu’il n’ait eu besoin pour guérir que de la présence de Monsieur &amp; de Madame ; car aussitost apres leur retour, sa santé est revenuë, sans aucun secours des Medecins. Pendant le séjour que Leurs Altesses Royales ont fait à Paris, Elles ont esté voir leur belle Maison de S. Cloud, &amp; ont fait quelques voyages à S. Germain, ne pouvant estre éloignées longtemps de Leurs Majestez. Elles ont esté aussi prendre le divertissement de la Comédie à l’Hostel de Guénegaud, où Elles ont veu une Tragédie nouvelle, que M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de la Tuilerie a fait joüer sous le nom d’","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Hercule","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Cette Piéce à quantité de beaux Vers, &amp; les Scenes tendres qui y sont meslées en rendent la représentation fort agreable. Leurs Altesses Royales sont retournées à S. Germain, où l’on jouë alternativement tous les Mercredis &amp; les Samedis ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"le Pourceaugnac","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" &amp; ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"le Bourgeois Gentilhomme","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":", ornez de Musique, comme je vous l’ay marqué. Les Comédiens Italiens y ont aussi representé quelques-unes de leurs plus plaisantes Comédies. Il y a souvent eu Chasse, &amp; l’on a esté plusieurs fois se promener à Versailles. Enfin jamais la Cour n’a esté plus en joye. Elle a raison de se divertir, sous un Roy dont le continuel travail assure la gloire &amp; le repos du Royaume. J’ay oublié de vous dire qu’avant que Leurs Altesses Royales partissent, Elles firent l’honneur à M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Nocret de tenir sa Fille sur les Fonts. La Céremonie s’en fit dans la Chapelle de Madame, par M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" Testu Abbé de Fontaine-Jean, Aumônier ordinaire de cette Princesse, en présence de M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" le Vicaire de S. Eustaches. M","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[17]/hi/#"}}},{"#":{"value":" Nocret a deux Charges dans la Maison de Monsieur, l’une de Valet de Chambre, &amp; l’autre de Premier Peintre de Son Altesse Royale.","id":"/div/p/#[18]/#"}}]}}}