{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-05_062","@resp":"wordpro","head":{"value":"[Article fort extraordinaire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1693 [tome 6], p. 62-69.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous avez peut estre entendu déja parler d’une chose fort extraordinaire qui se trouve en Pologne, &amp; principalement en Russie. Ce sont des Corps morts que l’on appelle en latin ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Striges","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; en langue du Pays ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Upierz","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; qui ont une certaine humeur que le commun peuple &amp; plusieurs personnes sçavantes asseurent estre du sang. On dit que le Demon tire ce sang du corps d’une personne vivante, ou de quelques bestiaux, &amp; qu’il le porte dans un corps mort, parce qu’on prétend que le Demon sort de ce Cadavre en de certains temps, depuis midy jusques à minuit, aprés quoy il y retourne &amp; y met le sang qu’il a amassé. Il s’y trouve avec le temps en telle abondance, qu’il sort par la bouche, par le nez, &amp; sur tout par les oreilles du Mort, en sorte que le Cadavre nage dans son Cercueil. Il y a plus. Ce même Cadavre ressent une faim qui luy fait manger les linges où il est ensevely, &amp; en effet on les trouve dans sa bouche. Le Demon qui sort du Cadavre, va troubler la nuit ceux avec qui le Mort a eu le plus de familiarité pendant sa vie, &amp; leur fait beaucoup de peine dans le temps qu’ils dorment. Il les embrasse, les serre, en leur representant la figure de leur Parent, ou de leur Amy, &amp; les affoiblit de telle sorte en suçant leur sang pour le porter au Cadavre, qu’en s’éveillant sans connoistre ce qu’ils sentent, ils appellent au secours. Ils deviennent maigres, &amp; attenuez, &amp; le Demon ne les quitte point, que tous ceux de la Famille ne meurent l’un aprés l’autre. Il y a de deux sortes de ces Esprits ou Demons. Les uns vont aux hommes, &amp; d’autres aux Bestes qu’ils font mourir de la mesme sorte en suçant leur sang. Le ravage seroit grand sans le remede que l’on y apporte. Il consiste à manger du pain fait, pétry &amp; cuit avec le sang qu’on recueille de ces sortes de Cadavres. On les trouve dans leurs Cercueils, mols, flexibles, enflez, &amp; rubiconds, &amp; non pas secs &amp; arides comme les autres Cadavres, quelque temps qui puisse s’estre écoulé depuis qu’ils ont esté mis en terre. Quand on les trouve de cette sorte, ayant la figure de ceux qui ont apparu en songe, on leur coupe la teste, &amp; on leur ouvre le cœur, &amp; il en sort quantité de sang. On le ramasse, &amp; on le mêle avec de la farine pour la pétrir, &amp; en faire ce pain, qui est un remede seur pour se garantir d’une vexation si terrible. Aprés qu’on leur a coupé la teste, ceux que l’Esprit tourmentoit la nuit, n’en sont plus troublez, &amp; se portent bien en suite. Depuis peu de temps une jeune Fille en a fait l’épreuve. La douleur qu’elle a sentie en dormant l’ayant éveillée pour demander du secours, elle a dit qu’elle avoit veu la figure de sa Mere qui estoit morte il y avoit déja fort long-temps. Cette Fille deperissoit tous les jours, devenant maigre &amp; sans force. On a déterré le Corps de sa Mere qu’on a trouvé mol, enflé &amp; rubicond. On luy a coupé la teste &amp; ouvert le cœur, d’où il est sorty grande abondance de sang, aprés quoy la langueur où elle estoit, a cessé, &amp; elle est entierement revenuë de sa maladie. Des Prestres dignes de foy, qui ont veu faire ces sortes d’executions, attestent la verité de tout ce que je vous dis, &amp; cela est ordinaire dans la Province de Russie.","id":"/div/p[1]/#[4]/#"}}]}]}}