{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-07a_346"},"#":[{"head":{"value":"[Article curieux touchant l’affaire des retranchemens de Donawert]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1704, première partie [tome 7], p. 346-374.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je ne recommencerai point icy à vous donner un détail dans les formes de ce qui s’est passé à l’attaque des retranchemens de Donawert ; les parties conviennent de trois attaques données, &amp; que Mr le Comte d’Arco ne resolut de se retirer qu’aprés la troisiéme ; je feray voir seulement par une infinité de circonstances, qui seront sensibles à tout le monde, le ridicule des Alliez en regardant ce qui s’est passé dans ces attaques, comme autant d’actions qui les couvrent de gloire, en s’attribuant une victoire, &amp; la celebrant par des chants d’allegresse, lorsque tout est en pleurs &amp; en deüil chez eux pour la perte d’un grand nombre de leurs troupes, &amp; encore plus d’une grande quantité d’Officiers, dont plusieurs sont de Maisons Souveraines : mais on ne doit pas s’étonner s’ils tiennent ce langage, puis qu’il n’y a jamais eu d’actions dont ils ne se soient attribué l’avantage, &amp; pour lesquelles ils n’ayent fait chanter le ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":", on doit se souvenir encore de ceux qu’ils ont fait chanter pour le gain de la Bataille de Luzzara, &amp; pour celuy du Combat d’Eckeren. Il faut leur pardonner, ils n’en usent ainsi que pour empêcher que leurs peuples ne se soûlevent, ou ne se decouragent tellement qu’ils soient obligez à faire la paix, ce que craignent ceux qui sont en place, parce qu’ils profitent des desordres de la guerre ; ils ne laissent pas de demeurer d’accord de tout, lorsque l’orage est calmé, mais en l’avoüant ils repaissent les peuples de fumée, en leur faisant voir, pour en tirer de l’argent, que la France est sur le point d’être accablée, &amp; qu’elle ne put resister à tant d’ennemis ; cependant la gloire que ces Alliez s’attribuoient pour avoir pris les retranchemens de Donawert, paroissoit si visiblement fausse, lors qu’on entendoit dire en même temps, &amp; qu’on ne pouvoit cacher qu’une poignée d’hommes avoit battu un monde de troupes, tué prés de 6000. hommes, blessé environ 8000. tué ou blessé à mort plusieurs Officiers Generaux, huit Colonels, &amp; 10. Lieutenans Colonels, tout cela, dis-je, frappoit tellement l’imagination, que le Pensionnaire de Hollande, oubliant la Politique ordinaire aux Alliez, ne put s’empêcher de dire, ","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"bon ! si Milord attaquoit encore deux autres retranchemens, avec un pareil succés, nous n’aurions plus d’Armée","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":". Cependant, la politique reprenant le dessus, on trouva à propos de faire imprimer la Lettre de Milord Malborough, &amp; d’en retrancher les endroits qui parloient des morts &amp; des blessez. Rien de plus ridicule, &amp; cependant rien de plus necessaire pour arrester les premiers mouvemens du peuple. Malborough n’avoit point deguisé la verité touchant le nombre des morts &amp; des blessez, &amp; on sçût quelque temps aprés, qu’il avoit écrit en Angleterre avec la même franchise, ayant mandé, ","id":"/div/#[2]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il y avoit eu cinq Bataillons Anglois entierement ruinez, entr’autres celui des Gardes &amp; d’Ocknai, &amp; qu’il n’étoit resté à chacun que trois ou quatre Officiers","id":"/div/#[2]/p/#[5]/hi/#"}}},{"#":{"value":" ; ce qui fut cause que quelques Anglois dirent, ","id":"/div/#[2]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que les vainqueurs seroient jaloux de la gloire des vaincus","id":"/div/#[2]/p/#[7]/hi/#"}}},{"#":{"value":". Et ce qui prouve la verité de cette perte est qu’on choisit 1500 hommes d’élite parmi les troupes Angloises, &amp; autant parmi celles de Hollande pour remplacer les bonnes troupes que l’on a perduës ; ils publient neantmoins eux mêmes qu’ils ont attaqué les retranchemens de Donawert avec 186. Escadrons, &amp; 76 Bataillons. Ostentation ridicule, &amp; qui les doit couvrir de honte, lors qu’ils font monter les François &amp; les Bavarois à une si petite poignée de monde, qu’ils auroient dû d’abord estre saisis de frayeur, &amp; avoir pris la fuite sans avoir osé tirer un seul coup ; cependant avec tant de troupes il faut qu’ils ayent esté bien battus, puis qu’ils ont esté repoussez trois fois. Le nombre des Generaux, &amp; des Colonels qu’ils ont perdus, est une seconde preuve de leur perte, ayant beaucoup moins de Colonels &amp; d’Officiers subalternes que nous, quoy que leurs Regimens soient beaucoup plus forts que les nostres ; aussi assure-t-on que les Soldats rebutez, &amp; ne voulant plus donner, les Officiers furent obligez de se mettre à leur tête, c’est ce qui a causé cette grande tuërie d’Officiers. Milord Marlborough ne voulut point luy même charger du costé des François, &amp; la peur luy fit oublier qu’il avoit dit à Mayence, à la Table de l’Electeur, ","id":"/div/#[2]/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il alloit apprendre aux Allemans à vaincre les François","id":"/div/#[2]/p/#[9]/hi/#"}}},{"#":{"value":" : Si la poudre n’eût point manqué à Mr d’Arco, il ne se seroit pas retiré ; on n’a point esté forcé puisque les ennemis ne sont entrez que le 3 dans les retranchemens, sçavoir le lendemain de l’attaque. Les ennemis n’ont pas pris un Drapeau ni un Etendart &amp; on a fait cinq cent Prisonniers, sans qu’il nous ayent pris un seul homme. À propos de ces Prisonniers, je crois devoir mettre icy l’extrait d’une Lettre d’un Capitaine du Regiment de Navarre qui est dans l’armée de Monsieur le Maréchal de Tallard, elle est du 16. Juillet.","id":"/div/#[2]/p/#[10]/#"}}]}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Monsieur l’Electeur de Baviere a envoyé un détachement de","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" 800. ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Chevaux à nôtre General, ce détachement est resté à Ulm sur la nouvelle fausse que le Prince Eugene estoit campé dans le trajet de cette Ville à Nous. Le Commandant de cette Troupe a pris le parti là dessus de hazarder","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":" 50. ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Dragons sous les ordres d’un Capitaine de Listenois pour apporter les dépêches de Monsieur l’Electeur à nôtre General. Cet Officier nous a dit qu’il a laissé Monsieur l’Electeur de Baviere à","id":"/div/#[3]/quote/p/#[4]/hi/#"}}},{"#":{"value":" 50. ","id":"/div/#[3]/quote/p/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"lieuës de nous, campé sous Ausbourg, dans le Camp où se posta le Prince Loüis, lorsqu’il s’empara de cette Ville, qui est un des plus forts de l’Allemagne : qu’il s’y estoit retiré aprés l’affaire de Donawert, plus en vuë de s’approcher de ses vivres, que par aucune contrainte de la part de l’ennemy qui a acheté cherement la Victoire qu’il dit avoir remportée aux retranchemens de Donawert, qui estoient gardez par","id":"/div/#[3]/quote/p/#[6]/hi/#"}}},{"#":{"value":" 16. ","id":"/div/#[3]/quote/p/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"Bataillons, dont","id":"/div/#[3]/quote/p/#[8]/hi/#"}}},{"#":{"value":" 11 ","id":"/div/#[3]/quote/p/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Bavarois, &amp;","id":"/div/#[3]/quote/p/#[10]/hi/#"}}},{"#":{"value":" 5. ","id":"/div/#[3]/quote/p/#[11]/#"}},{"hi":{"@rend":"i","#":{"value":"François, sçavoir deux de Nettancourt, un de Toulouse, un de Bearn, &amp; un de Nivernois sous les ordres du General, Comte d’Arco. Ce corps de troupes a soutenu, dans des retranchemens imparfaits, tout l’effort de l’élite des troupes Angloises &amp; Imperiales animées par l’exemple intrepide de leurs Generaux, qui certainement ont fait des choses surprenantes pour les encourager ; ils n’ont cependant pû empescher qu’elles n’ayent esté repoussées trois fois &amp; qu’on ne leur ait tué plus de","id":"/div/#[3]/quote/p/#[12]/hi/#"}}},{"#":{"value":" 6000. ","id":"/div/#[3]/quote/p/#[13]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes ; aprés quoy les nôtres se sont retirez de leurs retranchemens qui ont plustost esté abandonnez que forcez, pour se jetter en tres bon ordre dans Donawert, où ils ont mis le feu, aussi bien qu’au Pont sur le Danube, aprés avoir retiré de cette Ville le canon qui y estoit. Mr de Lée, Maréchal de Camp a acquis beaucoup de reputation dans cette retraite, &amp; les Troupes beaucoup de gloire sans avoir fait presque de perte, puisque nous n’y avons perdu que","id":"/div/#[3]/quote/p/#[14]/hi/#"}}},{"#":{"value":" 1200. ","id":"/div/#[3]/quote/p/#[15]/#"}},{"hi":{"@rend":"i","#":{"value":"hommes, parmy lesquels est le Frere du Comte d’Arco : Mr de Nettancourt a esté blessé dangereusement aussi bien que les deux Listenois. Il ne faut pas encore oublier un avantage considerable que nous y avons remporté, en faisant","id":"/div/#[3]/quote/p/#[16]/hi/#"}}},{"#":{"value":" 500. ","id":"/div/#[3]/quote/p/#[17]/#"}},{"hi":{"@rend":"i","#":{"value":"Prisonniers, sans que les ennemis en ayent fait un seul sur nous ; Mr le Prince Louis a écrit une Lettre à Monsieur l’Electeur pour les repeter, il la finit en luy disant","id":"/div/#[3]/quote/p/#[18]/hi/#"}}},{"#":{"value":", qu’il ne luy est pas mal aisé d’acquerir de la gloire, estant à la teste d’aussi braves Troupes, mais qu’il ne peut s’empêcher de luy avoüer qu’il ne se seroit jamais attendu d’estre blessé par elles fondé sur l’amitié qui a toûjours esté entre luy &amp; Son Altesse Electorale ; ","id":"/div/#[3]/quote/p/#[19]/#"}},{"hi":{"@rend":"i","#":{"value":"sa blessure est assez legere, quoy que d’un coup de feu au talon ; celles des Comtes de Thungen, de Frize, de Stirum &amp; de beaucoup d’autres de leurs Officiers Generaux le sont d’avantage. Il y en a","id":"/div/#[3]/quote/p/#[20]/hi/#"}}},{"#":{"value":" 11. ","id":"/div/#[3]/quote/p/#[21]/#"}},{"hi":{"@rend":"i","#":{"value":"blessez &amp;","id":"/div/#[3]/quote/p/#[22]/hi/#"}}},{"#":{"value":" 4. ","id":"/div/#[3]/quote/p/#[23]/#"}},{"hi":{"@rend":"i","#":{"value":"tuez, parmi lesquels sont le General Goor &amp; le Frere de Milord Marlborough.","id":"/div/#[3]/quote/p/#[24]/hi/#"}}}]}}},{"p":[{"#":{"value":"Je dois ajouter aux loüanges que le Prince de Bade, donne aux troupes qui ont deffendu les retranchemens de Donawert, ainsi que vous avez dû le remarquer dans ce que vous venez de lire, que tous les Generaux &amp; tous les Officiers des ennemis leur ont rendu la même justice, &amp; que leurs lettres sont toutes remplies des mêmes loüanges ; tant il est vray qu’une veritable valeur se fait toûjours remarquer &amp; estimer, sur tout parmy les gens de guerre ; &amp; si Vienne, Londres &amp; la Haye, ne leur ont pas rendu la même justice, la politique a prévalu dans cette occasion. Cependant tout retentit des loüanges que l’on donne à Mr de Lée, ce Maréchal de Camp voyant que la retraite estoit resolue, fit un discours aussi court que vif à cinq Bataillons, dont trois estoient François, il leur representa la gloire immortelle, dont s’estoit couvert à Rocroy le Comte de Fontaine. Personne n’ignore que l’Infanterie qu’il commandoit &amp; dont il avoit formé une espece de gros Bataillon perit, sans qu’aucun soldat eust quitté son rang, Mr de Lée forma de même un gros Bataillon des cinq, dont je viens de vous parler, il avança avec ce Bataillon à qui chacun sembloit porter respect sans oser l’attaquer ; ce Bataillon selon les termes de la Lettre qui en parle, paroissoit comme une montagne roulante, dont chacun s’écartoit, craignant d’en estre accablé, il fit 500. prisonniers, reprit trois pieces de canon &amp; se retira à Neubourg. Quoy que toutes les lettres n’entrent pas dans le même détail, elles donnent de si grandes loüanges à Mr de Lée, qu’il n’y a point à douter que le fait que je viens de vous rapporter ne soit constant. Mr d’Arco fit aussi une tres-belle retraite dans Donawert, &amp; l’on peut dire que les ennemis sont demeurez immobiles en voyant de si belles retraites. Ce n’est point ce qui s’appelle estre forcé, on n’est point forcé quand on n’est point poursuivi l’épée dans les reins, &amp; qu’on prend le party de se retirer, parce qu’il faut que tost ou tard, la multitude l’emporte sur le petit nombre &amp; que l’on manque des choses necessaires pour une plus longue deffense ; la poudre manquoit, ainsi que j’ay déja dit, on avoit assez tiré, tué &amp; blessé d’ennemis, pour qu’elle fust épuisée. Les vainqueurs devoient en se retirant tomber de lassitude, à cause du grand nombre de coups qu’ils avoient portez ou tirez, de maniere qu’en laissant des montagnes de morts aux ennemis ; ils leur inspiroient encore de la frayeur &amp; de l’admiration. Enfin, il est constant que bien que les ennemis se vantent à Vienne, à Londres &amp; à la Haye d’avoir remporté un grand avantage ; ils ne voudroient pas en remporter souvent de pareils, qu’ils sont tres consternez de ce qui s’est passé, &amp; qu’il faut bien des années pour reparer la perte des Generaux d’armée, des Officiers Generaux, des anciens Colonels &amp; de l’élite de leurs vieilles troupes qui ont peri dans les trois attaques des retranchemens de Donnawert ; une Lettre écrite au Prince Eugene par le Major General des Allemands qui sont dans cette Place, &amp; qui a esté interceptée, porte, qu’on a conduit à Nortlingue mille de leurs blessez, qu’on y a transporté les corps des Generaux Goor &amp; Benheim, que le Comte de Stirum est mort de ses blessures, &amp; que le Prince hereditaire de Hesse est fort en danger. Quant aux mille blessez, le nombre est grand pour une seule Ville, &amp; l’on voit par là que les morts &amp; les blessez peuvent estre en aussi grande quantité que l’on a dit ; &amp; ce qu’il y a de fâcheux pour eux, est que les Allemands n’ayant jamais d’hôpitaux dans leurs armées ; il faut necessairement qu’il en meure la plûpart, lorsque ces blessez se trouvent en grande quantité à la fois, &amp; c’est ce qui vient d’arriver. Ce qu’il y a de surprenant est que nous n’avons eu que 3. ou 4 personnes de distinction tuées ou blessées, quoy que toutes nos troupes ayent dû aller incessamment à la charge &amp; demeurer exposées pendant tout le Combat, sans quoy un si petit nombre n’auroit pû resister à une armée formidable &amp; dix fois plus nombreuse. On donne de grandes loüanges à Mr le Chevalier de Montendre, qui s’est fort distingué ; Mr de Nettancourt, Mrs de Listenois &amp; Mr le Chevalier de Pugey, Lieutenant Colonel des Dragons de Fonboisard, qui a esté tué dans cette occasion se sont aussi fort distinguez. Mr l’Abbé de Listenois ayant demandé au Roy, le Regiment de Listenois pour le Cadet de ses neveux, qui n’a qu’une contusion, en cas que l’aîné mourust, ce Prince a repondu ","id":"/div/#[4]/p[0]/#"},"hi":{"@rend":"i","#":{"value":"qu’il en seroit bien fâché, &amp; que tant qu’il y auroit des Listenois en vie, ils auroient toujours ce Regiment.","id":"/div/#[4]/p[0]/hi/#"}}},"Je vous envoye une Liste des morts &amp; des blessés, tirée d’une Lettre écrite de l’armée du Prince de Bade, vous y trouverés peut-estre quelques noms estropiez parce que la Lettre n’estoit pas aisée à lire."]},{"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"LISTE DES BLESSEZ.","id":"/div/#[5]/quote[0]/label/hi/#"}}},"p":["Le Prince Loüis de Bade, au pied.","Le Prince Hereditaire de Cassel.","Le Prince Alexandre de Wirtemberg, au pied.","Le Comte de Furstemberg, au bas ventre.","Le Comte de Thungen, à la main.","Le Comte de Frize, à l’épaule.","Le General Woytvald.","Le Colonel Bettandorff, Commandant des Grenadiers, au corps.","Le Sieur Walt, Mestre de Camp.","Le Sieur Furnest, Lieutenant Colonel.","Le Sieur Wilkiert, General Major."]},{"label":{"hi":{"@rend":"i","#":{"value":"LISTE DES MORTS.","id":"/div/#[5]/quote[1]/label/hi/#"}}},"p":["Le General Goor.","Le Comte de Stirum.","Le General Major Benheim.","Le Brigadier Fond.","Le General Wolfim.","Le Prince de Bevinrem, de la Maison de Wolfembutel."]}]}]}}