{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-10a_266","head":{"value":"[Madrid]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1682 (première partie) [tome 11], p. 266-269.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Leurs Majestez Catholiques marquérent une joye extraordinaire, lors qu'elles apprirent l'Accouchement de Madame la Dauphine, par les Lettres du Roy que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Comte de la Vauguyon Ambassadeur leur porta le 16. d'Aoust. Peut estre ne s'estoit-il jamais pratiqué, qu'en de pareilles occasions, les Roys mesmes fissent des Réjoüissances publiques mais quelles distinctions les Monarques mesmes n'ont-ils pas pour celuy qu'ils regardent comme leur Modele ? Dés le 17. d'Aoust le Roy d'Espagne fit éclairer tout son Palais. Ce ne furent que Flambeaux dans toutes les Courts, &amp; sur les Balcons. Il se montra au Peuple tous les trois jours que l'Illumination dura. On vit les Dames parées aux Balcons du Quartier de la Reyne, ce qui est une marque de joye réservée pour les grands Evenemens. Le Palais de la Reyne Mere fit les mesmes magnificences que celuy du Roy. Ces exemples furent suivis par les plus grands Seigneurs, par tous les Conseils d'Espagne, &amp; par l'Hostel de Ville de Madrid. Après ces réjoüissances des Espagnols, vous ne serez pas surprise, Madame, de celles de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Ambassadeur de France. Le soir mesme du 16. d'Aoust tout Madrid fut étonné de voir non seulement un grand nombre de gros Flambeaux de Cire blanche, dont tout son Hôtel estoit éclairé depuis le haut jusqu'en bas, &amp; plus de cinquante Pieux de huit pieds de hauteur qu'on avoit placez dans les Ruës voisines, &amp; sur lesquels on avoit mis des Falots ardens ; mais encore un fort beau Feu d'Artifice, &amp; trois mille Fusées volantes qui firent des merveilles. Il n'estoit pas aisé de concevoir comment tout cela avoit esté prest en moins de dix heures. Pendant que le Feu d'Artifice joüoit, il y avoit aux deux aisles de la Maison de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Ambassadeur, dans deux Balcons, des Trompetes &amp; des Timbales, dont les airs retentissoient, &amp; dans le Balcon du milieu un Concert de toutes sortes d'Instrumens à la mode d'Espagne. [...]","id":"/div/p[1]/#[6]/#"}}]}]}}