{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-03_219","@resp":"mercure","head":{"value":"[Conversion de Mr Lury, Rabin de la Sinagogue de Mets]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1692 [tome 3], p. 219-222.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le 7. du mois passé M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Lauri, fameux Juif de Mets, &amp; l'un de plus sçavans Rabins de la Synagogue, fut baptisé dans l'Eglise de saint Simplice, l'une des plus belles de la Ville, qui estoit éclairée de quantité de lumieres, &amp; que l'on avoit ornée de lustres &amp; de riches tapisseries. Il s'y rendit, suivi de six de ses enfans, tous vestus de blanc avec des couronnes de fleurs sur leur teste, &amp; qui estoient conduits par les personnes les plus qualifiées, qui leur devoient servir de parrains &amp; de marraines. Il y avoit encore deux grandes Filles Juives, parentes de celuy qui faisoit le principal sujet de la feste. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le grand Vicaire, accompagné du Clergé, qui vint en Procession, fit ranger le Pere, les six Enfans, &amp; les deux grandes Filles, &amp; aprés avoir invoqué le S. Esprit, il leur donna à tous le Baptesme. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Givry, Commandant dans la Place, &amp; Madame l'Intendante, qui avoient conduit le Cathecumene au pied de l'Autel, le nommerent Louis, de la part du Roy. Il seroit bien difficile d'oüir une symphonie plus animée que celle des Trompettes, des Flutes douces, des Haut-bois, des Violons, &amp; des Orgues, qui faisoient retentir toute l'Eglise de Cantiques de joye &amp; de loüanges. Dans la Place qui répond à la porte de cette Eglise, estoient plusieurs bataillons rangez en bel ordre, qui firent trois décharges de mousqueterie, tandis que le Canon de la Citadelle se faisoit entendre avec grand bruit. Aprés la cérémonie, tous les nouveaux baptisez furent conduits chez M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" l'Intendant. La Femme de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Lauri qui s'estoit fortement opposée à la conversion de son Mary, &amp; à celle de ses Enfans, fut touchée de Dieu quelques jours aprés, &amp; on la vit disposée à recevoir le Baptesme, à l'arrivée de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" l'Evesque de Mets, que l'on attendoit incessamment.","id":"/div/p/#[12]/#"}}]}}}