{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-07a_286","@resp":"wordpro","head":{"#":[{"#":{"value":"[Mort de M","id":"/div/head/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[1]/hi/#"}}},{"#":{"value":" de Valois et de M","id":"/div/head/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/#[3]/hi/#"}}},{"#":{"value":" Ménage]*","id":"/div/head/#[4]/#"}}]},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1692 [tome 8], p. 286-291.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Nous avons aussi perdu deux Hommes Illustres pendant ce mois. L’un est M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Valois, Historiographe de France, fameux par plusieurs Ouvrages, &amp; sur tout par son Histoire Latine de la premiere Race de nos Rois. L’autre est M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Menage, dont le genie s’est fait admirer par l’étenduë de ses connoissances. Il possedoit parfaitement la Langue Grecque, la Langue Latine, &amp; l’Italienne, &amp; les deux volumes d’Observations qu’il nous a donnez sur la Françoise, font connoistre qu’il n’ignoroit rien de ce qu’elle a de plus delicat &amp; de plus pur. Ses autres Ouvrages sont des Poësies en differentes Langues, ses Notes sur Diogene Laërce, les Etymologies Italiennes, les ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Miscellanea","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", ou œuvres mêlées ; les Antiquitez de la Ville de Sablé en Anjou, les Vies des Femmes Philosophes, &amp;c. Il donnoit ses soins à une nouvelle Edition ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de ses Etymologies de la Langue Françoise, fort augmentées, &amp; corrigées, &amp; on en estoit à la lettre S. quand il est mort. Son grand merite luy avoit attiré en divers temps quelques envieux, qui avoient mesme écrit contre luy, mais tout ce qu’ils ont publié n’a donné aucune atteinte à sa réputation. Il s’estoit fait un plaisir dans les dernieres années de sa vie, de recevoir chez luy plusieurs personnes de Lettres les aprésdînées, &amp; l’on s’y entretenoit de nouvelles de litterature, &amp; d’autres. Il avoit une memoire prodigieuse, &amp; toujours presente pour citer les Auteurs anciens &amp; modernes qui venoient à propos dans le discours familier, &amp; l’on pouvoit dire de luy, que c’estoit le Varron de nostre siecle. M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" Menage estoit Fils d’un Avocat du Roy d’Angers, &amp; allié à la pluspart des meilleures Maisons de ce Pays là. Son esprit &amp; sa profonde érudition luy avoient acquis l’estime de plusieurs Personnes du premier rang, tant en France que dans les Pays Etrangers, &amp; particulierement de la Reine Christine de Suede, de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Servien, Ministre d’Etat, &amp; Surintendant des Finances, &amp; de M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Bellievre, Premier President au Parlement de Paris. Il est mort le 23. de ce mois, âgé de 79. ans, dans une résignation tout à fait Chrétienne, assisté du Pere Errant, Recteur du College des Jesuites, homme tres-docte, &amp; qui a esté Confesseur de la feuë Reine d’Espagne. M","id":"/div/p/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[15]/hi/#"}}},{"#":{"value":" Menage, son parent tres proche, qui jusqu’au dernier moment a conservé une presence d’esprit que l’approche de la mort n’a point troublée, luy dit, aprés l’avoir remercié de ses pieuses exhortations à bien mourir, ","id":"/div/p/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit necessaire d’une Sage Femme pour entrer au monde, &amp; d’un Homme Sage pour en sortir.","id":"/div/p/#[17]/hi/#"}}}]}}}