{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_105","@resp":"wordpro","head":{"value":"Réponse aux nouvelles raisons que l’on oppose à la possibilité de l’Immortalité corporelle","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 105-132.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Puisque le Traité de Mademoiselle de S. Quentin sur la possibilité de l’Immortalité corporelle, vous a donné autant de plaisir que vous me le témoignez, je vous en envoye une suite qui vous donnera sujet d’admirer la fecondité de son genie. Il ne faut pas s’étonner qu’elle ait autant d’esprit qu’elle en fait paroistre dans ce Traité, estant Fille de M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" de Saint Quentin, Avocat fameux, qui a composé sur le Droit de fort beaux écrits, qui donnent beaucoup de facilité à l’apprendre. Ces Ecrits sont en la disposition de Mademoiselle de Saint Quentin.","id":"/div/p[1]/#2"}}],"quote":{"label":{"#1":{"value":"RÉPONSE","id":"/div/quote/label/#1"},"lb":{},"#2":{"value":"Aux nouvelles raisons que l’on oppose à la possibilité de l’Immortalité corporelle.","id":"/div/quote/label/#2"}},"p":[{"hi":{"@rend":"i","#":{"value":"Il est aisé de s’imaginer que je n’ay pas entrepris d’écrire sur un sujet aussi éloigné de l’opinion commune &amp; generale, que l’est l’Immortalité corporelle, sans me representer tout ce que l’on pourroit avec raison objecter contre. C’est ce qui fait que je n’ay pas de peine à y répondre, &amp; pour commencer, je diray que je sçais qu’il est impossible de vivre &amp; de ne pas vieillir, puis que l’on compte le temps, &amp; qu’aujourd’huy nous sommes plus âgez que nous n’estions hier &amp; avant hier ; mais il n’est pas impossible de vieillir, sans que nos forces diminuent. Mesme il est possible de les augmenter, ce que l’on voit arriver aux enfans dont les forces augmentent visiblement, &amp; puis qu’il est possible de les augmenter, il est pour le moins possible de les entretenir &amp; de les conserver dans un estat égal, puisque qui peut le plus, peut le moins ; &amp; pour cela il ne faut que ne pas laisser manquer les matieres qui les reparent.","id":"/div/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On dit qu’il est impossible de sçavoir précisément, quelle nourriture il faut au corps, pour ne rien laisser déperir de sa substance. Je répons qu’il n’est pas bien difficile de trouver la nourriture qui luy est propre, puis qu’il y en a plusieurs. S’il n’y en avoit qu’une, &amp; qu’elle ne fust pas connuë, il seroit d’une difficulté approchante de l’impossibilité, de la trouver, mais puis qu’il en est plusieurs, capables de produire ce mesme effet, on doit se mettre au dessus de ce scrupule. On pourra me dire, que comme il est des nourritures meilleures les unes que les autres, il en est aussi de plus mauvaises. Je répons, que la difference des bonnes aux meilleures, n’est que du plus au moins. Et pour mieux m’expliquer, la meilleure nourrit plus long-temps, parce qu’elle a plus de substance ; la moins bonne nourrit moins long-temps, parce qu’elle en a moins ; car pour les qualitez de temperamens differens qu’elles peuvent avoir, il est aisé de prendre celles qui nous sont les plus convenables, &amp; pour cela, il ne faut que ne pas s’éloigner du genre le plus prochain.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On dit que ce qui est bon pour les uns, est contraire aux autres, que nous ne naissons pas tous du mesme temperament, &amp; qu’ainsi l’Immortalité corporelle seroit démontrée possible, qu’il seroit pourtant impossible de ne pas mourir, faute d’un regime assez exact, &amp; des dispositions requises pour le pouvoir observer. Ces deux objections s’estant trouvées jointes, je n’ay pas voulu les separer, de crainte de les affoiblir, mais ne pouvant répondre à toutes les deux à la fois, je diray, à l’égard de la premiere, que ce qui est veritablement bon, l’est generalement ; que la difference du temperament ne fait difference pour la nourriture, que du plus au moins, parce que les temperaments ne different que du plus au moins, soit en qualité, soit en quantité ; que c’est le general qui doit faire regle, &amp; non pas le particulier ; que la Nature, infiniment prévoyante, &amp; dont la sagesse vient du Souverain Createur, a donné le lait pour tous les Enfans nouveaux nez, de quelque temperament qu’ils soient ; que le sommeil est bon generalement à toutes les Creatures animées ; que les Saisons, tant qu’elles durent, que l’air &amp; l’eau, sont generalement pour tous les hommes, sans distinction de temperament, &amp; que la Nature auroit fait des distinctions en ces choses, qui font partie de nostre nourriture, s’il en falloit faire pour la nourriture.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tous les temperamens sont composez des quatre qualitez, chaude, humide, froide &amp; seche. La difference des temperamens vient de ce que quelqu’une de ces qualitez domine plus que les autres. L’humeur qui domine est comme le levain qui convertit en sa qualité les substances qui se joignent à luy. Ainsi la mesme nourriture donnée à des personnes de different temperament, les maintient dans le temperament qu’elles ont, par la raison que l’humeur dominante de chacune de ces personnes change en sa qualité la substance qui s’y joint à l’exemple du levain que j’ay cité cy-dessus. Si quelqu’un me dit, qu’il y a des alimens qui donnent avec plus de facilité &amp; d’abondance les substances propres à estre converties en cette humeur dominante, &amp; que par cette facilité &amp; cette abondance, ces alimens portent la qualité dominante à un tel excés, qu’elle détruit les autres qualitez moins dominantes, &amp; détruit en mesme-temps le corps, qui ne peut subsister, lors que quelqu’une des quatre qualitez vient à manquer, je répondray que cet excés ne sçauroit arriver, si l’on prend les alimens dans le genre prochain, mais qu’il peut arriver, lors qu’on les prend dans les genres éloignez.","id":"/div/quote/p[3]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"À l’égard de la seconde objection, liée à celle qui est cy-devant, &amp; qui la finit par ces mots","id":"/div/quote/p[4]/#[0]/hi/#"}}},{"#":{"value":", &amp; qu’ainsi l’Immortalité corporelle seroit demontrée possible, qu’il seroit pourtant impossible de ne pas mourir, faute d’un regime assez exact, &amp; des dispositions requises pour le pouvoir observer, ","id":"/div/quote/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Je répons qu’il ne peut pas estre, qu’une mesme chose soit possible &amp; impossible tout ensemble ; que l’Immortalité corporelle doit estre l’une, ou l’autre, mais qu’elle ne peut pas estre l’une &amp; l’autre. Si elle peut estre demontrée possible, il la faut croire possible, travailler à surmonter les difficultez qui nous éloignent de reduire la possibilité à l’effet, &amp; ne pas croire que le regime necessaire pour vivre soit d’une exactitude qui le rende impossible à trouver. Toute l’exactitude qu’il faut, est de ne laisser jamais manquer les substances reparantes, car pour les dispositions requises pour observer ce regime, elles ne manquent jamais que par nostre faute, &amp; parce que nous laissons tomber le corps dans un excés de foiblesse, qui le met hors d’estat de pouvoir l’observer.","id":"/div/quote/p[4]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On dit qu’il n’y a point de matieres assez pures, pour entretenir &amp; conserver toujours la vie. Je répons que puis qu’il y a eu des matieres assez pures, pour nous former &amp; nous faire croistre, il doit y en avoir d’assez pures, pour nous conserver &amp; nous entretenir ; qu’il est plus difficile de former &amp; de faire croistre un sujet, que de le conserver &amp; de l’entretenir, &amp; que qui peut le plus, peut le moins ; que qui donne l’estre, doit donner tout ce qui est necessaire pour la conservation de l’estre ; autrement ce seroit manquer de prévoyance ou de pouvoir. On ne peut dire que Dieu manque de l’une ny de l’autre. Ainsi ayant donné l’estre à l’homme, il luy a donné tout ce qui est necessaire pour le conserver. Puis que Dieu a créé l’homme, il veut qu’il soit, &amp; puis qu’il veut qu’il soit, il veut sa conservation, car sans sa conservation il ne seroit plus. La structure du corps humain, est encore une marque, que Dieu veut sa conservation, puis que tous les organes qui le composent, servent à luy procurer quelque bien, ou à le deffendre de quelque mal ; &amp; Dieu veut si absolument la conservation humaine, qu’il a expressement deffendu de tuer. Pourquoy deffendroit-il de tuer, s’il vouloit la mort de l’homme ? Aussi ne demande-t-il que sa conversion, &amp; qu’il vive. C’est l’ignorance, qui le plus souvent nous fait mourir. C’est elle qui est cause, que n’usant pas comme nous devrions, des biens que Dieu nous donne pour nostre conservation, nous en corrompons l’effet, &amp; laissons détruire de tous les Ouvrages de Dieu, celuy qu’il aime le mieux, &amp; qui de tous les Estres, semble le plus capable de connoissance &amp; de raison.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’ignorance est un grand péché. Elle seule suffit pour faire perir l’ame &amp; le corps. C’est elle qui produit les fausses religions &amp; toutes les erreurs. C’est elle qui cause nos maladies, &amp; qui nous cache le remede qui leur est propre, &amp; par conséquent c’est elle qui rend nos maladies mortelles, incurables, longues &amp; dangereuses. De tout autre péché on peut se relever, moyennant un veritable repentir ; mais de celuy-là, il ne suffit pas d’en estre repentant pour sortir du danger où il nous met, &amp; mesme quelques-fois l’ignorance est si grande que loin de s’en repentir, on ne la connoist pas bien.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En voicy deux exemples, de mille que je pourrois apporter. Depuis plus de cinq mille ans que nous comptons la Creation du monde, on s’est contenté de sçavoir qu’il faut manger, mais on ne sçait encore, ny ce qu’il faut manger, ny comment, ny quand, ny la quantité qu’il faut manger. Aprés cela, peut-on croire que l’on sçait ce qui est necessaire pour vivre ? On peut dire de mesme de la fiévre. On sçait que toutes personnes en peuvent estre attaquées ; cependant, on ne sçait pas encore un remede certain pour toutes personnes. On me dira que l’on ne peut pas trouver un remede certain &amp; general pour guerir la fiévre, à cause de la difference des temperamens. Ignorance. Puis que la fiévre, est toujours la fiévre, dans tous les temperamens qu’elle attaque, quoy que differens, le veritable remede de la fiévre doit guerir la fiévre en tous temperamens. Il faut donc conclure, que nous ignorons le veritable moyen de guerir la fiévre, &amp; que nous n’en sçavons pas davantage à l’égard des autres maux, ausquels nous sommes sujets. Voila des fruits de l’ignorance. Il fait beau voir que l’on meure de la fiévre quelquefois, &amp; qu’on en échape quelquefois. N’est ce pas une marque que l’on ne guerit pas par science, mais seulement par hazard ? Tout cela procede de ce que l’on sçait imparfaitement, &amp; que l’on ignore parfaitement. Si l’homme avoit banny l’ignorance &amp; la malice, laquelle pour l’ordinaire vient de l’ignorance, ce monde seroit un Paradis terrestre, où la Bonté infinie ne nous refuse point ce qui nous est necessaire, &amp; ainsi tous nos besoins viennent generalement par l’ignorance, ou la malice des hommes.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On dit qu’il est possible de conserver &amp; d’entretenir la vie pendant un temps, mais non pas toujours. J’ay déja répondu à cette objection, mais pour ne pas renvoyer à la premiere partie de cet écrit, j’y répondray encore, &amp; je diray que ce qui est possible en un temps, peut estre possible en tout temps ; que le temps n’est pas plus difficile à vivre en un espace qu’en l’autre ; &amp; que si l’on a pû trouver des matiéres assez pures pour entretenir la vie pendant un temps &amp; pour faire croistre, qui est plus qu’entretenir, puisque c’est augmenter, il est possible d’en trouver d’assez pures pour l’entretenir toûjours. S’il en est autrement c’est par nôtre faute, &amp; parce que nous laissons diminuer les forces du corps jusques à un point qu’elles ne peuvent plus suffire pour le conserver.","id":"/div/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On dit qu’il est plus difficile de conserver &amp; d’entretenir un sujet, que de le former &amp; le faire croistre, &amp; on nous en donne pour exemple, que nous sçavons faire venir &amp; croistre les fleurs, mais que nous ne sçavons point le secret de les conserver &amp; de les entretenir toujours. Je répons, que ce n’est point nous qui sçavons les former &amp; les faire croistre, mais seulement que nous sçavons les dispositions, où il les faut mettre afin qu’elles se forment, &amp; qu’elles croissent, &amp; que du surplus, il n’est pas étrange si nous ne sçavons pas le moyen de les conserver &amp; entretenir toujours, puis que nous ne sçavons pas pour nous mesmes, ce qui peut nous conserver &amp; entretenir toujours. Les fleurs sont des corps encore plus foibles que les nostres, &amp; par cette raison il faudroit plus de soin pour leur conservation que pour la nostre. Si les fleurs meurent, ce n’est point une preuve que nous devions mourir. Exemple, pour exemple. Le vent qui fait mouvoir une giroüette, ne fait pas mouvoir une Citadelle. Le froid fait mourir les mouches dés l’Automne, &amp; nous supportons l’Hiver sans en mourir. Les fleurs se flétrissent dés que les premieres chaleurs augmentent, &amp; nous supportons les plus fortes chaleurs de l’Esté. Il n’y a naturellement que le Printemps qui soit propre aux fleurs, mais par art, on pourroit trouver le moyen de les conserver. Il ne faudroit que les tenir dans une temperature semblable au Printemps, &amp; les preserver également du chaud &amp; du froid, mais la peine passeroit l’utilité, &amp; l’on feroit mieux, ce me semble, d’employer ces soins à la conservation du corps humain, dont les organes plus forts seconderoient plus facilement nos desseins.","id":"/div/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On dit que l’immortalité corporelle ne peut estre, parce que ce seroit le mouvement perpetuel, que l’on a cherché, &amp; qu’on ne sçauroit trouver. Je répons, que si jusques à present on ne l’a pû trouver, ce n’est pas une preuve qu’il soit difficile à trouver. Je ne diray pas s’il est possible, ou impossible à trouver ; car c’est une faute tres-grande d’affirmer, ou de nier ce que l’on ne connoist pas. Je diray simplement que l’on cherche le mouvement perpetuel, &amp; qu’on le veut trouver où il n’est peut-estre pas possible qu’il soit, &amp; qu’on ne le cherche pas où il est. Jusques à present il ne s’est point trouvé dans les ouvrages des creatures, mais il est dans plusieurs œuvres de Dieu. Il est dans le mouvement des Cieux, dans le cours des Astres, &amp; des eaux vives, dans la circulation du sang, &amp; dans beaucoup d’autres choses où nous ne le connoissons pas, &amp; si l’on parvenoit à l’immortalité corporelle, on ne feroit que conserver en nous le mouvement perpetuel que Dieu y a créé.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je diray pour toute réponse aux objections Chrestiennes, que l’on oppose ou que l’on pourra opposer à l’avenir à la possibilité de l’immortalité corporelle, qu’il est croyable que l’ouvrage d’une main Eternelle, peut estre éternel, mais que si à cause du péché la condamnation qui soumet l’homme à la mort est irrevocable, il reste tant de genres &amp; d’especes differentes de morts accidentelles, que la Justice Divine peut entierement s’accomplir. Mon intention est seulement de faire connoître, que naturellement il est possible de ne point mourir de cette mort, qu’on appelle naturelle, ou de vieillesse, que pour mieux dire, on devroit appeller mort d’ignorance.","id":"/div/quote/p[11]/hi/#"}}}]}}}