{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1682-09b_218"},"#":[{"head":{"value":"[Explications de devises par des vers de Charles Perrault.]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1682 (seconde partie) [tome 10], p. 218-226.","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Cette Seconde Partie de ma Lettre, ne devant servir qu’à vous rendre compte de ce qui s’est fait dans les Provinces pour la Naissance de Monseigneur le Duc de Bourgogne, j’avois résolu de ne vous y point parler de Paris, ne doutant pas que je n’eusse toûjours quelque chose à vous en dire, si j’avois encor à traiter pendant six mois l’ample matiere des Réjoüissances. Cependant, Madame, je suis obligé, pour ne vous donner aucun lieu de plainte, de rappeller icy un Article, que vous trouverez considérable, &amp; que j’oubliay le dernier Mois. Cet Article est l’Illumination que M","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":" Perrault, Controlleur des Bastimens du Roy, fit faire chez luy dés le jour mesme que l’on eut appris icy que Madame la Dauphine estoit accouchée d’un Prince. Il fit élever sur une Terrasse qui regarde sur la Ruë, une Pyramide de 25. pieds de hauteur, ornée de Peintures des trois costez qu’elle pouvoit estre veuë. Dans chacune de ces trois faces ornées, on voyoit par le bas deux grands Dauphins, qui enfermoient les Chifres du Roy, &amp; ceux de Monseigneur le Dauphin. Au dessous estoient les Armes de France &amp; de Bourgogne, entourées de Lauriers &amp; de Palmes, qui se croisant, &amp; formant encor une ovale au dessus, servoient de Bordure à une Devise, sur le jeune Prince qui venoit de naître. Le haut de la Pyramide, depuis son extrémité jusqu’à l’ovale, estoit orné de Festons, de Fleurs, &amp; de Fruits. Les trois faces estoient semblables, à la réserve de chaque Devise. L’aprobation qu’elles ont euë, a engagé M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" Perrault à les expliquer par des Vers, qui ne vous déplairont pas.","id":"/div/#[2]/p[1]/#[4]/#"}}]},{"#1":{"value":"La premiere de ces Devises, représentoit un Soleil levant, avec ces deux mots, ","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Nascitur orbi","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":", pour dire que la Naissance de Monseigneur le Duc de Bourgogne, est un bien general qui ne regarde pas seulement la France, mais encor tous les Peuples de la Terre. Voicy les Vers qui expliquent cette pensée.","id":"/div/#[2]/p[2]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Ne présumons pas vainement","id":"/div/#[3]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Que cet Astre doux &amp; charmant,","id":"/div/#[3]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"N’ait ouvert que pour nous son illustre carriere,","id":"/div/#[3]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Il vient pour le bonheur de cent Peuples divers,","id":"/div/#[3]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Et cette naissante lumiere","id":"/div/#[3]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Doit éclairer tout l’Univers.","id":"/div/#[3]/quote/lg/l[5]/#"}}]}}},{"p":[{},{"#1":{"value":"La seconde Devise représentoit un Aiglon suivant deux grands Aigles, avec ces mots, ","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"fortes creantur fortibus","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":", pour faire entendre que la seule Naissance de Monseigneur le Duc de Bourgogne, est une preuve assurée de la Valeur, &amp; des autres Vertus qu’il possedera.","id":"/div/#[4]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Issu d’une vaillante Race,","id":"/div/#[5]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Par tout il en suivra la glorieuse trace,","id":"/div/#[5]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et verra les dangers sans en estre étonné.","id":"/div/#[5]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":" La Valeur sera son partage ;","id":"/div/#[5]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Et pour juger de son courage,","id":"/div/#[5]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Il suffit de sçavoir de quel Sang il est né.","id":"/div/#[5]/quote/lg/l[5]/#"}}]}}},{"p":[{},{"#1":{"value":"La troisiéme estoit une Fontaine sortant de sa source, avec ces mots d’Ovide, ","id":"/div/#[6]/p[1]/#1"},"hi":{"@rend":"sc","#":{"value":"patrios petet impiger ortus","id":"/div/#[6]/p[1]/hi/#"}},"#2":{"value":", pour signifier que comme les Fontaines remontent aussi haut que les Sources, quand les eaux en sont renfermées dans des Canaux qui les rendent jallissantes ; ainsi Monseigneur le Duc de Bourgogne, conduit par les préceptes &amp; par les exemples des Princes incomparables dont il est issu, atteindra au mesme degré de vertu qu’ils possedent.","id":"/div/#[6]/p[1]/#2"}}]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":" Pendant que l’on voit mes seblables,","id":"/div/#[7]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"On ramper sur la Terre, ou croupir miserables","id":"/div/#[7]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Dans une molle oisiveté,","id":"/div/#[7]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Par les divins ressorts d’une vertu divine","id":"/div/#[7]/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":"On me verra monter avec rapidité","id":"/div/#[7]/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":" Aussi haut que mon origine.","id":"/div/#[7]/quote/lg/l[5]/#"}}]}}},{"p":[{},{"#1":{"value":"Cette derniere Devise a esté faite pour le Roy, &amp; a servy dans les Tapisseries des quatre Elémens, dont M","id":"/div/#[8]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[8]/p[1]/hi/#"}},"#2":{"value":" Perrault a fait les seize Devises qui y sont. Il pouvoit bien luy estre permis, n’ayant eu que huit ou neuf heures pour faire son Illumination, de se servir de ce qui avoit esté déja employé ailleurs, &amp; il n’a pas crû que Sa Majesté fust fâchée qu’une Devise qui exprime l’état présent des choses, devinst une Prophétie de ce que nos Neveux verront un jour en la Personne illustre de son Petit-Fils.","id":"/div/#[8]/p[1]/#2"}}]}]}}