{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-11_026","@resp":"wordpro","head":{"value":"Dialogue. Le Loup, le Renard","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1690 [tome 12], p. 26-41.","id":"/div/bibl/#"}},"p":{"value":"Les Animaux ne sont pas indignes d’estre écoutez quand ils parlent de bon sens, &amp; comme ceux que je vais vous faire entendre ne disent rien qui ne paroisse raisonnablement pensé, vous ne serez pas fachée que je vous fasse part de leur entretien. Si j’en connoissois l’Auteur, je luy rendrois, en vous apprenant son nom, la justice qu’il merite.","id":"/div/p"},"quote":{"#":[{"label":[{"#":{"value":"DIALOGUE.","id":"/div/quote/#[0]/label[0]/#"},"lb":{},"hi":{"@rend":"i","#":{"value":"LE LOUP, LE RENARD.","id":"/div/quote/#[0]/label[0]/hi/#"}}},"LE LOUP."]},{"p":{"value":"Bon jour, mon Compere le Renard. Qu’avez-vous, que je vous vois tout en colere ?","id":"/div/quote/#[1]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[2]/label"}},{"p":{"value":"J’ay bien sujet de l’estre. Un miserable Lion qui se dit le Roy de tous les Animaux, se laisse conduire en prison comme un sot, par le Berger Azeuglin, qui luy a mis son juste-au corps sur la teste, &amp; sans avoir l’esprit de le secoüer, il marche par tout où il plaist à ce Berger de le traisner.","id":"/div/quote/#[3]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[4]/label"}},{"p":{"value":"Voilà un vilain Animal. Il n’a pas vostre finesse, mon Compere.","id":"/div/quote/#[5]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[6]/label"}},{"p":{"value":"Ny vostre adresse aussi, mon Compere le Loup, pour courir à la proye ; car que vous soyez saoul, vous avez toujours le boyau vuide, &amp; prest à bien faire ; &amp; luy au contraire, il ne sort jamais de sa tanniere, que lors qu’il manque de provisions, &amp; qu’il n’a pas l’estomac plein.","id":"/div/quote/#[7]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[8]/label"}},{"p":{"value":"Il est bon cependant d’avoir de la prévoyance, &amp; de songer à l’avenir. Mais comment est-ce que ce Berger l’a pû prendre ?","id":"/div/quote/#[9]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[10]/label"}},{"p":{"value":"Je vais vous le dire, j’en ay esté le témoin. J’estois sur un rocher tres-élevé, d’où je découvrois fort avant dans la plaine, lors que je vis le Lion venir bondissant de colere contre le Berger pour le devorer. Ce Berger n’avoit pour armes que sa houlette, &amp; il gardoit paisiblement ses Troupeaux avec ses chiens, ne se doutant pas que le Lion voulust l’attaquer. Un autre Lion survint. Le premier attaqua le Berger, qui luy jetta son juste-au-corps sur la teste. Les chiens poursuivirent l’autre Lion. Le premier qui ne voyoit plus à se conduire, parce que le juste-au-corps luy fermoit les yeux, demeura comme immobile, &amp; donna la hardiesse à Azeuglin de luy entourer la teste de son juste-au corps, afin de le traisner aprés luy. Ce miserable s’est ainsi laissé mener où le Berger a voulu, &amp; l’autre Lion a pris la fuite, faisant neanmoins contenance de marcher gravement tant qu’il a cru qu’on le pouvoit voir, &amp; lors qu’il a esté proche du lieu où j’estois, il a eu une telle crainte, que courant de toute sa force, il s’est jetté de rocher en rocher, &amp; il luy en a coûté la vie. Ne voila pas une belle espece de Roy ? Je le renonce de bon cœur, &amp; je veux en prendre un autre.","id":"/div/quote/#[11]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[12]/label"}},{"p":{"value":"Je ne l’ay jamais voulu reconnoistre pour le mien, car estant toujours en colere, il n’est pas capable de commander, n’y ayant rien de si contraire au bon sens &amp; aux sages conseils, qu’une passion de furie &amp; d’emportement.","id":"/div/quote/#[13]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[14]/label"}},{"p":{"value":"Il est à propos cependant d’en avoir un, car la subordination est necessaire dans le monde, &amp; sans elle il tomberoit dans son premier cahos.","id":"/div/quote/#[15]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[16]/label"}},{"p":{"value":"J’en conviens, &amp; si j’en estois cru, nous choisirions le Coq. Comme il ne luy faut que son seul chant pour terrasser le Lion, il me semble fort raisonnable de prendre pour Roy celuy qui le reduit à le craindre.","id":"/div/quote/#[17]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[18]/label"}},{"p":{"value":"J’en ay veu l’experience, &amp; ce choix me convient assez par la raison, quoy que peu par l’interest ; car le Coq est toujours éveillé, &amp; il m’empêche souvent de prendre mon gibier, qu’il avertit par son chant de prendre garde à soy. Mais l’Aigle pourra bien s’y opposer.","id":"/div/quote/#[19]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[20]/label"}},{"p":{"value":"Bon, l’Aigle. Ne sçavez-vous pas qu’elle a maintenant le bec si grand &amp; si courbé, qu’elle ne le peut ouvrir pour prendre sa nourriture ? Un Roy qui meurt de faim pour s’estre mis hors d’estat de pouvoir manger, n’est pas digne d’estre Roy. L’on ne souffre point d’Aigle au Royaume où nous sommes, par le mépris que l’on a pour elle.","id":"/div/quote/#[21]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[22]/label"}},{"p":{"value":"Elle est pourtant propre à une chose ; c’est qu’on luy oste la cervelle &amp; le fiel, pour éclaircir la veuë des autres, de sorte que la pauvre beste est presque toujours écervelée &amp; éventrée, pour donner à ses ennemis une veuë plus perçante &amp; plus étenduë.","id":"/div/quote/#[23]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[24]/label"}},{"p":{"value":"Nous n’avons donc point à balancer sur le choix du Coq, qui naturellement a une veuë admirable, &amp; qui veille continuellement sur ses Compagnons. Aussi bien les Romains ne combattoient jamais qu’ils ne l’eussent consulté, pour sçavoir si leur entreprise auroit un succés heureux.","id":"/div/quote/#[25]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[26]/label"}},{"p":{"value":"Puis qu’il commande au Lyon, &amp; qu’il a mesme commandé par ces Augures à ceux qui commandoient à toute la Terre, il est juste qu’il ait sur nous l’authorité Souveraine. Mais combien vois-je d’Animaux &amp; d’Oiseaux venir à nous !","id":"/div/quote/#[27]/p"}},{"label":{"value":"LES ANIMAUX.","id":"/div/quote/#[28]/label"}},{"p":{"value":"Bonjour, nos comperes. Nous vous cherchions ayant remarqué que vous manquiez seuls à l’Assemblée que nous venons de tenir pour l’élection d’un Roy, car nous en voulons un qui soit entierement digne de regner sur nous.","id":"/div/quote/#[29]/p"}},{"label":{"value":"LE RENARD.","id":"/div/quote/#[30]/label"}},{"p":{"value":"Nous raisonnions sur cette mesme matiere.","id":"/div/quote/#[31]/p"}},{"label":{"value":"LES ANIMAUX.","id":"/div/quote/#[32]/label"}},{"p":{"value":"Il paroist que le destin nous ait inspirez les mesmes sentimens. Suivons donc le mouvement qu’il nous donne. Et sur qui jettiez vous les yeux ?","id":"/div/quote/#[33]/p"}},{"label":{"value":"LE LOUP.","id":"/div/quote/#[34]/label"}},{"p":{"value":"Sur le Coq qui est toujours éveillé le premier. Il a la teste levée vers le Ciel selon les ordres duquel il se conduit. Il est grave sans orgueil, majestueux sans affectation, brave, genereux, &amp; pourveu de toutes les qualitez qui peuvent faire un grand Roy.","id":"/div/quote/#[35]/p"}},{"label":{"value":"LE LYON.","id":"/div/quote/#[36]/label"}},{"p":{"value":"Je m’oppose à cette élection, &amp; vous ne pouvez me détrôner sans commettre une injustice.","id":"/div/quote/#[37]/p"}},{"label":{"value":"LES ANIMAUX.","id":"/div/quote/#[38]/label"}},{"p":{"value":"Nous ne souffrirons jamais qu’un Roy comme vous nous commande. Vous craignez le feu ; vous ne sçauriez supporter le chant du Coq, &amp; vous estes un glorieux craintif.","id":"/div/quote/#[39]/p"}},{"label":{"value":"LE LYON.","id":"/div/quote/#[40]/label"}},{"p":{"value":"Mais les Rois ne vont pas au combat, &amp; le feu par consequent ne doit pas estre un empeschement legitime à me laisser joüir de la Royauté.","id":"/div/quote/#[41]/p"}},{"label":{"value":"LES OISEAUX.","id":"/div/quote/#[42]/label"}},{"p":{"value":"Nous ne voulons point de Roy faineant. Le Coq se bat à outrance, &amp; lors qu’il a remporté la victoire, il est prest à recommencer. Si son ennemy veut encore chanter, il le poursuit jusqu’à ce qu’il ne dise plus mot. Nous le choisissons pour nostre Roy.","id":"/div/quote/#[43]/p"}},{"label":{"value":"LES ANIMAUX.","id":"/div/quote/#[44]/label"}},{"p":{"value":"Ouy, c’est un Arrest irrevocable. Le Coq sera nostre Souverain, &amp; nous n’en reconnoistrons point d’autre sur la terre &amp; dans l’air. Vive le Coq, Vive le Coq. Que le Ciel luy donne toutes les choses necessaires pour la conduite de son Empire, avec une vie heureuse, &amp; longue de plusieurs siecles.","id":"/div/quote/#[45]/p"}}]}}}