{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-06_159","@resp":"mercure","head":{"value":"[Réjoüissances]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1691 [tome 6], p. 159-174.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Quoy que je ne me sois pas étendu sur les réjoüissances qui ont esté faites dans toutes les Villes de France, pour les dernieres conquestes du Roy, je puis neanmoins vous assurez qu'il s'est fait des choses extraordinaires, &amp; qui font connoistre avec combien d'ardeur ce grand Prince est aimé de ses Sujets. La Ville de Dieppe s'est fort distinguée. Tout y fut en armes, &amp; rien n'y manqua de ce qu'on peut faire de plus éclatant, soit pour la cerémonie du ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":", soit pour la beauté des Feux de joye. L'Eloge du Roy fut prononcé dans la grande Eglise par le Pere Michel-Ange de Roüen, Gardien des Capucins, &amp; ce Discours luy attira de grands applaudissemens.","id":"/div/p[1]/#2"}},"La Ville d'Agen a marqué son zele par tout ce qui peut accompagner ces sortes de Festes. Tous les Bourgeois se mirent sous les armes, &amp; l’on ne vit par tout que Devises, Inscriptions, Tableaux, Illuminations, &amp; ce qui ne s'est point encore pratiqué, les Tableaux qui ont servi à faire voir la gloire du Roy, ont esté mis dans la grande Chambre du Conseil de l’Hostel de Ville, afin qu’on les ait toujours presens, &amp; qu’on se souvienne éternellement des actions merveilleuses de cet Auguste Monarque.",{"#":[{"#":{"value":"La Ville de Chastillon sur Seine, qui s'est toujours signalée en de pareilles occasions, a fait des choses si particulieres, qu'il a fallu un volume pour les rendre publiques. M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" Pyon, Bachelier en Theologie, &amp; Principal du College de la mesme Ville, s'est donné la peine de le faire. Ainsi le trop de matière m'empeschant de vous donner une description de cette Feste &amp; de vous envoyer un Livre dans une Lettre, je me contenteray de vous dire en peu de mots que M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Chapt, Prevost Royal &amp; Maire du mesme lieu, poussé par un zele dont l'ardeur le rend toujours ingenieux, a fait connoistre qu'on ne peut pousser plus loin la passion qu'il a pour la gloire de son Prince. Dès qu'il eut appris que le Roy estoit party pour aller assieger Mons, il fit celebrer à ses dépens une Messe solemnelle pour la conservation de Sa Majesté. Le jour qui fut choisi pour le ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":", on trouva une allée d'arbres qu'il avoit fait élever, &amp; qui alloit depuis l'Hostel de Ville jusques à l'Eglise. Ces arbres estoient d'une verdure naissante, &amp; tout couverts de fleurs &amp; de fruits, qui furent distribuez au Peuple. Les deux bouts de cette allée estoient terminez par deux grands Tableaux remplis d'éloges du Roy en Proses &amp; en Vers. Il y eut des Concerts, &amp; des Jeux faits à la gloire de Monarque, dont M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" le Chapt son Fils prononça le Panegyrique dans la Tribune, qui se trouva tapissée de verdure. Ce Panegyrique estoit de la composition du Pere, &amp; representoit si bien la grandeur de Sa Majesté, que lors qu’il finit, les Auditeurs qui en furent penetrez, remplirent l'air de cris de ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":". La Mousqueterie fit alors plusieurs décharges, &amp; la Jeunesse de la Ville parut en même temps sous les armes. Deux Fils de M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" le Chapt portoient des Guidons tout semez d'Emblêmes, sur la Ligue &amp; sur la prise de Mons. Ils estoient précedez de trois Déesses, qui représentoient la Force, la Justice, &amp; la Prudence. Elles arresterent le Corps du Bailliage &amp; de la Magistrature, au bruit de plusieurs Instrumens, &amp; firent trois Discours à la gloire du Roy, qui furent écoutez teste nuë. Les Discours finis, cette Jeunesse continua sa marche vers la principale Eglise, où aussitost l'on vit arriver, au bruit des fanfares, une Compagnie de Dames, vestuës en Amazones, &amp; dont la magnificence égaloit le zele. Quand tous les Corps &amp; toutes ces brillantes Troupes furent entrées dans l'Eglise, on entonna le ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":", qui fut chanté avec des violons &amp; des flûtes douces. On chanta ensuite un Motet tiré de l'Ecriture Sainte, &amp; qui sembloit avoir esté fait exprés pour la prise de Mons. Il avoit esté mis en musique par M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" Morot. Les Jeux &amp; les Concerts à la gloire du Roy qui devoient se faire après le ","id":"/div/p[3]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/#[17]/hi/#"}}},{"#":{"value":", furent remis à dix heures du soir, à cause de la trop grande affluence du peuple, qui n'auroit pû y trouver place. Le tout estoit de l'invention de M","id":"/div/p[3]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[19]/hi/#"}}},{"#":{"value":" le Chapt, &amp; si les Dames s'acquiterent bien de leur employ d'Amazones, la Fille de ce zelé Magistrat y parut avec distinction. Cette Feste se termina par un magnifique regale qu'il donna aux Dames. Tous les autres Magistrats donnerent aussi des marques particulieres de leur joye, ainsi que tous les Bourgeois, &amp; generalement tout le Peuple. Les Feüillans qui sont particulierement attachez à la Maison Royale, finirent la Feste par un beau feu d'Artifice.","id":"/div/p[3]/#[20]/#"}}]},{"#":[{"#":{"value":"Caën est une Ville trop considérable pour n'avoir pas cherché à se distinguer. Après le ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" chanté, &amp; des feux de joye allumez par tout dés le Dimanche 6. du mois passé, on renouvella les réjoüissances le Jeudy suivant. On les commença par une Loterie d’une invention nouvelle qui fut tirée ce jour là dans la Maison d’un Particulier. L’argent des billets avoit esté destiné pour soulager les besoins des Pauvres, &amp; les Lots ne consistoient qu’à rencontrer des ordres de faire quelque jolie chose en l’honneur du Roy. Toute la Ville étant sous les armes, on chanta le ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" dans l'Eglise de S. Pierre, au bruit du Canon du Château, en présence de M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" de Beuvron &amp; de Matignon, Lieutenans de Roy de Normandie, accompagnez de toute la Noblesse &amp; de M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" Foucault, Intendant, à la teste de toute la Justice. M","id":"/div/p[4]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[9]/hi/#"}}},{"#":{"value":" l’Evesque de Bayeux y assista avec tout le Clergé. Le soir il y eut une illumination generale dans toute la Ville, &amp; dans tous les Clochers. On ne voyoit que des tables dans les ruës ; &amp; pour le beau monde, il fut invité à souper au Pavillon de la Foire Franche qui donne sur les prez. Il ne manqua rien à la magnificence du repas, &amp; comme la Ville en faisoit les frais, M","id":"/div/p[4]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Bressole, en qualité de premier Echevin, assisté de M","id":"/div/p[4]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[13]/hi/#"}}},{"#":{"value":" de la Motte, Lieutenant General, en fit les honneurs. La Fête finit par plusieurs feux d'artifice, dont les effets furent surprenans.","id":"/div/p[4]/#[14]/#"}}]},{"#":[{"#":{"value":"Les Particuliers n'ont pas oublié de marquer leur zele, &amp; ce qui se fit dés le 16. d'Avril dans la Paroisse d'Herenguerville, Diocese de Coutance, en est une preuve. M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" de Berenger qui en est Seigneur &amp; Patron, avoit invité tous les Ecclesiastiques &amp; toutes les personnes qualifiées de son voisinage de l'un &amp; de l'autre sexe, d'assister à cette Feste, qui commença par une grande distribution de pains qui fut faite aux Pauvres, &amp; par plusieurs Messes, à la fin desquelles on chanta toûjours le ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":". Il fut encore chanté solemnellement l'apresdinée, &amp; ensuite on alla voir les buchers que l'on avoit préparez pour cette réjoüissance. Ils étoient au nombre de quatre d’une moyenne grandeur, qui en entouroient un plus grand. Il estoit quarré, &amp; l’on y voyoit quatre Tableaux en deux étages, qui representoient les efforts inutiles du Prince d’Orange &amp; des Alliez contre le Roy. On avoit peint tout autour un Jupiter qui d’un coup de foudre tarissoit un Fleuve &amp; écrasoit un rocher, avec ces paroles ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Tout luy cede","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":". Autour des quatre petits buchers brilloit un Soleil qui dissipoit des nuages avec ces mots ; ","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Rien d’impur ne luy plaist","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":". On défera l’honneur d’y mettre le feu à une personne du beau sexe, &amp; Madame de S. Jean, l’une des plus considerables du Canton, ne put se défendre de l’accepter. Je ne vous parle point du repas qui se fit ensuite ; vous jugez bien que rien n’y fut épargné.","id":"/div/p[5]/#[8]/#"}}]}]}}