{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1689-05b_009","@resp":"wordpro","head":{"value":"[Sur les écrits concernant la guerre de la Ligue d’Augsbourg]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1689 (seconde partie), Affaires du temps (tome 6), p. 9-20.","id":"/div/bibl/#"}},"p":[{},"Jamais il n’a paru tant d’Ecrits que l’on en voit aujourd’huy sur les mesmes matieres, &amp; jamais ils n’ont esté si peu differens les uns des autres, la pluspart n’estant distinguez que par leurs titres ; mais il est à remarquer que la Hollande seule en est remplie, &amp; que lors que dans un puissant Etat il se trouve à peine deux ou trois personnes qui écrivent sur les évenemens journaliers, une petite Republique, comme celle de Hollande, en fournit un si grand nombre qu’il seroit malaisé de le compter. Ce que l’on peur dire là-dessus, c’est qu’il y a une grande difference de leurs Ecrits à ce qui s’est fait dans les autres temps. On écrivoit une Histoire suivie, &amp; la pluspart des Auteurs estoient gens connus, &amp; distinguez. C’estoient personnes de marque qui avoient presque tous esté confidens des Princes &amp; des Rois, &amp; des Ministres, &amp; Ministres mesme, &amp; il y en a beaucoup qui ont traité des affaires dont ils se sont mêlez, &amp; des negociations qu’ils ont faites. On ne mettoit alors rien au jour qui ne pust passer pour un veritable Ouvrage ; on faisoit des volumes, &amp; non des feuïlles volantes. Tout ce qu’on écrivoit estoit digne de trouver place dans les Bibliotheques, &amp; meritoit d’estre conservé à la posterité, mais le vent peut emporter la pluspart des Ecrits qu’on fait aujourd’huy. Tous les Auteurs se cachent, parce qu’ils suivent plus leur passion que la verité, &amp; que leurs Ecrits ne peuvent passer que pour des Satires. Comme ils ne font point connoistre leur nom, ils craignent peu d’avoir à rougir, quand on trouve que leurs injures sont fades, ou que leurs Histoires ne sont pas fidelles. La cause de ce torrent d’Ecrits dont l’Europe est inondée, vient de la liberté qu’on laisse en Hollande d’écrire tout ce qu’on veut. Il ne faut point de permission pour cela, &amp; on dit que c’est le privilege du Pays. Les hommes sont assez naturellement portez à mal faire, malgré la justice, leur conscience, &amp; les défenses qu’on leur peut faire, sans qu’ils y soient encore excitez par une liberté si condamnable. Le privilege de mal faire, est un privilege qui repugne aux bonnes mœurs, &amp; à l’équité, &amp; ceux qui le donnent ne doivent pas s’en glorifier. Par là l’Histoire se voit alterée, &amp; n’a point d’ordre ; elle est sans aucune suite, &amp; mise en lambeaux. Chacun traite les endroits qui conviennent à son genie ou à sa passion, &amp; qui peuvent donner lieu à la Satire. Ainsi on se forme une matiere à sa fantaisie, pour avoir lieu d’en parler selon son emportement. Ce qu’il y a de fort singulier, c’est que la pluspart de ces Ecrits sont contre la France, &amp; qu’ils sont mesme presque tous faits par des François, car les bons Hollandois ne sont pas capables d’écrire deux lignes, &amp; tout ce qu’ils sçavent, consiste à bien calculer. Cependant comme ces Ecrits les flatent, &amp; que l’on croit facilement ce qui plaist, ils se tiennent justifiez de beaucoup de choses, ne trouvant rien dans tous ces Ecrits qui ne soit fort à leur avantage. Ce n’est pas que ceux qui les font soient persuadez de ce qu’ils écrivent là dessus, mais ils se croyent obligez de payer par le bien qu’ils disent des Hollandois, &amp; de leurs Alliez, la permission qu’ils ont en Hollande de dire du mal de toutes les Nations. Cette liberté ne laisse pas neanmoins d’estre souvent resserrée à parler contre la France, &amp; lors qu’ils attaquent quelques autres Souvarains, leur emportement est plus moderé, &amp; ne s’étend qu’aussi loin qu’ils pensent estre obligez de le faire aller, pour les animer contre la France. La raison de ce déchainement des François contre leur Patrie, est premierement pour se rendre dignes de l’azile qu’on leur donne, &amp; en second lieu, parce que s’estant trouvez contraints d’en sortir, ils ne sçavent comment répandre leur bile sur le Gouvernement, &amp; sur ceux qu’ils croyent leurs Ennemis ; &amp; sous pretexte d’écrire sur les matieres courantes, ils se vangent aux dépens de la verité, ce qui rend l’Histoire si de figurée qu’on a de la peine à la reconnoistre. On ne suit point les évenemens selon qu’ils arrivent, ainsi que je m’attache à les suivre dans toutes mes Lettres sur les Affaires du Temps. Aussi je ne vous les envoye pas tous les mois, mais seulement lors que la matiere se trouve curieuse, &amp; abondante ; au lieu que la passion de ces Ecrivains leur met toûjours la plume à la main. Quoy qu’une affaire soit finie, ils ne laissent pas de recommencer à en parler, &amp; ils le font tous quelquefois d’une maniere si differente, que leurs Ecrits ne sont pleins que de contradictions manifestes. Cela est cause que tel qui pretend parler contre la France, la justifie bien souvent sans en avoir le dessein, &amp; sans qu’il s’en apperçoive. Il est aisé de juger par toutes ces choses que la verité ne peut regner dans des écrits de cette nature, &amp; que des gens qui se cachent la disent fort rarement. Ce n’est pas que ceux qui cherchent à ne rien dire qui soit contraire à la verité, ne puissent estre sujets à faire des fautes, mais s’ils la blessent, c’est sans le sçavoir, &amp; il est toûjours certain que lors qu’un homme connu manque en quelques circonstances, il le fait de bonne foy, &amp; qu’il est trompé luy-mesme, c’est ce qu’on ne sçauroit dire de la pluspart des Auteurs qui cachent leur nom, puis qu’ils se plaisent souvent à dissimuler la verité, afin d’avoir lieu de répandre leur venin contre ceux qu’ils ont dessein de noircir, &amp; de parler à l’avantage des autres dont ils prennent l’interest."]}}