{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-10_107","resp":"mercure"},"#":[{"head":{"value":"[Lettre à l’Autheur du Mercure Galant touchant l’Explication de l’Enigme du VII. Volume]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 107-113.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Mais à propos d’Enigmes, vous ne sçauriez croire combien j’ay reçeu de Billets sur celle du ","id":"/div/#[2]/p/#1"},"hi":{"@rend":"i","#":{"value":"Trictrac","id":"/div/#[2]/p/hi/#"}},"#2":{"value":", depuis que j’ay commencé à vous écrire. Les uns y ont fait venir un sens forcé je ne sçay comment ; les autres m’ont demandé si ce n’estoit point un plaisir que je me donnois sans avoir dessein de rien éclaircir, &amp; voicy ce que m’écrivent presentement des Dames qui me feront l’honneur de se nommer quand il leur plaira. La Suscription est obligeante, ne l’attribuez pas à ma vanité","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"#":[{"#":{"value":"POUR ","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LE GALANT AUTHEUR ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DU ","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"MERCURE GALANT.","id":"/div/#[3]/quote/label/#[6]/#"}}]},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Il faut avoir autant d’esprit que vous en avez, Monsieur, pour tourner les Enigmes aussi bien que vous avez fait celle que nous avons veuë dans vostre Lettre du Mois passé. Quoy que tout y soit juste, il faut l’avoüer de bonne-foy, nous avons resvé inutilement pour en découvrir le sens, &amp; apres nous estre adressées à plusieurs Personnes fort spirituelles qui n’y ont pas mieux réüssy que nous, nous avons enfin trouvé un jeune Architecte, qui a deviné que vos Vers nous désignoient le","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" Trictrac. ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Cette marque de son esprit merite bien, Monsieur, que vous en veüillez rendre témoignage dans vostre premiere Lettre. Il n’est pas d’ailleurs indigne d’y avoir place. Il s’appelle","id":"/div/#[3]/quote/p/#[2]/hi/#"}}},{"#":{"value":" M Dury de Chantdoré ","id":"/div/#[3]/quote/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"; &amp; c’est particulierement sous ce dernier nom qu’on parle de luy. Il est Architecte des Bastimens du Roy, fort connu, quoy que peu avancé en âge, mais d’un grand merite, &amp; déja tres-consommé dans les Matématiques, dont l’étude fait une de ses principales occupations. Il entend parfaitement l’Architecture, &amp; ses Avis sont recherchez dans les desseins les plus importans. S’il va chez vous comme il le doit faire, pour sçavoir de vous-mesme s’il a heureusement deviné, ne luy dites point, s’il vous plaist, que vous ayez reçeu cette Lettre. Il sera plus agreablement surpris de se trouver dans la vostre, quand il ne s’attendra point à la grace que nous vous demandons pour luy. Nous l’esperons de vostre honnesteté, &amp; ne souhaitons d’estre promptement de retour de la Campagne, que pour vous aller assurer de bouche que nous sommes vos tres-humbles Servantes.","id":"/div/#[3]/quote/p/#[4]/hi/#"}}}]}}},{"p":{"value":"On me fait bien de l’honneur, Madame, comme vous le voyez par le commencement de ce Billet, &amp; cela, grace à un Inconnu qui ne s’est point encor voulu declarer Autheur de l’Enigme, car je me sens obligé de vous dire qu’elle n’est pas de moy, &amp; de refuser une gloire qui ne m’est point deuë.","id":"/div/#[4]/p"}}]}}