{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-05_290","head":{"value":"[Nouveau système de musique]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1709 [tome 5], p. 290-293.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous ay parlé dans quelques-unes de mes Lettres, d’une Musique à laquelle on donne le nom de ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Naturelle","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", &amp; je vous en ay envoyé le Systeme. L’Air dont vous venez de lire les paroles a esté fait sur cette nouvelle maniere de composer. Quoy qu’elle n’ait pas besoin de lignes &amp; de clefs pour se faire connoistre, parce que les caracteres dont elle se sert, (estant les premieres lettres de chaque Note) s’expliquent assez d’eux-mêmes, on les a cependant (pour les faire encore mieux comprendre) placez sur les lignes, &amp; avec la clef qu’on nomme dans la Musique ordinaire ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"C sol ut b mol","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", avec la lettre ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"D","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" qui signifie ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Dessus","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":", qui seule suffit dans cette Musique nouvelle. Il faut observer qu’outre la valeur des Nottes marquée dans chaque caractere, elle en designe encore la nature &amp; le nom par elle-même, ce qui ne se trouve dans l’autre que par rapport à une multiplicité de clefs, dont au sentiment de l’Inventeur de cette nouvelle Musique, la pratique est tres-difficile, &amp; dont la parfaite habitude ne s’acquiert ordinairement qu’en s’y formant dés l’enfance. L’Air &amp; les paroles sont de Mr Durand Avocat au Parlement. L’application qu’il a pour d’autres ouvrages qui regardent les Sciences, principalement celles de sa Profession (dont il a donné quelques essais au Public sous le titre d’Introduction au Barreau) ne l’empêche pas de faire de temps en temps quelque revûë sur cette nouvelle Musique, dont il a donné le Systême dés le commencement de ce siecle.","id":"/div/p/#[8]/#"}}]}}}