{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-09_257","@resp":"mercure","head":{"value":"[Etats de Bretagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1685 [tome 9], p. 257-265","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Je ne vous ay point parlé des Etats de Bretagne, qui se sont tenus depuis peu. Tout s'est passé à l'ordinaire, c'est à dire, à la satisfaction du Roy &amp; de la Province. Vous sçavez que pendant qu'ils durent, chacun s'efforce à l'envy de faire paroître sa magnificence. M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Chaunes a toûjours tenu deux Tables, qui ont esté servies avec beaucoup d'abondance &amp; de propreté. La mesme chose a esté de toutes les autres Tables, &amp; sur tout de celle de M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Evesque de Saint Malo. Il y avoit fort souvent jusqu'à cinquante Personnes. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Chaunes voulut un jour regaler toutes les Dames, &amp; il leur donna un souper tres magnifique. Le Sieur Duméry dont la voix s'est fait long-temps admirer à l'Opera, a fait differens Concerts qui ont esté extrémement applaudis, &amp; les Etats luy ont fait une gratification digne de leur liberalité, &amp; de la generosité de M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Chaunes. Aprés qu'ils furent finis à Dinan, M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" l'Evesque de Saint Malo traita à Saint Malo M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" Fieubet, premier Commissaire du Roy pour la Province. Ce Prelat &amp; M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Guemadeu allerent au devant de luy avec toute leur maison qui est fort nombreuse. En arrivant sur la Gréve à la portée du Canon, la Ville le salüa de cinquante volées de son Artillerie, &amp; tout le Peuple accourut en foule en criant ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":". La garnison de la Ville estoit sous les armes, &amp; il fut conduit à l'Evesché, où tous les Corps le complimenterent. On luy servit ensuite un magnifique dîner en Poisson, ce qui le surprit d'autant plus que ce jour là le temps estoit fort mal propre pour la pesche. Les Tambours &amp; les Violons ne cesserent point de joüer pendant le repas. Au sortir de Table, on trouva six Carrosses à six Chevaux que l'on avoit préparez, &amp; dans lesquels l'on fit une promenade sur la Gréve. On entra ensuite dans plusieurs petits Bâteaux, qui allerent joindre un grand Vaisseau. M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Fieubet y fut receu avec les Tambours, les Trompettes, &amp; les Violons, &amp; l'on y servit une tres superbe Collation. On prodigua les Liqueurs ; les Matelots ne manquerent point de vin, &amp; il y eut une infinité de coups de Canon tirez, qui n'effrayerent point les Dames. Lors qu'on retourna dans la Ville, on trouva encore la Garnison sous les armes. Le Gouverneur fit la civilité à M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" de Fieubet de luy demander l'ordre. Aprés le soupé qui fut somptueux ; il y eut Comedie &amp; Musique ; puis on passa dans une grande Sale qui avoit esté préparé pour le Bal, &amp; qui estoit magnifiquement ornée, &amp; enrichie de plusieurs Tableaux de grand prix. On servit pendant le Bal une tres-galante Collation, avec quantité de liqueurs rafraichissantes, &amp; l'on se separa qu'aprés avoir fait ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"media noche","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":". Ce dernier régale fut donné sans que personne s'y fust attendu. Le lendemain les Tambours, les Violons &amp; les Haut Bois se trouverent au lever de M","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":" le Commissaire du Roy. M","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":" de S. Malo alla ensuite le prendre pour le mener à la Messe, où cét Evesque luy fit tous les honneurs qu'il pouvoit luy faire. Il y eut Musique pendant la Messe, &amp; l'on disna au sortir de là, parce que M","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" de Fieubert estoit pressé de partir. A l'issue du disner Messieurs de Ville prirent congé de luy, &amp; en receurent mille honnestetez. On tira encore cinquante ou soixante volées de Canon lors qu'il sortit de Saint Malo, d'où M","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":" l'Evesque le conduisit jusqu'à Chasteau-neuf. Vous voyez, Madame, qu'on ne peut rien ajoûter à l'éclat de magnificence &amp; de grandeur, avec lequel ce Prelat vient à bout de ce qu'il entreprend. La belle voix du Sieur Dumény ne donna pas moins de plaisir dans ces divertissemens qu'elle avoit fait aux Etats.","id":"/div/p[1]/#[30]/#"}}]}]}}