{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1685-05_008","resp":"wordpro"},"#":[{"head":{"value":"[Sur le livre Paralelle de Louis le Grand avec les autres Princes qui ont esté surnommé Grands et le Dictionnaire historique des Conquestes]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1685 [tome 5], p. 8-11","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Il ne faut pas s’étonner si une suite si continuelle d’Actions qui sont audessus de toutes sortes d’éloges, en attire tant tous les jours au Roy, non seulement de ses Sujets, mais encore des Nations les plus éloignées, où le bruit de sa grandeur s’est répandu. On ne la peut mieux connoistre que par le Livre intitulé ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Paralelle de LOUIS LE GRAND avec les autres Princes qui ont esté surnommez Grands","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":". Cet Ouvrage est de M","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":" de Vertron de l’Académie Royale d’Arles. Il fait voir que le Roy a toutes leurs vertus, sans avoir aucun de leurs defauts, &amp; l’on y trouve les plus beaux traits de l’Histoire universelle. Il finit avec ces paroles divines, qui font l’ame d’une Devise qui a le Soleil pour corps.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"lg":{"l":{"@rend":"i","#":{"value":"Non surrexit major.","id":"/div/#[3]/quote/lg/l/#"}}}}},{"p":{"#":[{"#":{"value":"Rien ne pouvoit mieux finir un Livre dont le but est de prouver que le Roy est audessus de tout ce qui a jamais porté le nom de Grand. Le mesme jour que M","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" de Vertron présenta ce Paralelle à Sa Majesté, il eut l’honneur de luy donner en mesme temps un Dictionnaire Historique de ses Conquestes depuis 1643. jusques en 1679. Je ne sçay si celles de toutes les Puissances du Monde mises ensemble depuis un siécle, composeroient un Volume qui approchast de la grosseur de celuy dont je vous parle. Ce Dictionnaire n’est encore qu’en manuscrit. Je ne vous dis point de quelle maniere le Roy le receut. Il a toûjours beaucoup de retenuë sur ce qui le loüe ; &amp; l’on sçait qu’un de nos plus illustres Autheurs luy ayant présenté un Ouvrage qui renfermoit son Eloge, &amp; qui avoit esté recité en Public avec de grands applaudissemens, ce Prince luy dit, ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu’il le loüeroit davantage, s’il y estoit moins loüé","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/#[4]/p/#[4]/#"}}]}}]}}