{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_426","@resp":"mercure","head":{"value":"[Bourges]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 426-427","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Large, Maire de Bourges, accompagné des Eschevins, fit chanter un ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" solemnel dans l'Eglise de Saint Aoutrillet, qui est la Paroisse de l'Hostel de Ville. Messieurs du Presidial y assisterent. La Musique de la Cathedrale, celle de la Sainte Chapelle, &amp; l'Harmonie d'un grand nombre de Violons, formerent trois Choeurs qui receurent beaucoup d'applaudissemens.","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Le 26. de Février l'Université de la mesme Ville rendit de pareilles Actions de graces avec une grande solemnité. Elle s'assembla sur les trois heures chez M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" le Clerc, Docteur Regent aux Droits &amp; Recteur, où se rendirent aussi les Magistrats de Police comme estant du Corps. Ils marcherent tous avec pompe jusqu'à l'Eglise des Jacobins. Apres qu'ils eurent pris place, le Recteur ouvrit la Ceremonie par le Panegyrique de Sa Majesté, dont le sujet fut que si l'Antiquité avoit eu quelque raison d'appeller Tite, l'Amour &amp; les delices du monde, ce titre estoit deu avec bien plus de justice à Louis le Grand. Apres ce discours qui charma tous ceux qui l'entendirent, il entonna le ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":", &amp; aussi tost les Concerts de Musique &amp; d'Instrumens se firent entendre. La Compagnie reprit ensuite sa marche, &amp; conduisit son recteur chez luy avec le mesme appareil.","id":"/div/p[2]/#[4]/#"}}]}]}}