{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-02_184","head":{"value":"[Réponse à l’Histoire de mon Cœur, intitulée Histoire de mes Conquestes]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1681 [tome 2], p. 184-213.","id":"/div/bibl/#"}},"p":{"value":"Il y a grande apparence que la liaison que je vous dis la derniere fois qui commençoit à se former entre deux Personnes qui ont autant de délicatesse que d’esprit, sera de durée, par la maniere dont vous allez voir qu’elle s’établit. La Dame que le Cavalier avoit régalée de l’Histoire de son cœur, ne se contenta pas de luy témoigner le lendemain qu’elle se tenoit obligée de la confidence qu’il luy avoit faite de ses Intrigues. Elle voulut à son tour se faire connoistre, &amp; luy envoya deux jours aprés une Réponse qui contenoit ce qui suit, &amp; avoit ce Titre.","id":"/div/p"},"quote":{"label":{"value":"HISTOIRE DE MES CONQUESTES.","id":"/div/quote/label"},"p":{"#1":{"value":"Je suis si contente de la sincérité que vous m’avez marquée en m’envoyant l’Histoire de vostre cœur, que je veux suivre vostre exemple, &amp; vous conter aussi de bonne-foy toutes les petites avantures de ma vie ; mais avant que de commencer mon Histoire, il faut que j’acheve la vostre, &amp; que j’y ajoûte une Piece qui y manque, c’est à dire mon Portrait, qui devoit bien tenir sa place parmy ceux des Belles, à qui vous vous estes attaché. Vous connoissez ma personne, &amp; vous dites qu’elle vous plaist, ainsi je n’en dis rien ; mais pour le cœur &amp; l’esprit, j’ay peine à croire que vous me connoissiez assez par ces endroits-là. J’ay eu une éducation tres-capable de m’étouffer l’esprit ; cependant je n’ay pas laissé d’en échaper, &amp; d’en sauver quelque chose. Il me reste assez de finesse &amp; de délicatesse dans mes pensées, mais peut estre j’y gagnerois, si on les pouvoit deviner sans que je les exprimasse. Il y avoit en moy des commencemens de plus d’esprit que je n’en ay. L’intention de la Nature estoit que l’Art achevast ce qu’elle avoit laissé à achever, mais l’Art n’en a rien fait. Si vous voulez cependant que je vous dise ce qu’en pensent quelques Connoisseurs qui parlent de moy plus avantageusement, ils m’ont assurée que la Nature m’avoit donné tout l’esprit qu’elle me pouvoit donner, mais que l’Art me pouvoit donner quelques apparences d’esprit, qu’à la verité il ne m’avoit pas données. On dit que je pense mieux que tous ceux qui parlent mieux que moy, &amp; que j’écris mieux que tous ceux qui ne pensent qu’aussi-bien. Ne me demandez point dans la conversation des médisances &amp; des contes agréables, des traits d’une imagination bien vive, des expressions extraordinaires &amp; surprenantes. Il faut, s’il vous plaist, vous passer de tout cela, mais contentez-vous d’une mélancolie douce qui regne sur tout ce qu’on dit ; de quelques pensées fines semées de temps en temps, &amp; à propos ; d’un certain air de bonté &amp; de sincerité répandu jusques sur les moindres discours ; enfin d’un agrément qui part plûtost du cœur que de l’esprit, &amp; peut-estre trouverez-vous vostre compte avec moy. Me voila insensiblement venuë à l’article de mon cœur. Je vous avertis que si j’en parle beaucoup, j’en diray du bien. Je l’ay naturellement tendre &amp; délicat, &amp; disposé à aimer d’une certaine maniere, qui fait que je ne puis jamais aimer beaucoup de Gens. Si je m’en estois cruë, ma tendresse eust ressemblé à celle de la plûpart des Femmes. Elle eust esté jalouse, inquiete, ombrageuse, mais un peu de raison y a donné ordre. Vous allez croire que la raison ne peut se mêler de ce qui regarde la tendresse, sans l’affoiblir beaucoup. Je ne suis point de cet avis. La délicatesse des sentimens n’est pas incompatible avec leur noblesse. Mon cœur prend les conseils de ma raison. Aussi n’est-ce pas une raison farouche. Elle approuve de certains engagemens, &amp; mesme les fortifie. Elle est de moitié avec le cœur à goûter ses plaisirs. Sans cela je serois fort à plaindre dés que j’aimerois, car je me souviens que ma raison m’a donné d’étranges peines, quand elle a esté seulement pour quelques momens d’un autre party que mon cœur. Songez à ce que vous faites en m’aimant. Je ne me trouve presque jamais assez aimée. A vous dire le vray, je me suis quelquefois surprise moy-mesme dans des instans, ou c’estoit la vanité qui produisoit en moy ce sentiment. Quelquefois aussi ce n’estoit pas elle. A propos de vanité, j’y donnerois quelquefois, si je n’y prenois garde. Je suis assez capable d’entendre raison. Il semble que ce ne soit pas là faire un grand éloge de moy-mesme ; mais à moy il me paroist que c’est un si grand mérite que de pouvoir entendre raison, que je n’ose presque me le donner. Voila à peu prés tout le bien &amp; tout le mal que je puis vous dire de moy. Je viens à mes avantures. J’estois encor fort jeune. Je répondois parfaitement aux espérances d’une Mere, qui avoit pris tous les soins imaginables à me rendre fort simple, &amp; fort innocente. Je n’avois jamais rien vû, &amp; ne sçavois pas qu’il y eust rien à voir. Enfin j’étois une tres-petite Fille, lors qu’avec un peu de teint, &amp; des yeux assez passables, quoy que mal conduits, je ne laissay pas de faire une conqueste. C’estoit un jeune Homme, toûjours assez bien mis ; mais qui du reste n’avoit aucun caractere. Il n’estoit ny mélancolique ny enjoüé, ny complaisant, ny opiniâtre, ny agreable, ny ridicule. On ne sçavoit ce que c’estoit. Il me rendoit des soins. Il estoit assidu aupres de moy, &amp; je ne sentois rien. Je me demandois quelquefois à moy-mesme ; ","id":"/div/quote/p/#1"},"hi":{"@rend":"i","#":{"value":"mais d’où vient que je ne prens point de plaisir à le voir ? N’est-il pas assez bien fait, &amp; toûjours fort propre ? Oüy. Que luy manque-t-il donc ?","id":"/div/quote/p/hi/#"}},"#2":{"value":" Je n’en sçavois rien alors, car je ne sçavois pas qu’il y avoit quelque chose qui s’appelloit esprit &amp; agrément. J’appris enfin ce que c’estoit un jour que je rencontray dans une visite un jeune Cavalier, qui avoit assez de réputation dans le monde. Je connus aussitost ce qui manquoit à mon Amant, &amp; je vis fort bien à quoy il tenoit que je ne l’aimasse. L’autre parloit une langue que je n’avois jamais oüy parler, &amp; que j’entendois pourtant. Cela répondoit à une certaine idée confuse que j’avois dans la teste. Je n’avois jamais vû d’Homme d’esprit, &amp; je sentis bien qu’il l’estoit. Au sortir de cette visite, mon Amant me devint insuportable. Je songeay au plaisir que j’aurois d’estre aimée du Cavalier que je venois de voir ; mais j’y songeay comme j’aurois fait au plaisir d’estre Reyne, car la chose ne me paroissoit pas possible. J’envisageois une distance épouvantable entre son esprit &amp; le mien, &amp; je me trouvois une tres-petite Creature. Je ne croyois pas qu’il pust m’aimer, &amp; cependant je sentois bien que je ne pouvois plus souffrir d’estre aimée que de luy. Je fus plus heureuse que je n’espérois. Voicy tout d’un coup le Cavalier à mes pieds. Ces yeux, ce teint, cet air de jeunesse, tout cela avoit fait son effet. Je m’apperçeus-bien qu’il ne me trouvoit tout au plus que belle. J’en eus du dépit en moy-mesme. Je voulus élever mon mérite jusqu’à l’esprit, mais c’estoit une affaire qui n’alloit pas si viste. Je pensois assez-bien, &amp; je faisois des efforts pour pousser mes pensées hors de ma teste, mais j’avois beau faire. Je demeurois toûjours riche de mille jolies choses que je n’avois point dites. Mon nouvel Amant avoit par bonheur assez de penétration. Il démesla ce qui se passoit chez moy, &amp; me tint compte de l’esprit que je ne paroissois pas encor avoir. Enfin je commençay à parler. Il m’échapa des choses assez heureuses, &amp; qui furent fort applaudies. Il se trouva que j’avois de l’esprit. Jamais je ne fus si étonnée. Ma réputation se forme. Me voila dans le monde sur le pied de Fille tres-spirituelle. Mon nouvel Amant devient fou du mérite qu’il m’avoit presque donné, puis qu’il me l’avoit découvert. Enfin tout me réüssit, tout prospere. Vous ne trouverez pas mauvais que pour avoir de l’esprit, il en ait cousté quelque chose à mon cœur. La reconnoissance m’y auroit engagée au defaut de l’inclination. L’Amant dont je vous parle icy estoit d’un caractere fort particulier ; &amp; une des principales choses qu’on luy reprochast, c’estoit cela mesme, qu’il estoit trop particulier. Il aimoit les plaisirs, mais non point comme les autres. Il estoit passionné, mais autrement que tout le monde. Il estoit tendre, mais à sa maniere. Jamais ame ne fut plus portée aux plaisirs que la sienne, mais il les vouloit tranquilles, plaisirs plus doux, parce qu’ils estoient dérobez. Plaisirs assaisonnez par leur difficulté, tout cela luy paroissoit des chimeres. Ainsi ce qui me persuada le plus de sa tendresse pour moy, c’est que je luy coûtois quelque chose. Il avoit une espece de raison droite &amp; infléxible, mais non pas incommode, qui l’accompagnoit presque toûjours. On ne gagnoit rien avec luy pour en estre aimée. Il n’en voyoit pas moins les défauts des Personnes qu’il aimoit, mais il n’épargnoit rien pour les en guérir, &amp; il ne s’y prenoit pas mal. Des soins, des assiduitez, des manieres honnestes &amp; obligeantes, des empressemens tant qu’il vous plaira, mais presque point de complaisance sinon dans les choses indiférentes. Il disoit qu’il auroit une complaisance aveugle pour les Gens qu’il n’estimeroit guére, &amp; qu’il voudroit tromper ; mais que pour les autres, il vouloit les accoûtumer à n’exiger pas des choses peu raisonnables, &amp; à n’estre pas les dupes de ceux qui les feroient. A ce compte là, vous voyez bien que la plûpart des Femmes qui sont impérieuses &amp; déraisonnables, ne se fussent guére accommodées de luy, à moins qu’il ne se fust longtemps contraint ; ce qu’il n’estoit pas capable de faire. Il estoit d’une sincérité prodigieuse, jusque-là que quand je le prenois à foy &amp; à serment, il n’osoit me répondre que de la durée de son estime &amp; de son amitié ; &amp; pour celle de l’amour, il ne la garantissoit pas absolument. Il avoit toûjours, ou un enjoüement assez naturel, ou une mélancolie assez douce. Dans la conversation, il y fournissoit raisonnablement, &amp; y estoit plus propre qu’à toute autre chose, encor faloit-il qu’elle fust un peu reglée, &amp; qu’il raisonnast, car il triomphoit en raisonnemens, &amp; quelquefois mesme dans des conversations communes, il luy arrivoit d’y planter des choses extraordinaires, qui déconcertoient la plûpart des Gens. Ce n’est pas qu’il n’entendist bien le badinage. Il l’entendoit mesme trop finement. Il divertissoit, mais il ne faisoit guére rire. Son extérieur froid luy donnoit un air de vanité ; mais ceux qui connoissoient son ame, déméloient aisément que c’estoit une trahison de son extérieur. Je vous en fais un si long portrait, &amp; il semble que j’ay tant de plaisir à parler de luy, que vous croirez peut-estre que nostre intelligence dure encor. Non, elle est finie, mais ce n’est ny par sa faute, ny par la mienne. L’amour avoit fait de son costé tout ce qui estoit necessaire pour rendre nostre union éternelle. La fortune a renversé tout ce qu’avoit fait l’amour. J’estois sa seule Maîtresse, &amp; la premiere de ses Amies. Il estoit mon seul Amant, &amp; le premier de mes Amis. Jugez par là de quelle nature estoit nostre commerce. Un troisiéme Amant vint prendre sa place, &amp; essaya inutilement de la remplir tout-à-fait. Ce n’est pas que sa Personne ne fust assez agreable, qu’il n’eust de la vivacité d’imagination, &amp; de certains tours dans l’esprit tres-divertissans ; mais quand on l’examinoit un peu à fond, on trouvoit que ses manieres faisoient honneur à son esprit. Qui auroit osté aux choses qu’il disoit, l’air, &amp; le ton dont il les disoit, leur eust peut-estre osté tout leur agrément. C’estoit sur cet air, &amp; sur ce ton, que rouloit son badinage. Il amusoit les Gens plus qu’il ne les entretenoit. Il y avoit dans sa phisionomie je-ne-sçay-quoy qui m’estoit suspect en fait de tendresse, &amp; quand je le voyois, mon cœur m’avertissoit que je ne me fiasse point trop à luy. Il ne me sembloit point Homme à estre la dupe d’une passion ; &amp; son cœur, autant qu’il m’estoit possible d’en juger, n’estoit pas de nature à se laisser embarquer dans de mauvaises affaires. Il n’avoit pas l’air tendre, il affectoit mesme quelque rudesse d’esprit ; &amp; pour se persuader qu’on en fust aimée, il falloit estre prévenuë d’amour pour luy. Les réfléxions que je fis sur son chapitre, furent cause qu’il ne fit jamais que me divertir, sans venir à bout de m’engager ; mais je pensay entrer dans un commerce de cœur plus particulier, avec un autre Amant qui s’attacha à moy dans ce temps-là. C’estoient les manieres du monde les plus tendres, l’air le plus doux. Rien ne paroissoit plus propre à une passion. Des honnestetez, des complaisances, des empressemens, autant qu’on en pouvoit souhaiter ; tout cela luy tenoit lieu de vivacité d’imagination, &amp; d’enjoüement dans l’entretien, &amp; empêchoit en quelque sorte qu’on ne s’aperçeust que ces choses-là luy manquoient. L’usage du monde l’avoit un peu gâté. Il s’imaginoit que les Gens vouloient estre trompez, &amp; sur ce pied-là il prodiguoit les douceurs assez indiféremment ; mais son adresse paroissoit, &amp; par conséquent elle n’estoit plus adresse. Je trouvay en l’aprofondissant, qu’il avoit l’esprit ombrageux, &amp; défiant jusqu’à l’excés, &amp; la peine que j’aurois euë à le persuader de ma tendresse, fut cause que je n’en conçeus point pour luy. Vous me connoissez présentement aussi-bien que je me connois moy-mesme. Je vous ay confié toutes mes avantures, &amp; tous mes sentimens. Prenez vos mesures là-dessus. Si nous ne sommes pas le fait l’un de l’autre, le plûtost que nous pourrons nous en aviser, ce sera le mieux.","id":"/div/quote/p/#2"}}}}}