{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-07_331","head":{"value":"[Journal de l’Armée de Monseigneur le Duc de Bourgogne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1703 [tome 7], p. 331-342.","id":"/div/bibl/#"}},"p":["Je reprens le Journal qui regarde Monseigneur le Duc de Bourgogne, où je l’ay laissé le mois passé.","Ce Prince monta à cheval le matin du 27. Juin, &amp; fit passer en revuë les Gendarmes, &amp; les Chevaux-legers de Bourgogne, &amp; son Regiment de Cavalerie.","Le 28. ce Prince ne sortit point la pluye fut excessive, &amp; ne cessa pas pendant vingt-quatre heures.","Le 29. on arresta un Espion, portant une grande barbe, on luy trouva des Lettres, il estoit Anabaptiste. On cherchoit à l’arrester depuis le commencement de cette Campagne.","Il ne se passa rien de considerable le 30. Mr le Maréchal de Tallard alla à Weissembourg, &amp; revint par Lauterbourg &amp; passa par le Bois de Binval pour aller marquer un Camp nouveau.","Monseigneur le Duc de Bourgogne monta à cheval le 1. Juillet, &amp; alla visiter son Camp.","Le 2. ce Prince fit décamper son Armée, &amp; vint à Sambach, où il mit sa droite, &amp; sa gauche à Lauterbourg.","Le temps fut si mauvais le trois que ce Prince ne sortit point.","Il ne se passa rien le 4. On eut ordre le 5. de charger les gros Bagages &amp; de les faire marcher.","On croyoit décamper le 6. mais on ne marcha point, car à un quart de lieüe du Camp l’Artillerie &amp; les gros Bagages resterent embourbez, &amp; la pluye fut si forte &amp; si continuelle que l’on ne pouvoit aller d’une Tente à l’autre, ce qui fit changer l’ordre. La seconde ligne ne laissa pas neanmoins de marcher le 6. pour couvrir les Equipages. Mr de Tallard se donna des peines continuelles : Ce Maréchal est aimé de toute l’Armée.","Le 7. à cinq heures du matin, l’Armée se mit en marche pour aller au Fort-Louis, le temps fut assez beau, mais les chemins estoient si rompus, &amp; si épouventables que la Chaise de Monseigneur le Duc de Bourgogne demeura plus de deux heures embourbée, quoique ce Prince fût seul dedans, Mr le Maréchal de Tallard demeura toujours à cheval non-obstant les dangers qu’il couroit.","Monseigneur le Duc de Bourgogne apprit le 8. la nouvelle de la Victoire remportée sur Mr le Baron d’Obdam.","Ce Prince sejourna le 9. au Fort-Louis &amp; fit le tour du Rempart, l’Arriere-garde de quelques détachemens fut attaquée par quatre cent Hussars ou Cavaliers Ennemis qui tomberent entre deux de nos Bataillons, &amp; un Regiment de Cavalerie, on en tua beaucoup &amp; l’on fit quelques Prisonniers. Les Troupes du Roy ne perdirent qu’un Trompette.",{"#1":{"value":"Le 10. on ne put partir de Strasbourg ainsi qu’il avoit esté resolu, parce que le Rhin avoit encore cru prodigieusement la nuit du 9. au 10. &amp; que tout estoit inondé. Monseigneur le Duc de Bourgogne alla au Camp où il fit chanter le ","id":"/div/p[13]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[13]/hi/#"}},"#2":{"value":" par Mr l’Abbé de Pompone, en rejoüissance de la Victoire remportée en Flandres, toutes les Troupes, &amp; toute l’Artillerie firent 3. salves.","id":"/div/p[13]/#2"}},"Monseigneur le Duc de Bourgogne ne sortit point, &amp; le Rhin commença à diminuer un peu.","Le 12. les gros Bagages eurent ordre de partir à la pointe du jour avec une grande partie de l’Armée, à cause de la difficulté des chemins.","Monseigneur le Duc de Bourgogne partit le 13. à quatre heures du Fort-Louis, toute l’Artillerie le salua, il laissa treize Bataillons campez sous le Fort. Toute l’Infanterie marcha presques nuë dans l’innondation, &amp; fit trois quarts de lieuë de cette maniere sans montrer moins d’ardeur, &amp; de bonne volonté.","Le 14. Monseigneur le Duc de Bourgogne alla coucher à Haguenau, il en partit à quatre heures &amp; demie du matin &amp; vint camper à l’Abbaye de Stephansfelt ; c’est une Maison d’Hospitaliers de l’Ordre du Saint Esprit de Montpellier : La Riviere de Sort passe proche de cette Abbaye, &amp; la separe du Village de Brumpt.","Le 15. Monseigneur le Duc de Bourgogne partit à quatre heures du matin, &amp; vint dîner à Strasbourg où il fut reçu avec tous les honneurs accoutumez.","Ce Prince en partit le 16. sur les onze heures du matin, &amp; alla établir son Quartier à Santh, où son Armée étoit déja campée.","Il y sejourna le 17.","Ce Prince en partit le 18. à la pointe du jour, &amp; fit passer à son Armée la Schitter, &amp; la Kintche &amp; alla établir son Quartier à Wilstet.","Il y sejourna le 19. il monta à Cheval ce jour-là &amp; alla visiter son Armée.",{"#":[{"#":{"value":"On reçut à la Cour des Lettres dattées du même jour &amp; du même Camp de Wilstet ; elles portoient, ","id":"/div/p[23]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que l’on y attendoit le retour de Mr de Silly, que l’on avoit envoyé à la Cour, &amp; que peu aprés son arrivée, on y manifesteroit les projets de la Campagne, qu’il n’estoit point encore question d’Ennemis &amp; qu’ils ne sortoient point de leurs retranchemens, que si on ne vouloit que vivre à leurs depens, ils en laissoient aux nôtres toute la liberté, sans leur donner la moindre inquietude :","id":"/div/p[23]/#[1]/hi/#"}}},{"#":{"value":" ces Lettres ajoûtoient, ","id":"/div/p[23]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il estoit arrivé à l’Armée de Monseigneur le Duc de Bourgogne quelques Bataillons, &amp; deux Regimens de Dragons que l’on avoit laissé au Fort-Loüis douze Bataillons, &amp; deux Regimens de Dragons sous Mr de saint Segond, que Mr de Sailly estoit du costé de Molsheim avec un Regiment de Cavalerie, &amp; un de Dragons, &amp; huit Bataillons, &amp; que ce dernier estoit à portée de joindre d’un moment à l’autre, qu’il y avoit des preparatifs à Strasbourg pour faire descendre un Pont, &amp; qu’il y en avoit pour un Siege si on vouloit en faire un, que si on attaquoit les Lignes, on donneroit de grandes inquietudes aux ennemis par ce Pont qu’on tâcheroit de faire au Fort-Loüis, ce qui feroit une grande diversion pour des gens qui sont déja foibles, leurs Deserteurs assurant qu’ils n’ont pas plus de dix mil hommes pour garder leurs retranchemens, s’étant affoiblis par les renforts qu’ils ont envoyez aux Garnisons de Fribourg, &amp; de Brisack.","id":"/div/p[23]/#[3]/hi/#"}}}]},"Monseigneur le Duc de Bourgogne sejourna encore le vingt au Camp de Wilstet. Ce Prince monta à cheval le matin pour aller dans les bois visiter divers postes, il revint par la gauche de son Armée, &amp; à son retour il receut au nom du Roy Chevaliers de S. Loüis Mrs d’Avesne Colonel du Regiment d’Infanterie de la Marche, de Ranzau Lieutenant Colonel du Regiment Allemand de Greder, Milanoüis Major du Regiment de Greder, de Fontaine Capitaine de Cavalerie au Regiment de S. Pouange, de la Borde Capitaine au Regiment de Dragons de Hautefort, de Talange Capitaine reformé, &amp; de la Fond Lieutenant reformé au même Regiment, &amp; Tarade, Ingenieur &amp; Directeur des Fortifications des Places d’Alsace. Monseigneur le Duc de Bourgogne aprit le même jour les avantages remportez par Mr le Chevalier de S. Pol.","Mr de Silly arriva le 21 de la Cour dont il aporta les ordres, il demeura long-temps enfermé avec Monseigneur le Duc de Bourgogne, &amp; Mr de Tallard, mais le secret fut si bien observé, qu’il n’échapa pas la moindre chose des projets resolus.","Le 22. Monseigneur le Duc de Bourgogne fit ses devotions.","Le 23. il y eût un grand fourage du costé de Rixein, quelques Houssarts y parurent, mais ils furent d’abord dissipez : Monseigneur le Duc de Bourgogne monta à cheval l’aprésdinée, &amp; alla voir sept ou huit Bataillons qui arrivoient.","Le 24. il y eut encor un grand fourage, mais uniquement pour la gauche."]}}