{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-05_347","@resp":"wordpro","head":{"value":"[Sur Saint-Aignan]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1682 [tome 5], p. 347-350.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Je reserve pour le mois prochain plusieurs Sonnets sur les Bouts-rimez de Jupiter &amp; de Pharmacopole. Il y en a quantité qui vous plairont, parce que les dernieres rimes se sont trouvées propres à faire quelque chose de naturel, &amp; c’est tout pour un Sonnet que de le finir agreablement. Ainsi celuy qui remportera le Prix, aura d’autant plus de gloire, qu’il la gagnera sur de beaux Sonnets. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc de S. Aignan qui le donne, en a augmenté la valeur de moitié depuis qu’il a cessé d’y prétendre. Cela doit avoir fort réjoüy un Inconnu, qui n’estimant la Médaille que par le seul poids de l’or, s’est gendarmé d’abord qu’il a sçeu que Messieurs de l’Académie Françoise n’estoient plus Juges de ce Diférend d’esprit. Il s’est figuré en mesme temps qu’il n’y avoit plus de Prix ; &amp; le chagrin de se voir déchu de ses espérances, bien ou mal fondées, l’a fait si fort s’oublier, qu’il a laissé échaper je-ne-sçay-quels Vers, au desavantage de Monsieur de S. Aignan. Il manquoit encore à la gloire de ce Duc, qu’on écrivit contre luy. C’est le destin des grands Hommes, &amp; les plus celebres de l’Antiquité ont eu leurs Censeurs. Entre les Illustres qu’on attaque, on peut assurer que ceux qui ont des Critiques qui cachent leur nom, sont foiblement attaquez. Quiconque se cache, croit ne pouvoir soûtenir ce qu’il avance, &amp; tout ce qu’il fait ne sert qu’à prouver l’envie qui le ronge, &amp; à donner plus d’éclat à la réputation qu’il veut affoiblir. Aussi le meilleur moyen de se vanger de ces sortes de Censeurs, c’est de garder le silence, &amp; de leur marquer par là le mépris qu’on a pour eux. Il seroit facile de les terrasser, mais on les éleveroit en les combatant, &amp; leur défaite leur donneroit de la gloire. Monsieur de S. Aignan a pris ce party. On l’a attaqué, il ne répond point. On sçait cependant qu’il le pourroit faire beaucoup mieux qu’un autre, mais il se contente d’avoir augmenté la valeur du Prix qu’il donne, en mesme temps qu’il a jugé à propos d’y renoncer ; &amp; s’il consent à changer de Juges, ce n’est pas qu’il n’ait toûjours une tres-parfaite estime pour Messieurs de l’Académie Françoise ; mais ayant appris que quelques-uns de ce fameux Corps aspiroient à la Médaille, il a voulu les mettre en état d’y prétendre sans scrupule, en leur ostant une qualité, qu’ils ont crû eux-mesmes leur donner l’exclusion.","id":"/div/p[1]/#2"}}]}}