{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-07_201","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1691 [tome 7], p. 201-237.","id":"/div/bibl/#"}},"p":[{},"Tout est extraordinaire dans l’amour. Un Comte d’une qualité fort distinguée, &amp; riche de plus de quarante mille livres de rente, s’estant trouvé un jour chez une Dame qu’il voyoit de temps en temps, parce qu’elle avoit une Terre voisine de l’une des siennes, y vit une jeune Demoiselle de seize ans, qui luy parut toute aimable. L’agrément de sa personne estoit soutenuë par un feu d’esprit qui la faisoit admirer dans tout ce qu’elle disoit, &amp; comme aprés qu’elle fut sortie, il témoigna à la Dame qu’elle estoit fort à son gré, elle luy dit en riant, que s’il avoit dessein de se marier, il ne pouvoit mieux choisir ; que sa Mere, de qui seule elle dépendoit, estoit fort de ses Amies, &amp; que s’il vouloit qu’elle luy allast porter quelque parole pour luy, elle luy offroit ses soins, &amp; qu’il n’avoit point de temps à perdre, puis que la beauté de cette jolie personne, &amp; cent mille francs de bien qu’elle avoit, luy avoient déja attiré plusieurs déclarations qui la tenoient en balance. Le Comte, aprés avoir fait quelques questions sur son humeur &amp; sur sa Famille, pria la Dame de vouloir bien le mener chez elle. Ils y allerent dés le lendemain. La visite fut fort longue, &amp; l’entretien qu’il eut avec elle, le persuada si bien de tout son merite, qu’en estant sorty charmé, il résolut de s’assurer par le mariage la possession d’un bien si digne de ses desirs. Cinq ou six autres visites qu’il rendit l’y déterminerent tout à fait, &amp; sa naissance &amp; son bien estant tres-considerables, il est aisé de juger que la proposition eut dequoy flater la vanité de la Mere &amp; de la Fille. Il n’estoit plus question que de dresser les articles du Contrat, &amp; comme la Dame vouloit du bien à la Belle, elle sceut si bien ménager l’esprit du Comte, en luy faisant voir qu’il ne pouvoit faire trop pour une jeune personne qui le préferoit, quoy qu’il eust déja plus de quarante ans, à des Amans fort bien faits, &amp; d’un âge plus sortable, qu’elle obtint de luy tous les avantages qu’on luy demanda. Il ne s’attacha qu’à une condition, qui fut que le mariage se feroit deux jours aprés. La Belle eut peine à y consentir Quoy que le rang de Comtesse luy plust fort, elle eust bien voulu avoir le temps de connoistre à fond le Mary qu’on luy donnoit, &amp; d’ailleurs, comme elle aimoit naturellement l’éclat, elle eust esté bien-aise de ne se point marier avant qu’on eust donné ordre à son équipage, &amp; à tout ce que l’on a coutume de faire dans ces sortes de rencontres ; mais il se montra si obstiné là-dessus, que dans la crainte qu’on eut de le perdre, on imputa à l’excés de son amour un empressement qui n’estoit l’effet que de sa seule avarice. Ce n’est pas qu’il ne se sentist fort amoureux de la Belle, mais il n’auroit pas laissé d’avoir la complaisance de luy accorder le temps qu’il auroit fallu pour faire les préparatifs du mariage, s’il n’eust eu dessein de s’en exempter. En effet, il ne l’eut pas si-tost épousée qu’il la mena à une de ses Terres, sous prétexte de luy vouloir faire voir quantité de Meubles qu’il y avoit, afin qu’elle choisist ceux dont elle croiroit pouvoir se servir, avant que de commencer à rien acheter. La Mere l’accompagna dans ce voyage, &amp; elles trouverent la maison du Comte assez bien meublée, mais rien n’estoit à la mode. C’estoient meubles de succession, qui tout au plus pouvoient se souffrir à la campagne, &amp; qui luy devinrent propres, puis qu’elle s’apperceut en peu de temps qu’elle y estoit releguée. Ce fut alors qu’elle reconnut sa faute. Elle avoit épousé un homme fort riche &amp; de grande qualité, mais c’estoient des avantages qu’il luy rendoit inutiles par son humeur épargnante, qui le portoit à ne voir personne, &amp; à faire son plaisir du soin d’amasser toujours. Il avoit fort peu de Domestiques, &amp; l’argent comptant dont il repaissoit ses yeux, faisoit sa passion dominante. La Belle qui s’attacha d’abord à l’étudier, vit bien qu’elle alloit mener une vie fort malheureuse, &amp; toute opposée à son panchant qui estoit pour la dépense. Cependant comme elle avoit de l’esprit, &amp; que le temps luy fit remarquer que le mariage n’avoit rien diminué de l’amour du Comte, elle ne chercha qu’à l’entretenir, &amp; s’accommodant à son humeur, elle feignit d’approuver toutes les épargnes qu’il faisoit. Son visage déguisé faisoit paroistre une personne contente, &amp; au lieu de luy parler d’aller à Paris, à quoy elle avoit connu qu’il avoit beaucoup d’aversion, elle l’assuroit qu’elle estoit enfin persuadée qu’aucun plaisir n’égaloit le repos de la Campagne. Elle se rendoit par là maistresse de son esprit, &amp; ne doutoit point qu’insensiblement elle ne le fist changer de conduite. En effet, il commençoit déja à voir plus de monde qu’il n’avoit accoutumé, &amp; la Dame qui s’estoit mêlée de son mariage, avoit liberté entiere de venir passer la belle saison avec la jeune Comtesse. C’estoit avec elle qu’elle soulageoit tous ses chagrins, en luy parlant sans contrainte, &amp; luy faisant voir l’envie qu’elle avoit de sortir de sa retraite. Elle s’en vit délivrée plûtost qu’elle n’avoit creu, &amp; par un moyen qu’elle ne prévoyoit pas. Il n’y avoit encore que trois ans qu’ils estoient ensemble, lors qu’une fiévre fâcheuse le mit à l’extremité. La Dame, leur commune Amie, estoit arrivée au commencement de sa maladie, &amp; elle seconda fort la jeune Comtesse dans les soins qu’elle eut de luy. Ils furent pourtant fort inutiles, puis qu’on ne le put sauver ; mais les remontrances de la Dame ne le furent pas. Elle fit si bien valoir tout ce que sa Femme avoit fait pour luy, que comme il l’aimoit veritablement, &amp; qu’il n’avoit point d’enfans, il luy donna sa cassette, où il se trouva deux cens mille francs, &amp; quantité de bijoux. Cela joint aux avantages qu’il luy avoit faits par son Contrat, rendoit sa fortune assez éclatante. Aprés qu’elle eut satisfait aux premiers devoirs de Veuve, elle jura bien à son Amie que s’il luy arrivoit jamais de penser à un second mariage, elle connoistroit parfaitement celuy qu’elle épouseroit, &amp; qu’elle en croiroit son cœur préferablement à tous autres interests. La Dame estant obligée de retourner à Paris, elle la pria de vouloir bien luy choisir une maison, &amp; de luy trouver un homme d’esprit qui prist soin de ses affaires, &amp; pust luy servir d’Ecuyer en mesme temps. Tout fut executé selon ses desirs, &amp; si le veuvage trop récent ne luy permit pas d’abord de se meubler aussi somptueusement qu’elle auroit voulu, la propreté de son train, &amp; le nombre de gens qu’elle prit pour la servir, firent assez voir qu’elle n’épargneroit rien pour bien soutenir le rang où son Mary la laissoit. Elle fut sur tout fort satisfaite de son Intendant ou Ecuyer, qui n’étoit que trop bien fait, &amp; mesme un peu trop jeune pour elle. Elle s’en expliqua en riant avec la Dame qui l’avoit choisy, &amp; luy dit qu’elle craignoit qu’il ne l’exposast à la médisance ; mais la Dame l’assura si fortement qu’elle auroit tout lieu de se loüer des services qu’il chercheroit à luy rendre, qu’elle le receut sur sa parole, sans rien examiner davantage. Outre le zele dont elle luy répondoit, &amp; un tour d’esprit aisé qui faisoit connoistre qu’il estoit né quelque chose, il avoit une qualité fort agreable pour la jeune Veuve. Il joüoit fort bien du Lut, &amp; comme elle n’en joüoit pas mal elle mesme, elle fut bien aise d’avoir auprés d’elle un homme qui pust luy donner quelques leçons. Elle en profita admirablement, &amp; en six mois elle devint presque aussi sçavante que luy. Ce ne fut pas seulement par cette sorte de soins qu’il luy fit paroistre son attachement à tout ce qu’il remarquoit qui luy pouvoit faire un peu de plaisir. Il luy épargnoit jusqu’aux moindres embarras dans son domestique, &amp; sa Maison se trouvoit si bien reglée, que tous ses desirs estoient prevenus. Elle en tiroit encore un autre avantage ; c’est qu’il estoit cause qu’elle ne pouvoit jamais s’ennuyer, puis qu’il avoit l’esprit assez agreable pour estre propre à l’entretenir quand elle n’avoit personne. Mais il attendoit toûjours qu’elle commençast à luy parler, &amp; tout ce qu’il luy disoit estoit si plein de respect &amp; de sagesse, que quelque bonté qu’elle luy marquast, il ne s’éloignoit jamais du caractere d’un Domestique zelé qui sçait ce qu’il doit à sa Maistresse. Cette conduite le mettoit fort dans ses bonnes graces, &amp; en remerciant son Amie, de l’Ecuyer qu’elle luy avoit choisi, elle disoit quelquefois que ses bonnes qualitez le rendoient digne d’un poste plus élevé. Il y avoit déja plus d’un an qu’elle estoit veuve, &amp; comme sa jeunesse &amp; sa beauté avec un bien fort considerable, estoient des charmes qui ne pouvoient la laisser manquer d’Amans ; il luy fut aisé de voir par l’empressement des soins qu’on luy rendoit, qu’elle alloit estre exposée à des déclarations. Celuy qui avoit le plus de droit de pretendre à elle, estoit un homme d’une ancienne noblesse, &amp; à qui un employ tres important faisoit faire dans le monde une fort belle figure. Sa Demoiselle luy disant un jour qu’il en paroissoit fort amoureux, elle demanda à son Ecuyer ce qu’il en croyoit, &amp; s’il luy conseilloit de jetter les yeux sur luy. Il luy répondit fort respectueusement que c’estoit à elle à examiner son cœur, &amp; que pourveu qu’elle se sentist touchée d’une forte estime, il ne voyoit rien ny dans son bien, ny dans sa naissance qui deust l’empêcher de le choisir. La jeune Comtesse repliqua qu’elle sçavoit bien ce qu’elle en pensoit, &amp; qu’elle vouloit qu’il l’examinast luy-mesme à loisir pour en remarquer les vertus &amp; les defauts. L’Ecuyer luy obeit, &amp; quand quelque temps aprés elle luy demanda compte de l’examen dont elle l’avoit chargé, il luy dit, aprés avoir parlé avec avantage de ce prétendu Amant sur beaucoup de choses, qu’il le croyoit fort entier dans ses resolutions, &amp; mesme capable d’en prendre de violentes, sujet à estre jaloux, emporté quand on combattoit ses sentimens, &amp; un peu bizarre dans ses gousts. Tout cela avoit un rapport si juste avec ce qu’avoit pensé la jeune Comtesse, qu’elle répondit à son Ecuyer, que puis qu’il avoit le discernement si fin, elle vouloit choisir par ses yeux si jamais elle se trouvoit tentée de renoncer au Veuvage. Elle l’éprouva de la mesme sorte sur quelques autres Amans, &amp; tout ce qu’il luy en dit luy fit connoistre sur ses propres sentimens le veritable interest qu’il prenoit en elle. Comme il fut aisé de remarquer qu’il pouvoit beaucoup sur son esprit, un de ceux qui la voyoient avec le plus d’assiduité, ayant reconnu le peu de succés que ses Rivaux avoient par eux-mêmes, crut que son secours estoit la plus seure voye pour réussir, &amp; plein de cette esperance, il s’ouvrit à luy en luy offrant trois mille pistoles, s’il pouvoit rendre sa Maistresse favorable à son amour. L’Ecuyer avertit la jeune Veuve de la proposition qui luy estoit faite, &amp; quoy qu’il luy avoüast que cette somme accommoderoit assez ses affaires, il la pria d’examiner cet Amant encore plus à la rigueur qu’elle n’avoit fait les autres, comme il feroit de sa part, pour luy rapporter sincerement tout ce qu’il en connoistroit. Il luy tint parole, &amp; outre qu’il luy fit voir que l’offre des trois mille pistoles estoit un effet de son avarice pour acquerir une Femme riche, plûtost qu’une preuve de sa passion, puis qu’il avoit toûjours refusé les moindres occasions de faire quelque dépense, il luy fit appercevoir de si grands defauts, &amp; dans son esprit &amp; dans son humeur, que la seule idée d’un homme avare la revoltant aprés les chagrins qu’elle avoit eus dans son premier mariage, elle resolut de le bannir, &amp; dit à son Ecuyer qu’elle estoit fachée de luy faire perdre trois mille pistoles, &amp; qu’il falloit qu’il prist patience, puis qu’elle ne pouvoit se resoudre à se donner à un homme qu’elle voyoit bien qui ne pourroit faire son bonheur. Pendant qu’aucun Amant ne l’accommodoit, elle estoit surprise, qu’en quelque lieu qu’elle allast, lors qu’il s’agissoit de promenade, elle y étoit toûjours regalée de quelque espece de Feste, tantost simphonie, tantost concert d’instrumens meslez de voix, &amp; tantost collation dans les lieux mesmes les plus solitaires, le tout d’une maniere galante, &amp; avec beaucoup de propreté. Trois mois se passerent sans qu’elle pust découvrir l’Auteur de ces divertissemens, quoy qu’elle fist suivre ceux qui s’en mêloient. Ils se perdoient en se separant dans la campagne, ou en rentrant à Paris, &amp; aucun d’eux ne voulut parler. Enfin un homme de qualité vint luy déclarer, que tout cela se faisoit par l’ordre d’un jeune Marquis, qui en estoit passionnement amoureux depuis deux ans, &amp; qui avant que de se montrer, vouloit sçavoir si le portrait qu’on pourroit luy faire de luy avec les traits les plus ressemblans auroit dequoy ne luy pas déplaire. On luy en dit le nom, la naissance, &amp; qu’il estoit de Bourgogne, &amp; on la pria de s’en informer. Elle fit écrire en cette Province, &amp; son Ecuyer écrivit de son costé. Les manieres de cet Amant inconnu l’avoient renduë curieuse de sçavoir qui il estoit, &amp; elle apprit avec joye que pour l’esprit &amp; le cœur il avoit fort peu d’égaux, qu’il estoit d’une Maison qui ne cedoit à nulle autre, soit pour l’ancienneté de la Noblesse, soit pour les emplois considerables qu’avoient possedez auprés de nos Rois ceux qui en estoient sortis, &amp; qu’aucun éclat n’y manquoit encore, que l’abondance du bien. Les réponses que l’on fit à l’Ecuyer contenoient la mesme chose, &amp; la jeune Veuve ayant voulu sçavoir sa pensée sur ce mariage proposé, en supposant que le Marquis eust tout le merite qu’on luy donnoit, il luy avoüa qu’avec tous ces avantages il ne le pouvoit croire digne d’elle, quand mesme il auroit un bien proportionné à sa fortune. La Dame surprise luy dit qu’elle voyoit bien qu’il la condamnoit à demeurer toûjours Veuve, &amp; que ce seroit peut-estre le party qu’elle prendroit, mais qu’il falloit cependant suivre un procedé honneste avec le Marquis. La mesme personne qui luy en avoit déja parlé, vint luy demander ce qu’elle avoit resolu. Sa réponse fut que le mariage estoit une affaire assez importante, pour ne s’y pas embarquer legerement ; qu’aprés l’épreuve qu’elle en avoit faite, elle vouloit se donner le temps de bien connoistre avant que de s’engager, &amp; que si son cœur se trouvoit d’accord de tout ce qu’on luy disoit du jeune Marquis, elle s’expliqueroit alors plus précisement. Peu de jours aprés son Amie la vint trouver, &amp; luy dit que le Marquis s’estoit adressé à elle pour la prier, comme elle luy découvroit ses plus secrets sentimens, de choisir un lieu où il se rencontreroit comme par hazard, afin que feignant de ne pas sçavoir que ce fust luy, elle examinast s’il n’y avoit rien dans sa personne qui la pust choquer, &amp; luy épargnast le déplaisir de paroistre devant elle en qualité d’Amant declaré, s’il avoit le malheur de luy déplaire. La jeune Comtesse eut de l’empressement à luy demander ce qu’elle en avoit trouvé elle-mesme, &amp; aprés qu’elle luy eut répondu que pour la figure il l’avoit telle qu’elle luy avoit plusieurs fois entendu dire qu’elle l’auroit souhaitée dans un Amant ; &amp; qu’à l’égard des manieres il luy paroissoit qu’il les avoit nobles, l’esprit doux, délicat, insinuant, &amp; tout ce qu’on peut chercher dans un parfaitement honneste homme, il fut arresté qu’elle l’ameneroit le lendemain, sous pretexte de la venir prendre pour faire une promenade, &amp; que quelque obstacle qu’elle apporteroit, romproit ce dessein pour les arrester chez elle. Ce projet estant formé, elle prépara son Ecuyer à un examen d’autant plus exact pour le Marquis, qu’on le peignoit presque sans aucun defaut. Il l’asseura qu’elle trouveroit toûjours en luy la mesme sincerité, &amp; son Amie estant venuë seule le jour suivant, la jeune Comtesse luy en demanda la cause. Elle luy dit qu’elle avoit prevenu l’heure où le Marquis devoit se rendre chez elle, pour luy dire, avant que de l’amener, que cette entreveuë seroit inutile, si elle vouloit faire entrer le bien en compte, parce qu’en cela l’inegalité étoit fort grande. La Comtesse répondit qu’elle devoit la connoistre assez pour estre asseurée qu’ayant autant de fortune qu’elle en avoit, ce ne seroit jamais l’interest qui l’empescheroit de rendre justice à un honneste homme, &amp; que mesme elle vouloit bien luy avouër, que sans en pouvoir dire la raison, elle se sentoit pour le Marquis, quoy qu’inconnu, de plus favorables dispositions qu’elle n’en avoit encore eu pour aucun autre. Elle n’eut pas plûtost fait cette réponse, que son Ecuyer qui estoit present, s’étant jetté à ses pieds, luy demanda si elle voudroit reconnoistre en sa personne cet heureux Marquis à qui l’esperance paroissoit estre permise. La jeune Comtesse tomba dans une surprise qui ne se peut exprimer. Elle rappella en un moment tout ce que l’amour luy avoit fait faire depuis deux ans pour se mettre bien dans son esprit, &amp; admirant son aveuglement de n’avoir pas veu dans ses manieres qu’il y avoit du dessein, &amp; que tout partoit d’un homme qui déguisoit sa naissance, elle ne put luy cacher, qu’ayant toujours eu pour luy un panchant secret que l’estat servile où il estoit luy défendoit d’écouter, elle n’estoit pas fachée qu’il se fust soumis à des fonctions indignes de luy, pour luy prouver son attachement. Son Amie luy fit connoistre que c’estoit par ses conseils qu’il en avoit usé de la sorte, afin de s’accommoder à la resolution qu’on sçavoit qu’elle avoit prise de ne consentir jamais à un second mariage qu’en faveur d’un homme qu’elle connoistroit parfaitement. Les raisonnemens qu’on fit sur cette avanture se terminerent à des assurances que donna la jeune Veuve de reconnoistre, comme elle devoit, le respectueux amour du Marquis. Elle tint parole quelque temps aprés, &amp; il n’y a point d’union si tendre que celle que les nœuds du mariage ont formée entre eux."]}}