{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-01_319","@resp":"mercure","head":{"value":"[Tout ce qui s'est passé dans le Voyage de l'Ambassadeur de Maroc, depuis Brest jusques à Paris, &amp; depuis son arrivée ; avec ce qu'il a dit de plus remarquable touchant tout ce qu'il a vû en France]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1682 [tome 1], p. 291-340.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","ref":{"@target":"MG-1682-02_295","#":{"value":"Cet article","id":"/div/bibl/note/ref/#"}},"#":{"value":" traite aussi de la visite de l'ambassadeur du Maroc.","id":"/div/bibl/note/#"}}},"p":[{},{"#":[{"#":{"value":"L'arrivée de l'Ambassadeur de Mula Ismael Roy de Maroc, a fait trop de bruit icy, pour n'avoir pas esté sceuë dans vostre Province. Ce Roy est Frere de Muley Arrid, si connu en France sous le nom de Tafilete. C'est ainsi qu'on appelloit le Royaume de son Pere. Cet Etat est assez grand. Il fait partie de l'ancienne Numidie, nommée aujourd'huy ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Biledulgerie","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; est situé entre Fez &amp; la Mer Mediterranée. Ce Roy Tafilete, l'un des plus grands Conquerans d'Afrique, faisant faire un jour le Manege à son Cheval, donna de la teste contre une branche de Figuier. Ce coup fut mortel, &amp; il en mourut quelques temps apres. Lors qu'il fut prest d'expirer, il mit son Epée qui est la marque de la Royauté, entre les mains de Mula Ismael son Frere luy disant que ses deux Fils dont l'un n'avoit que quatre ans, &amp; l'autre trois, estoient incapables de soûtenir le poids du Royaume, &amp; qu'il prévoyoit que tous les Païs qu'il venoit de conquerir se revolteroient apres sa mort. Ce qu'il avoit prédit est arrivé. Les Peuples prirent les armes, &amp; Mula Ismael s'étant mis à la teste des Negres &amp; de quelques autres Troupes, se vit obligé de conquerir de nouveau les Royaumes de Fez &amp; de Maroc, les Souverainetez de Tetoüan, de Salé, d'Arcassa, &amp; une partie du Royaume de Sus. Les actions qu'il a faites dans ces diverses Conquestes, avec la valeur &amp; la prudence d'un grand Capitaine, ont esté beaucoup plus grandes que celles qui ont donné tant de reputation au Roy Tafilete. Ces Royaumes sont peuplez de Gens ramassez de diverses Nations, dont les principaux sont Maures, issus des anciens Sarrasins. Outre ces Maures qui demeurent dans les Villes, il y a deux autres sortes de Peuples, les uns appellez Barbares, les autres Arabes. Les Barbares habitent sous des Maisons couvertes de chaume dans les grandes Montagnes d'Atlas, qui traversent tout le Païs ; &amp; les Arabes ou Alarbes tiennent la Campagne, &amp; sont divisez par races. Le Chef, ou l'Ancien de la Race, est le Commandant, &amp; s'appelle Chef ou Capitaine. Ils passent toute leur vie sous des Tentes faites avec de la laine &amp; du poil de Chevre, &amp; habitent dans des Plaines par Adoüars. Un Adoüar est un assemblage de quarante ou cinquante Tentes élevées en rond. Une Race, selon qu'elle est devenuë nombreuse, aura quelquefois jusqu'à cinquante Adoüars. Ils sont là avec leurs Femmes, leurs Chameaux, Chevaux, Moutons, Vaches, &amp; autres Bestiaux, consumant tous les fourrages vingt lieuës aux environs, apres quoy ils levent leurs Tentes, &amp; vont établir leur Camp en un autre endroit où il y a du fourrage. Ils sont par bandes de cinq ou six milles hommes sous un Commandant, qui selon les ordres qu'il reçoit du Roy, les fait marcher à la Guerre, &amp; c'est là la meilleure Cavalerie de toute l'Afrique. Mula Ismael qui regne aujourd'huy, a encor nouvellement conquis la Mamorre. C'est une Place qui appartenoit aux Espagnols, située sur le bord de la Mer Oceane. Ce Prince âgé seulement de trente-cinq ans, seroit tres-digne d'estime, s'il n'estoit pas cruel. Lors qu'il est chagrin, il tuë quelque fois de sa propre main jusques à vingt Negres de ses Esclaves. Il ne fait pas moins éclater sa cruauté contre ses Sujets, qui se distinguent par des grandes actions. Il suffit qu'il les soupçonne d'étre capables de se revolter pour n'épargner pas leur vie. Il est de la race de Mahometh surnommé Cherif, &amp; en a son cachet le nom écrit en Langue Arabe, ainsi que celuy du Sauveur du monde, que ces peuples noment ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Cidy Naissa","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; qu'ils connoissent seulement pour un grand Prophete. Il y a encore dans ce Cachet le nom de Mahomet qu'ils appellent ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Mahamet","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", &amp; celuy de Dieu. Leur Loy leur défend d'avoir d'autres Armes, &amp; il ne leur est pas permis de prendre aucune figure de quelque façon que ce puisse estre. Ils prétendent estre les seuls qui suivent la veritable Religion de Mahomet, &amp; disent qu'elle a esté commencée par nostre Seigneur, qu'ils font le premier de tous les Mores, &amp; celuy qui ordonna le premier de l'habit qu'ils portent. Ils n'ont ny or ny argent, ni soye, &amp; ne sont vestus que d'une étoffe de laine, qui leur entoure deux ou trois fois tout le corps, depuis les pieds jusques à la teste.","id":"/div/p[1]/#[6]/#"}}]},{"#":[{"#":{"value":"Ils appellent cet habillement une ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Hoque","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", &amp; elle doit toûjours estre blanche. Ils observent aussi religieusement leur Loy pour leur manger que pour leurs habits, &amp; ne se nourrissent d'aucunes viandes que des Bestes qui ont esté tuées par un Maure. Ce Maure presente la gorge de la Beste qu'il veut tüer du costé de la Meque, &amp; apres avoir dit, ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Mon Dieu, voila une Victime que je vay vous immoler ; je vous supplie que ce soit pour vostre plus grande gloire que nous la mangions,","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" il luy coupe la gorge. Quand ils veulent faire leur ","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Sala","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" ou prieres, ce qu'ils font cinq fois par jour avec grande exactitude, ils se lavent les pieds &amp; les jambes jusques au genoüil, &amp; les mains &amp; les bras jusques au coude ; puis s'estant assis à terre la face vers le Soleil Levant, ils invoquent leur ","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Cidy Mahamet,","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" &amp; ensuite ","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Cidy Bellabec,","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" qu'ils disent estre Saint Augustin, &amp; ainsi plusieurs autres ; car ils ont du moins une douzaine de Saints, &amp; à chacun de ceux qu'ils invoquent, il se jettent contre terre, &amp; la touchent de leur front. Ils mettent mesme ","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Cidy Naissa","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" parmy leurs Saints. C'est le nom que je vous ay déja dit, qu'ils donnent au Sauveur du monde. Ils le croyent né d'une Vierge, &amp; conçeu par le Soufle de Dieu, mais ils ne peuvent comprendre que ce Soufle soit le Saint Esprit, &amp; par consequent qu'il y ait trois Personnes qui ne fassent qu'un seul Dieu.","id":"/div/p[2]/#[12]/#"}}]},{"#":[{"#":{"value":"Mula Ismael, apres avoir reduit Tanger à l'extremité, comme les nouvelles publiques vous l'ont appris, &amp; fait avec les Anglois une Paix tres-glorieuse, resolut d'envoyer un Ambassadeur au Roy, sur ce que l'Escadre de six Vaisseaux commandez par M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" le Chevalier de Chasteau-renaud, que Sa Majesté a toûjours tenus devant ses Ports, avoit ruïné tout son commerce ces deux dernieres années, &amp; dans ce dessein il nomma Hardgi Mehema Thummim, Gouverneur de Tetoüan pour venir en France. Cet Ambassadeur, qui est le premier qui soit jamais sorty de Maroc pour aller parler de Paix dans aucune Cour, s'embarqua sur le Vaisseau que commandoit M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" de la Barre dans l'Escadre de M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" de Chasteau-renaud, &amp; vint prendre terre à Brest, où il resta quelque temps, en attendant les ordres du Roy, qui estoit alors à Strasbourg. Il semble qu'un Homme qui vient d'un Païs sauvage, &amp; où la guerre n'a point cessé depuis quarante ans, ne doive avoir rien que de farouche. Cependant quand il auroit toûjours demeuré dans la Cour la plus polie, il n'auroit pas les manieres plus honnestes, ny l'esprit plus délicat. Il commença à faire paroistre sa galanterie dans un Bal que luy donna Madame de Süeil, Intendante de Brest, &amp; il est en suite venu à Paris par les Villes de Vennes, Nantes, Angers, Verdun, Blois, &amp; autres ; &amp; par tout on l'a régalé d'un Bal, où les Dames les mieux faites se sont trouvées. Dans toutes ces Villes, il a fait une Reyne de Maroc, &amp; une Ambassadrice, disant ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"que la beauté des Dames de France avoit tant fait de bruit dans son Païs, que le Roy son Maistre l'envoyoit en Ambassade afin d'en demander une.","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" On a tous les jours entendu de luy des galanteries nouvelles qui l'ont fait chérir à l'envy de tout le beau Sexe. Une Dame qu'il avoit faite Reyne de Maroc, témoignant estre jalouse, &amp; luy reprochant qu'il contoit sans cesse des douceurs à une autre qu'il avoit nommé Ambassadrice, il luy répondit sans s'embarasser. ","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Vous estes la Reyne. Je ne dois plus que vous admirer &amp; me taire,","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" &amp; continua d'entretenir cette Ambassadrice. Une autre Dame fort spirituelle, blâmant l'inconstance de ceux de son Païs, qui prenoient un si grand nombre de Femmes ; ","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"Si elles estoient faites comme vous,","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" dit-il, ","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"nous n'en prendrions jamais qu'une.","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" Par tout où il s'est trouvé, il a condamné l'usage de doter les Filles pour les marier, disant à la plus jolie, ","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il donneroit des millions pour l'épouser.","id":"/div/p[3]/#[15]/hi/#"}}}]},{"#":[{"#":{"value":"Le Dimanche 4. de ce mois, il fut conduit à l'Audience du Roy par M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" de Bonneüil, Introducteur des Ambassadeurs, qui estoit venu le prendre icy dans l'Hostel des Ambassadeurs Extraordinaires. Il fit une profonde inclination à Sa Majesté, luy présenta des Lettres du Roy de Maroc, qui êtoient écrites en Arabe, &amp; luy fit ce Compliment. ","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Empereur de France Loüis XIV le plus grand de tous les Empereurs &amp; Roys Chrestiens qui ont jamais esté, &amp; qui seront, l'Empereur mon Maistre ayant entendu parler des grandes choses que Vostre Majesté a faites dans l'Europe, comme d'avoir à la teste de ses Armées conquis des Royaumes, gagné un grand nombre de Batailles, &amp; comme un Lyon, vaincu tous ses Ennemis, portant par tout la terreur &amp; l'effroy au travers de toutes sortes de dangers ; toutes ces grandes Actions ont tant donné d'admiration &amp; d'estime à l'Empereur mon Maistre pour Vostre Majesté, qu'il a crû qu'aux Conquestes de Sus, de Fez, de Tafilete, de Maroc, de Ris, de Arbouzenes, de Tétoüan, de Salé, &amp; d'Alcassa, &amp; à la gloire d'un grand nombre de Batailles qui l'ont rendu le plus grand &amp; le plus vaillant de l'Affrique, il falloit adjoûter, pour achever de le rendre content &amp; glorieux, la Paix avec Vostre Majesté, &amp; c'est pour cela qu'il m'envoye icy son Ambassadeur vous la demander.","id":"/div/p[4]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Ce Compliment fut fait en Arabe, &amp; interpreté au Roy par le Sieur Dipi, Interprete de Sa Majesté. Elle reçeut cet Ambassadeur fort agreablement, luy dit qu'Elle chercheroit toutes les occasions de luy faire plaisir, &amp; nomma M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" Colbert de Croissy, Ministre &amp; Secrétaire d'Etat, pour écouter ses propositions. Il fut traité au sortir de là, avec toute sa Suite, par les Officiers de Sa Majesté. Il est impossible d'exprimer l'admiration qu'il témoigna de la personne du Roy. Il dit lors qu'il fut dans l'Antichambre, ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Qu'il avoit veu plusieurs Portraits de ce grand Monarque, &amp; qu'il les feroit effacer tous, s'il avoit du pouvoir, n'y ayant aucun de ces Portraits qui approchast de la grandeur qu'il avoit remarquée dans son air ; Qu'il méritoit d'estre le Souverain de toute la Terre, &amp; qu'il souhaitoit qu'il n'y eust que deux Rois, celuy de Maroc dans toute l'Afrique, &amp; Sa Majesté dans toutes les autres Parties du Monde.","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":" Le lendemain il entretint le Roy à son dîné ; &amp; Sa Majesté s'estant informée comment il avoit trouvé Brest, &amp; les autres lieux par où il avoit passé, il répondit, ","id":"/div/p[5]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il n'avoit jamais rien veu de si beau que les Vaisseaux de Brest ; que leur nombre, leur extraordinaire grandeur, les Canons &amp; les Magazins, luy avoient donné une idée tres-haute de Sa Majesté ; mais que ce qu'il avoit le plus admiré, &amp; qu'il ne pouvoit se lasser de voir, c'estoit l'ordre merveilleux par lequel toutes choses estoient si commodément placées pour les Armemens, que d'une seule parole Sa Majesté pouvoir faire armer dans ce Port cinquante Vaisseaux en quinze jours ; Que le nombre de Canons, de Bâtimens, &amp; toutes les grandes dépences, estoient des biens de la Fortune, mais que ce bel ordre partoit de la teste.","id":"/div/p[5]/#[5]/hi/#"}}},{"#":{"value":" Il disoit cela en portant son doigt au front. Quant à la beauté des Villes qu'il avoit veuës depuis Brest jusqu'à Paris, il dit à Sa Majesté, ","id":"/div/p[5]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il avoit marché pendant quinze jours dans la mesme Route, ayant toûjours rencontré sur son chemin des Jardins &amp; des Maisons qui continuoient la mesme Ville.","id":"/div/p[5]/#[7]/hi/#"}}},{"#":{"value":" Ce qui l'obligeoit à parler ainsi, c'est la desolation de son Païs, que les Guerres ont tellement ruiné, qu'on y marche quelquefois trois jours de suite sans trouver une Maison. Il adjousta, ","id":"/div/p[5]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il avoit veu dans tout son voyage autant de civilité &amp; d'honnesteté aux François, que la reputation qu'ils ont par tout leur en donne, &amp; qu'il ne s'étonnoit pas si l'avantage d'avoir un Roy si puissant, les rendoit fiers &amp; redoutables à leurs Ennemis.","id":"/div/p[5]/#[9]/hi/#"}}},{"#":{"value":" Tout cela fut dit en Espagnol, &amp; expliqué à Sa Majesté par M","id":"/div/p[5]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[11]/hi/#"}}},{"#":{"value":" de Rémondis, qui s'acquita de cette conversation d'une maniere tres-spirituelle. Ce Gentilhomme avoit eu ordre du Roy à Brest d'accompagner cet Ambassadeur, &amp; il ne l'a point quitté depuis ce tems-là. Ainsi il le suivit dans les Conferences qu'il eut quelques jours apres avec M","id":"/div/p[5]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[5]/#[13]/hi/#"}}},{"#":{"value":" de Croissy &amp; de Seignelay, &amp; y ménagea avec beaucoup d'adresse &amp; d'esprit ce que ces Messieurs luy confierent touchant le Traité de Paix. Ceux qui ont leu l'Histoire de Provence, sçavent ce que c'est que les Maisons de Rémons &amp; Rémondis. Il y en a quatre de mesme nom, &amp; trois principalement d'une Noblesse tres-ancienne qui ont differentes armes. M","id":"/div/p[5]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[15]/hi/#"}}},{"#":{"value":" de Rémondis dont je vous parle, porte d'or à trois Aiglons de sable &amp; trois faces d'azur. Ses services sont connus. Il a esté sept ans dans les Mousquetaires, &amp; fut blessé à Mastric. Sa Majesté luy parla de sa blessure, qu'Elle sçavoit bien qu'il avoit receuë en se distinguant, &amp; luy dit obligeamment qu'Elle prendroit soin de luy. Il a servy dans la Guerre de Sicile, où les marques qu'il donna de valeur &amp; de bravoure luy acquirent une estime generale. Il s'est trouvé à la prise de Valenciennes, &amp; se signala si bien dans cette journée, que le Roy le fit Lieutenant de Vaisseau, &amp; l'a fait depuis Capitaine &amp; Major du Levant. Tous ceux de cette Maison sont dévoüez au service depuis fort long-temps, &amp; l'on y compte presentement quatre Freres. M","id":"/div/p[5]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[17]/hi/#"}}},{"#":{"value":" le Chevalier de Rémondis, qui fût tué à Mastric apres avoir chassé les Ennemis du Bastion Dauphin dans le temps que M","id":"/div/p[5]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[19]/hi/#"}}},{"#":{"value":" le Prince d'Orange assiegoit la Place, estoit le cinquiéme. Il avoit fait dans toutes les autres occasions tout ce que peut faire un Brave, &amp; estoit premier Capitaine dans le Regiment de Jonsac.","id":"/div/p[5]/#[20]/#"}}]},{"#":[{"#":{"value":"Le Lundy cinquiéme du mois, l'Ambassadeur de Maroc vit à Saint Germain l'Opéra d'Atis. Il en marqua beaucoup de surprise, &amp; ayant passé ensuite sur le Théatre pour s'en retourner par un endroit où il y eust moins de foule, on luy montra Mrs Lully, Vigarany &amp; Berrin, qui estoient en semble. Apres qu'on luy eut appris que l'un avoit fait la Musique, l'autre les Machines, &amp; que le dernier avoit eu soin des habits qu'il avoit trouvez si beaux, il leur dit à tous, ","id":"/div/p[6]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"que sans les connoistre il leur avoit souhaité de longues années pour le service du Roy","id":"/div/p[6]/#[1]/hi/#"}}},{"#":{"value":". Il a veu aussi ","id":"/div/p[6]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"le Triomphe de l'Amour","id":"/div/p[6]/#[3]/hi/#"}}},{"#":{"value":", dans l'Académie Royale de Musique ; &amp; ce Spectacle étonna si fort tous ceux de sa suite, que l'un d'entr'eux ne vouloit point regarder ce qui se passoit sur le Theatre, disant qu'il y avoit de la Magie. Ils n'admirerent pas moins les Eaux de Saint Cloud, qui leur parurent un enchantement, en sorte que leur surprise eût peine à cesser.","id":"/div/p[6]/#[4]/#"}}]},{"#":[{"#":{"value":"Le douziéme du mois cet Ambassadeur vint à Nostre-Dame, où il fut reçeu au son des Orgues. Il monta sur les Tours, d'où il admira Paris, &amp; dit ","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il y avoit trois Villes l'un sur l'autre, à cause de la hauteur des Maisons.","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" Il vit ensuite les Tapisseries qui estoient tendües dans le Chœur, &amp; alla de là à l'Observatoire. Il entra d'abord dans l'Appartement de Mr Cassini, où Mr Picard le vint trouver. Il considera les Globes, les Trompetes parlantes, les Figures de la Lune, &amp; des Planetes, &amp; s'arresta quelque temps au Globe celeste, &amp; aux Figures des Sistemes des Planetes qu'on luy expliqua. Il passa ensuite dans la Tour Orientale, où on luy fit voir l'effet d'une fort grande Lunete, &amp; les Instrumens dont on se sert pour les Observations. Il y regarda les Pendules, &amp; admira leur régularité. Au sortir de là, il monta sur la Terrasse, où il demeura longtemps à considerer l'étenduë de Paris, &amp; à regarder divers objets avec des Lunetes. En descendant, on le fit entrer dans la Grand-Salle, &amp; on luy apprit à quels usages on la destinoit. Il vit l'Appartement de M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" Picard, &amp; ne voulut point sortir de l'Observatoire qu'il n'eust aussi veu les Caves. Il y descendit, &amp; alla jusqu'à un endroit où on luy montra de l'Eau que la longueur du temps a petrifiée. Estant dans ces Caves, &amp; se souvenant de la hauteur des Tours de Nostre-Dame, il dit ","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il revoit de monter au Ciel, &amp; qu'il se trouvoit dans les abysmes, &amp; que tout ce qu'il voyoit luy faisoit connoistre qu'il n'y avoit rien dont les François ne fussent capables de venir à bout.","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" Lors qu'il alla voir les Tableaux du Roy au Louvre, il considera long-temps, &amp; avec attention, les Batailles de M","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[7]/hi/#"}}},{"#":{"value":" le Brun. On luy dit qu'elles estoient faites par un François, que Sa Majesté avoit ennobly à cause de son merite &amp; de la beauté de son genie ; ce que cet Ambassadeur n'oublia pas, puis qu'étant allé quelques jours apres aux Gobelins, lors qu'il eut admiré toutes les choses dont je vous ay déja parlé dans la Relation de l'Ambassadeur de Moscovie, il fit compliment à M","id":"/div/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[9]/hi/#"}}},{"#":{"value":" le Brun sur son merveilleux talent, &amp; sur l'honneur que Sa Majesté luy avoit fait. On l'a mené aussi au Palais, où voyant la grande foule qui s'y rencontre toûjours, il dit ","id":"/div/p[7]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il commençoit à connoistre ce que c'estoit que Paris.","id":"/div/p[7]/#[11]/hi/#"}}},{"#":{"value":" En allant voir la Bibliotheque du Roy, il fut fort surpris du grand nombre de Livres Arabes qu'on luy montra. Parmy ces Livres il trouva un Alcoran. Il le prit, &amp; le porta sur son front, sur ses yeux, &amp; sur sa bouche, avec des marques d'une venération tres-particuliere. Enfin il n'y a icy aucun endroit curieux qu'il n'ait visité, en sorte que tant de magnificence et de grandeur luy a fait dire, ","id":"/div/p[7]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Que ce qu'il a veu luy donne une idée de la France pareille à celle que les Mahometans ont de la gloire où ils croyent aller quand il sont morts.","id":"/div/p[7]/#[13]/hi/#"}}},{"#":{"value":" Une des choses qui luy a le plus causé d'admiration, a esté l'Exercice des Mousquetaires. M","id":"/div/p[7]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[15]/hi/#"}}},{"#":{"value":" de Fourbin qui estoit aupres de luy pendant ce temps, luy demanda ce qui luy sembloit de cet Exercice. ","id":"/div/p[7]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"Croyez-vous, Monsieur,","id":"/div/p[7]/#[17]/hi/#"}}},{"#":{"value":" luy répondit-il, ","id":"/div/p[7]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"estre aupres de moy dans ce moment ? Vous estes au milieu de ce Bataille à faire vous mesme tous ces mouvemens, estant impossible qu'ils fussent si justes, s'il y avoit plus d'une personne qui s'en meslast. Bien heureux, Monsieur, d'avoir mille bras que vous pouvez remuër à mesme temps.","id":"/div/p[7]/#[19]/hi/#"}}},{"#":{"value":" Quelque autres luy ayant demandé, si cet Exercice le divertissoit. ","id":"/div/p[7]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"Rien n'est si divertissant,","id":"/div/p[7]/#[21]/hi/#"}}},{"#":{"value":" leur repliqua-t-il, ","id":"/div/p[7]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"que de voir manier les armes à ces Braves quand on est de leurs Amis, car il n'y feroit pas bon autrement.","id":"/div/p[7]/#[23]/hi/#"}}},{"#":{"value":" Quelqu'un luy voulut expliquer ensuite que ces Messieurs avoient fait de tres-belles actions dans toutes les Guerres, &amp; que ces Compagnies estoient au Roy. Il répondit aussi-tost. ","id":"/div/p[7]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Je sçay que ce sont de jeunes Lyons à l'Armée, &amp; que le Roy est leur Capitaine.","id":"/div/p[7]/#[25]/hi/#"}}},{"#":{"value":" Son Altesse Royale l'envoya prier d'aller au Bal, par M","id":"/div/p[7]/#[26]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[27]/hi/#"}}},{"#":{"value":" Aubert son Maistre des Ceremonies. Il dit mille choses galantes à toutes les Dames ; &amp; Monsieur luy ayant demandé à une heure apres minuit, s'il ne commençoit point à s'ennuyer, &amp; s'il vouloit sortir ; ","id":"/div/p[7]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"Je serois bien puny,","id":"/div/p[7]/#[29]/hi/#"}}},{"#":{"value":" luy dit-il, ","id":"/div/p[7]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"si vous me l'ordonniez. Je ne conçois rien de plus sensible que de quiter une si illustre &amp; si belle Compagnie.","id":"/div/p[7]/#[31]/hi/#"}}}]},{"#":[{"#":{"value":"Pour achever de vous rendre compte des choses qui le regardent, j'ajoûte ce que l'on a entendu dire au Soupé du Roy. Sa Majesté ayant demandé à M","id":"/div/p[8]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[1]/hi/#"}}},{"#":{"value":" de Remondis, si l'Ambassadeur estoit content, sa réponce fut qu'il luy avoit dit, qu'il avoit pleuré lors qu'il apprit qu'il devoit venir en France ; mais qu'il pleureroit beaucoup davantage en la quitant. Et là-dessus le Roy expliqua tout haut, comment il estoit venu Ambassadeur malgré luy, le Roy son Maître luy ayant envoyé dire qu'il luy couperoit le col s'il ne partoit. Sa Majesté demanda encor ce qu'il disoit de Paris ; à quoy le mesme M","id":"/div/p[8]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[3]/hi/#"}}},{"#":{"value":" de Rémondis répondit, ","id":"/div/p[8]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il estoit au desespoir de ce qu'on ne le croiroit pas chez luy, &amp; qu'il ne pourroit le trouver mauvais, puis que luy-mesme n'auroit pas crû tout ce qu'on luy avoit fait voir, quand mille personnes en auroient voulu soûtenir la verité ; qu'il avoit un Livre où il écrivoit tout ce qu'il voyoit, &amp; qu'il l'appelloit le Livre des Miracles.","id":"/div/p[8]/#[5]/hi/#"}}},{"#":{"value":" Le Roy fut fort content de cette réponse, &amp; dit tout haut que cet Ambassadeur avoit de l'esprit. En suite Sa Majesté demanda ce qu'il avoit trouvé des Invalides &amp; du Louvre. ","id":"/div/p[8]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Pour les Invalides","id":"/div/p[8]/#[7]/hi/#"}}},{"#":{"value":", répondit M","id":"/div/p[8]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[9]/hi/#"}}},{"#":{"value":" de Rémondis, il s'y est promené plus de trois heures, disant ","id":"/div/p[8]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"que c'estoit là la veritable marque de la grandeur du Roy ; qu'il falloit que tous les Roys du monde vinssent apprendre de Vostre Majesté l'art de gouverner les Royaumes ;","id":"/div/p[8]/#[11]/hi/#"}}},{"#":{"value":" &amp; le Gouverneur de Salé, qui est à la suite de l'Ambassadeur, &amp; qui passe pour un Saint en son Païs, m'a serré alors la main, en me jurant deux fois par sa Loy, ","id":"/div/p[8]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'assurément Dieu veilloit à la conservation de Vostre Majesté.","id":"/div/p[8]/#[13]/hi/#"}}},{"#":{"value":" Le Louvre leur a aussi paru d'une beauté admirable. Tous ceux de la Suite de l'Ambassadeur l'ont trouvé trop grand, disant ","id":"/div/p[8]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il falloit des Carrosses pour aller d'un bout de la Galerie à l'autre.","id":"/div/p[8]/#[15]/hi/#"}}},{"#":{"value":" Mais l'Ambassadeur leur a répondu, ","id":"/div/p[8]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"qu'il le trouvoit trop petit, &amp; que la Maison de ce Roy ne devoit point avoir d'autres bornes que l'Afrique.","id":"/div/p[8]/#[17]/hi/#"}}},{"#":{"value":" Monseigneur le Dauphin demanda à M","id":"/div/p[8]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[19]/hi/#"}}},{"#":{"value":" de Rémondis s'il avoit veu l'Arsenal. Il répondit à ce Prince, qu'apres en avoir admiré toutes les Armes, il fut fort surpris d'apprendre qu'il y en avoit pour armer quatre-vingts mille Hommes, &amp; qu'il avoit dit alors, ","id":"/div/p[8]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"que les Vaisseaux de Brest, les Invalides, &amp; l'Arsenal, faisoient entendre aux plus sourds la grandeur du Roy.","id":"/div/p[8]/#[21]/hi/#"}}},{"#":{"value":" J'irois trop loin, si je rapportois toutes les choses qu'il dit tous les jours à une infinité de Gens de la premiere qualité qui viennent chez luy, &amp; qui ne comprennent pas comment un More peut avoir l'esprit si bien tourné &amp; si galant. Il est vray que de tout temps on a estimé la galanterie des Mores. Vous sçavez qu'ils ont esté maistres d'une partie de l'Espagne. Le Chasteau de l'Alhambre de Grénade, y est encor appellé le Palais des Roys d'Afrique. La Veuë de l'Entrée de ce Palais que je vous envoye gravée, vous apprendra combien ils estoient superbes dans leurs Bâtimens. Cette Entrée est celle de l'Apartement qu'on appelle encor ","id":"/div/p[8]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"de los Leones.","id":"/div/p[8]/#[23]/hi/#"}}},{"#":{"value":" C'est une grande Court plus longue que large, dont tout le pavé est de Marbre blanc, &amp; qui est environnée de cinquante deux Colomnes de Marbre d'Egypte. Deux Bassins d'Albastre sont au milieu. Le plus grand est porté sur douze Lyons aussi d'Albastre, qui jettent de gros boüillons d'eau. Aux deux bouts, il y a deux grands Vestibules soûtenus d'une douzaine de Piliers de Marbre, qui avancent d'environ vingt pieds dans la Court. Chaque Vestibule a quatre Jets d'eau. Par là on entre dans de grandes Galeries qui regnent le long des Portiques, &amp; d'où on passe en quantité de Pieces qui sont autour de la Court. Les plus belles sont deux grands Sallons faits en dôme, &amp; ornez d'une tres riche Moresque que les Arabes appellent ","id":"/div/p[8]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Comaragies.","id":"/div/p[8]/#[25]/hi/#"}}},{"#":{"value":" Elle est d'une maniere de Stuc, où sont moulées mille petites Figures à la Mosaïque, mais d'une Mosaïque relevée en bosse, représentant par des lignes aussi deliées que si elles estoient imprimées sur de la cire, tout ce que l'on voit dans les Tapis de Turquie &amp; de Perse, &amp; dans les plus curieux Cabinets de Pieces raportées ; l'or, l'azur, le blanc &amp; plusieurs autres couleurs, y estant meslées avec tant de varieté, qu'on ne peut les regarder sans que les yeux en soient ébloüis. L'un de ces Sallons s'appelle ","id":"/div/p[8]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"de las dos Hermanas","id":"/div/p[8]/#[27]/hi/#"}}},{"#":{"value":", ou des deux Sœurs, à cause qu'il est pavé entierement de deux grandes Pierres de Marbre que l'on nomme sans pareilles, &amp; qui remplissent les deux costez depuis une muraille jusqu'à l'autre, à la reserve de l'espace que tient la Fontaine. L'autre Sallon est appellé ","id":"/div/p[8]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"des Abencerrages,","id":"/div/p[8]/#[29]/hi/#"}}},{"#":{"value":" à cause qu'on tient que ce fut dans ce lieu-là que le dernier Roy More de Grénade en fit égorger un si grand nombre. Je resserre pour le mois prochain ce qui me reste à vous dire de l'Ambassadeur de Maroc.","id":"/div/p[8]/#[30]/#"}}]}]}}