{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1700-05_227","resp":"wordpro"},"#":[{"head":{"value":"Obsèques du Prince de Lorraine à Nancy","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1700 [tome 5], p. 227-257.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Le Lundy 19. du mois passé, l’on fit à Nancy de grandes ceremonies pour l’Enterrement de Charles V. Prince de Lorraine, &amp; Pere de Monsieur le Duc de Lorraine d’aujourd’huy. Vous sçavez combien il s’estoit acquis de gloire dans les guerres d’Allemagne, sous le nom de Prince Charles de Lorraine, &amp; combien elle avoit senti sa perte, arrivée il y a déja plusieurs années. On alla prendre son corps au Novitiat des Jesuites, qui est à la Porte de Saint Nicolas, où il estoit en dépost. Il fut porté par M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" de Gustine, de Curelles, de Vitrimont &amp; de Crayon. Ils estoient seize tant pour le corps que pour le Dais. La marche dura plus de trois heures, &amp; fut ouverte par M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Lançon, Lieutenant au Gouvernement de Nancy, &amp; par M","id":"/div/#[2]/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[5]/hi/#"}}},{"#":{"value":" de la Pommeraye, Major de la Ville, qui furent suivis de quarante Officiers de Milice de la Bourgeoisie, vêtus de leurs habits uniformes, en écharpes de crespe, portant leurs espontons renversez.","id":"/div/#[2]/p[0]/#[6]/#"}}]},"Ensuite marchoit la Compagnie des Buttiers en habits uniformes, précedez de leurs Officiers en écharpes &amp; crespes, &amp; suivis de quarante Sergens du Regiment de la Bourgeoisie.","Vingt Sonneurs, vêtus de deüil en chaperons.","Cent Pauvres de l’Hôpital &amp; des Paroisses de Nancy, vêtus de noir par S.A.R. portant chacun une torche de cire blanche, avec les Armes de feu S.A.S. parties de Lorraine, de Pologne &amp; d’Autriche.","Les Commis ou Quarteniers de la Ville de Nancy en habits de deüil &amp; en manteaux courts, avec un crespe sur leurs chapeaux tombant de deux pieds.","Cent Bourgeois de la Ville de Nancy, pareillement en habits de deüil &amp; manteaux courts, avec de semblables crêpes sur leurs chapeaux, portant un cierge blanc avec les Armes de la Ville de Nancy.","Cent Confreres du S. Sacrement, vêtus comme cy-dessus, portant chacun un flambeau avec les Armes de la Confrairie du Saint Sacrement.","Les Penitens au nombre de cent, portant chacun un cierge blanc.","Les Augustins au nombre de douze, portant chacun un cierge blanc.","Les Jacobins au nombre de seize.","Les Tiercelins au nombre de vingt quatre.","Les Capucins au nombre de cent.","Les Minimes au nombre de quarante quatre.","Les Cordeliers au nombre de cent.","La Paroisse de Nostre-Dame, dix Prestres.","Celle de Saint Epure, dix-huit Prestres.","Celle de Saint Sebastien, douze Prestres.","Les Chapitres de la Primatiale &amp; de Saint Georges marcherent alternativement l’un aprés l’autre, au nombre de cinquante un, tenant chacun un cierge.","Les Professeurs de l’Université de Pont à Mousson, étoient à la gauche de ces Chapitres, &amp; avoient chacun un flambeau de cire blanche.","Les Députez des Villes du Barrois non mouvant, suivant l’ordre des Bailliages, sçavoir,"]},{"quote":{"#":[{"p":["Deux Députez de la Prevosté d’Arancy.","Deux de Longuyon.","Deux d’Estain."]},{"label":{"hi":{"@rend":"i","#":{"value":"Bailliage du Pont.","id":"/div/#[3]/quote/#[1]/label/hi/#"}}}},{"p":["Deux de Thiancourt.","Deux de la Chaussée.","Deux de Mandre.","Deux de Pont-à Mousson."]},{"label":{"hi":{"@rend":"i","#":{"value":"Bailliage de S. Mihiel.","id":"/div/#[3]/quote/#[3]/label/hi/#"}}}},{"p":["Deux de Morroy devant Metz.","Deux de Conflans.","Deux d’Apremont.","Deux de Morroy le Sec.","Deux de Bouconville.","Deux de Rambercourt aux Pot.","Deux de Sancy.","Deux de Hattonchastel.","Deux de Bricy.","Deux de S. Mihiel."]},{"label":{"hi":{"@rend":"i","#":{"value":"Bassigny mouvant.","id":"/div/#[3]/quote/#[5]/label/hi/#"}}}},{"p":["Deux de la Prevosté de la Marche.","Deux de Chatillon sur Saone.","Deux de Conflan en Bassigny.","Deux de la Senechaussee de Bourmont."]},{"label":{"hi":{"@rend":"i","#":{"value":"Barrois mouvant.","id":"/div/#[3]/quote/#[7]/label/hi/#"}}}},{"p":["Deux de Gondzecourt.","Deux de Soüilly.","Deux de Morlay.","Deux de Pierrefitte.","Deux de Stainville.","Deux d’Anserville.","Deux de Ligny.","Deux de Bar.","Deux de Mommeny.","Deux de Chastel.","Deux d’Espinal.","Deux de Vezelise.","Deux de Bouquemont.","Deux de Bitche.","Deux de S. Avold.","Deux de Saralbe.","Deux de Chwmbourg.","Deux de Sierberck.","Deux de Freistroff.","Deux de Boulay.","Deux de Berus &amp; de Valdrevange.","Deux de Dieuze.","Deux de Zarguemines."]},{"label":{"hi":{"@rend":"i","#":{"value":"Bailliage de Vosges.","id":"/div/#[3]/quote/#[9]/label/hi/#"}}}},{"p":["Deux de la Prevosté de Darnay.","Deux de Charmes.","Deux de Valfroicourt.","Deux de Dompaire.","Deux d’Arshere.","Deux de Remiremont.","Deux de Chastenoire.","Deux de Remoncourt.","Deux de Bruyere.","Deux de Mirecourt."]},{"label":{"hi":{"@rend":"i","#":{"value":"Bailliage de Nancy.","id":"/div/#[3]/quote/#[11]/label/hi/#"}}}},{"p":["Deux de Sainte-Marie aux Mines.","Deux de Ravon.","Deux de Saint-Diez.","Deux de Badonviller.","Deux de Deneuvre.","Deux d’Azerailles.","Deux de Blamont.","Deux de Luneville."]},{"label":{"hi":{"@rend":"i","#":{"value":"Suite du Bailliage de Nancy.","id":"/div/#[3]/quote/#[13]/label/hi/#"}}}},{"p":["Deux d’Eviville.","Deux de Marsal.","Deux de Chaligny.","Deux de Condé.","Deux de Preny.","Deux de Gondreville.","Deux de Chasteau-Salin.","Deux d’Amance.","Deux de Rozieres.","Deux de Saint Nicolas.","Deux du Neufchasteau."]}]}},{"p":["Tous ces Députez avoient chacun un Ecusson à leur bras gauche portant les Armes de leurs Villes, &amp; estoient en habits noirs &amp; en manteaux courts, avec un crespe de deux pieds de longueur à leurs chapeaux.","L’Hostel de Ville de Nancy, precedé des Valets de Ville de leurs livrées, &amp; suivis des Conseillers de ce même Hostel de Ville, en habits noirs, manteaux courts, &amp; crespes de trois pieds de longueur.","Les Avocats.","Les Huissiers du Bailliage de Nancy en Robes, portant leurs Baguettes.","Les Greffiers.","Les Conseillers du Bailliage de Nancy.","Les Archers des deux Chambres des Comptes.","Les Conseillers &amp; Presidens de la Chambre des Comptes de Bar dans leurs habits de Ceremonie.","Les Conseillers &amp; Presidens de la Chambre des Comptes de Lorraine, avec leurs habits de Ceremonie.","Les Officiers &amp; Archers de la Mareschaussée de Nancy marchérent à la teste de la Cour Souveraine.","Les Huissiers.","Les Greffiers.","Les Conseillers &amp; Presidens de la Cour Souveraine.","Le Conseil d’Etat precedé de ses Huissiers, Hoquetons, &amp; des Secretaires ordinaires &amp; Commandemens.","Les Trompettes &amp; Timbales touchant à la Sourdine."]},{"label":{"hi":{"@rend":"i","#":{"value":"Maison de Son Altesse Royale.","id":"/div/#[5]/label/hi/#"}}}},{"p":["Les Maistres d’Hostel en habits de drap de Hollande noir, &amp; en manteaux longs rasant la terre, avec des crespes de chapeaux de même longueur, portant leurs bastons.","Les Gentilshommes portant les trente deux quartiers de Noblesse.","Le Cheval de Service caparaçonné de deüil, conduit par deux Ecuyers, à costé desquels estoit un Palefrenier.","Le Cheval d’honneur en harnois &amp; housse de broderie, &amp; un toquet de plumes, conduit par deux Ecuyers, à costé de chacun desquels marchoit un Palefrenier.","Les Gentilshommes portant les marques d’honneur, en manteaux &amp; crespes rasant la terre.","Le Heraut d’Armes en son habit de ceremonie en broderie.","Les deux Mareschaux de Lorraine &amp; de Barrois portant leurs bastons de Mareschal, vestus de revesche frisée, en manteaux longs traînans d’une aune, &amp; le crespe de leurs chapeaux de même.","A costé des Gentilshommes &amp; des Mareschaux de Lorraine &amp; de Barrois, marchérent,","Vingt Abbez &amp; Prelats mitrez, quatorze ou quinze à droite de leurs Assistans en Chappes, avec chacun un cierge blanc.",{"#":[{"#":{"value":"M","id":"/div/#[6]/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[1]/hi/#"}}},{"#":{"value":" l’Abbé de Riguet, Grand Aumônier de S.A.R. Officiant ; M","id":"/div/#[6]/p[9]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[6]/p[9]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé mitré, addextrez de M","id":"/div/#[6]/p[9]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[6]/p[9]/#[5]/hi/#"}}},{"#":{"value":" les Generaux d’Ordre, &amp; des Chanoines Reguliers.","id":"/div/#[6]/p[9]/#[6]/#"}}]},"Le Corps de feu S.A. Charles V. porté par huit Chambellans, sous un Dais porté par six autres Chambellans.","Les coins du drap d’or portez par quatre Chambellans, tous les Chambellans en manteaux longs rasant la terre, avec des crespes à leurs chapeaux, rasant de même la terre.","A costé droit du Dais le grand Veneur portant l’Etendart de Lorraine ; à la gauche la Cornette jaune portée par le grand Gruyer, &amp; du derriere le Guidon porté par le grand Maistre de l’Artillerie, &amp; du derriere la Banniere aux Armes de Lorraine portée par ce même grand Veneur, grand Gruyer, grand Maistre d’Artillerie, en manteaux de revesche frisée, &amp; en crespes traînans d’une demi-aune.","Le grand Ecuyer portant l’Epée nuë hors du fourreau.","Le grand Chambellan portant la Clef dorée.","Le grand Maistre portant le Baston de grand Maistre, ces trois grands Officiers en manteaux de revesche frisée, &amp; en crespes traînans d’une aulne.","S.A.R. en manteau de grosse revesche unie traînante de cinq aunes ; immediatement devant elle sur sa droite le Colonel des Suisses en manteau de revesche frisée, traînant d’une demi-aune ; à sa gauche au même endroit, le Lieutenant des Chevaux legers de quartier, vestu de même ; à droite à costé de S.A.R. son Aumônier, à la gauche son Confesseur. A la droite derriere elle, le Capitaine des Gardes de quartier, à la gauche, le premier Gentilhomme de quartier, qui avoit soin du manteau.","Monsieur le Prince Charles, Evesque d’Osnabruck, avec un habit de revesche vive, &amp; le manteau traînant de quatre aunes ; immediatement devant luy, à sa gauche le Lieutenant des Chevaux-legers qui n’estoit pas de quartier, à son costé droit le Baron de Vahtentum, Chanoine d’Osnabruck, son grand Aumônier, à son costé gauche son Confesseur, plus bas le grand Maistre de la Garderobe de S.A. qui avoit soin du manteau. Ces Lieutenant de Chevaux legers, Capitaine des Gardes, premier Gentilhomme, &amp; grand Maistre de la Garderobe, avoient chacun un manteau de revesche frisée traînant d’une demi-aulne.","Monsieur le Prince François en habit de revesche, avec un manteau traînant de trois aulnes, precedé du Marquis de Trichasteau son Gouverneur, son Confesseur à costé droit, &amp; son Chambellan à droite, &amp; plus bas à gauche son Sous-Gouverneur.","Les Princes de la Maison en habits de revesche unie, en manteaux &amp; crespes traînant de deux aulnes.","Les Gentilshommes qui n’ont point de rang &amp; d’Office, suivoient en gros les Princes en habits noirs.","Les Pages de S.A.R. en manteaux rasant la terre, portant de part &amp; d’autre du Corps de Charles V. des flambeaux de cire blanche, à commencer depuis les Princes jusques aux Gentilshommes sans rang, qui suivirent S.A.R.","Les Suisses faisant long bois costoyant la marche, à commencer depuis les Trompettes jusques aux Gentilshommes sans rang, qui suivirent S.A.S.","Les six Carosses de deüil marchérent aprés ces Gentilshommes qui alloient sans rang.","Les Chevaux legers &amp; les Gardes finirent la marche, les Gardes à la gauche &amp; les Chevaux legers à la droite.","Le Regiment des Gardes à pied costoya en double haye tout le long de la marche, jusqu’aux Trompettes, où les Suisses commencerent à la costoyer.","La place de l’Assemblée se fit sur les glacis entre les Villes, à neuf heures, les Commis de Ville, les Bourgeois de Nancy, les Confreres du Saint Sacrement, &amp; les Députez des Hostels de Ville.","Tous les Religieux s’assemblerent dans le Convent des Carmes, où les cierges leur furent distribuez, &amp; d’où ils sortirent suivant leur rang &amp; leur marche ordinaire.","Les Paroisses &amp; Chapitres s’assemblerent au College, où leurs cierges leur furent distribuez, &amp; d’où ils sortirent pour prendre leur marche.","Les Officiers de l’Hostel de Ville de Nancy, les Avocats, les Officiers du Bailliage, les Chambres des Comptes de Lorraine &amp; Barrois, &amp; la Cour Souveraine, s’assemblerent en l’Hostel de Ville de Nancy, d’où ils sortirent en leur marche.","Tous dans cet ordre marcherent aux grand Jesuites, en passant droit le long de la ruë, &amp; des Eglises, &amp; tournant autour du Convent des Annonciates.","Les Conseillers d’Etat, les Maistres d’Hostel, les Gentilshommes portant les quartiers, les Ecuyers avec les chevaux de service &amp; d’honneur, les Gentilshommes portant les marques d’honneur, le Heraut d’armes, les deux Maréchaux de Lorraine &amp; Barrois, les Valets de pied de S.A.R. les Chambelans, le Grand Ecuyer, le Grand Maistre d’Artillerie &amp; le Grand Ecuyer, le Grand Chambellan, le Grand Maistre d’Hostel, les Lieutenans des Chevaux-legers, Colonel des Suisses, Capitaines des Gardes, premiers Gentils-hommes, Grand Maistre de Garderobe, s’assemblerent tous chez les Jesuites, où se rendit S.A.R. avec les Princes dans ses Carosses drapez, ainsi que les Suisses &amp; la Gendarmerie à cheval.","Les quarante Officiers de la Bourgeoisie, les Sergens de la Bourgeoisie, le Buttiers, le Regiment des Gardes à pied, s’assemblerent sur l’Esplanade.","On ne laissa entrer dans l’Eglise des Cordeliers aucuns Pauvres, Bourgeois ny Confrere. Les Chapitres &amp; Universitez, se mirent à la Chapelle ronde, les Religieux dans le Cloistre.","Cette Eglise estoit tapissée de velours &amp; Damas noir. Il y avoit une frise &amp; campane à la hauteur des chapiteaux des colomnes, sur laquelle estoit un rang de cierges blancs. Au dessous de la frise estoient attachez tous les Tableaux des Victoires de S.A. Entre chaque Tableau il y avoit trois grandes plaques d’argent, &amp; entre la frise &amp; ces Tableaux, un rang de grandes &amp; petites Armoiries de S.A. Il y avoit un ornement d’Autel tout neuf, de velours noir à bandes de moire d’argent, enrichi d’Armes en broderie, partie de Lorraine, d’Autriche &amp; de Pologne.","Au milieu du Chœur estoit élevé un Dome d’une tres-belle architecture, posé sur huit piliers en octogone, sous lequel fut mis le corps de Son A.S. Ce Dome estoit enrichi dessus &amp; dessous des plus belles Figures que l’on puisse voir.","Le lendemain Mardy, on chanta la grande Messe, &amp; le Pere Daubanton, Jesuite, prononça l’Oraison funébre. Le Mercredy on chanta encore une grande Messe, &amp; le soir les Vigiles. Le Jeudy, aprés une autre grande Messe chantée, on porta le corps dans la Chapelle ronde, où il doit demeurer quarante jours."]}]}}