{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-08a_150","@resp":"mercure","head":{"value":"[Feste celebrée à Poitiers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1692 [tome 10], p. 150-154.","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Les Peres Augustins de Poitiers ont celebré pendant huit jours la solemnité de saint Jean de Sahagun, Religieux de leur Ordre, canonisé par le Pape Alexandre VIII. Elle a eu tout l'éclat possible, &amp; ils n'ont rien épargné pour donner à cette cérémonie toute la pompe qu'elle pouvoit recevoir. Le premier jour, ils sortirent en Procession de leur Eglise, qui estoit magnifiquement parée, pour aller prendre Messieurs de saint Pierre dans la Cathedrale, où ils entrerent au bruit des Tambours &amp; des Trompettes. Aprés que l'on y eut chanté un Motet, les Chanoines les accompagnerent dans leur Eglise, où ils retournerent dans le mesme ordre qu'ils estoient partis. M. l'Evesque de Poitiers y officia Pontificalement, &amp; la Messe, &amp; les Vespres, aussi bien que le Salut, furent chantées par une excellente Musique de la Cathedrale. Le second jour, ces Religieux firent la mesme chose pour les Chanoines de l'Eglise Collegiale de sainte Radegonde, &amp; le troisiéme, pour ceux de Nostre-Dame la Grande. Les Carmes, les Jacobins, &amp; les Cordeliers y vinrent officier les trois jours suivans, &amp; ce furent les Augustins qui à leur tour firent l'Office le septiéme jour dans leur propre Eglise. La Clôture de cette Octave, se fit par les Chanoines de saint Hilaire, qu'ils allerent prendre, &amp; qui amenerent une excellente Musique, remplie de tres-belles voix, &amp; de plusieurs sortes d'instrumens. Le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/hi/#"}},"#2":{"value":" fut chanté, aprés que la Benediction eut esté donnée, &amp; le soir sur les sept heures, tous les Religieux du Convent, la Croix &amp; la Baniere en teste, allerent mettre le feu à un bucher qu'ils avoient fait élever au milieu de la Place Royale, devant leur Eglise. Il s'y fit plusieurs décharges de Canon, &amp; il s'y trouva un concours de monde extraordinaire.","id":"/div/p[1]/#2"}}]}}