{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-08_218","@resp":"mercure","head":{"value":"[Avanture d’une Belle morte d’amour]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1678 [tome 8], p. 218-231.","id":"/div/bibl/#"}},"p":{"value":"Une violente passion couste quelquefois la vie. Ce que je vay vous dire en est une preuve. Voicy l’Avanture en peu de mots. Un Cavalier bien fait, galant, spirituel, &amp; dangereux pour les Dames, trouva moyen de se faire aimer d’une Fille de qualité. Elle estoit belle, &amp; avoit assez de bien pour le rendre heureux ; mais ses Parens n’estoient pas faciles, &amp; il falloit prendre de grandes précautions pour ne laisser pas éclater cet amour avant le temps. Ils se virent avec le plus de secret qu’ils pûrent, &amp; se ménagerent si bien, que les soins que le Cavalier rendit à la Belle, furent imputez à la seule complaisance qu’on doit au beau Sexe. Cependant il se rendit si bien maistre de son cœur, que rien ne fut capable de l’en détacher. L’absence mesme qui affoiblit les plus fortes passions, ne fit qu’augmenter celle de cette aimable Personne ; &amp; pendant cinq années qu’elle passa sans le voir, elle eut pour luy tout ce qu’on peut avoir pour ce qu’on aime avec le dernier attachement. Les Lettres adoucissoient leurs chagrins, &amp; ils les soulagoient en se rendant compte de leurs plus secretes pensées. La Belle ne laissoit pas d’accuser quelquefois le Cavalier d’aimer moins qu’il n’estoit aimé. Quoy que le reproche fust obligeant, il estoit injuste ; mais enfin quand les Femmes aiment veritablement, leur tendresse a de certaines manieres de s’exprimer qui l’emportent sur toutes les asseurances que peuvent donner les Hommes, &amp; il semble qu’elles aiment avec plus de force, parce qu’elles ont plus d’art à faire paroistre ce que l’amour leur a fait sentir. La Belle perdit son Pere pendant qu’elle fut éloignée de son Amant, &amp; comme sa Mere l’avoit toûjours fort aimée, elle crût ne risquer rien en priant le Cavalier de Satisfaire l’impatience qu’elle avoit de le revoir. Il accourut, &amp; se servant du prétexte dont il estoit convenu avec sa Maistresse, il la vint trouver dans une Maison de Campagne, où la Mere le reçeut avec beaucoup de civilité. Il y passa quatre jours, pendant lesquels l’amour de la Belle s’accrut avec tant de violence, qu’elle ne se pouvoit plus résoudre à s’en séparer. C’estoit pourtant une necessité absoluë. Outre les affaires qui le rappelloient au lieu qu’il avoit quitté, la bien-séance ne soufroit plus longtemps dans cette Maison. C’eust esté découvrir ce qui l’avoit amené ; &amp; dans l’état où estoient les choses, l’interest de leur amour les obligeoit encor au secret. Ainsi le Cavalier fit ses adieux à la Mere. La Belle ne les voulut point recevoir, &amp; prétendit, comme c’estoit seulement le lendemain qu’il devoit partir, que la nuit luy feroit imaginer quelque prétexte de demeurer encor quelques jours. Le Cavalier qui sentit combien cet adieu luy seroit sensible, jugea à propos de s’en épargner la douleur. Il partit de tres-grand matin sans revoir la Belle. La précipitation de ce depart la surprit si fort, qu’elle fut saisir d’un tremblement qui luy osta la parole. Elle croyoit l’avoir arresté en refusant de luy dire adieu ; &amp; le peu de complaisance qu’il sembloit avoir eu pour elle, luy fit penser cent choses qui la tourmenterent, &amp; qu’elle ne devoit point du tout penser. Elle rappella les reproches qu’elle luy avoit faits de ne luy marquer pas assez d’amour dans ses Lettres, &amp; s’estant mis en teste qu’il ne l’avoit quitté que parce que sa tendresse estoit affoiblie, elle tomba dans une pâmoison qui fit accourir tout le monde à son secours. Sa Mere qui l’aimoit tendrement, se desesperoit. On employa toute sorte de remedes pour la faire revenir, &amp; enfin on en vint à bout. La fievre la prit, &amp; dés le soir mesme cette fievre luy causa un transport qui ne la laissa plus maistresse de sa raison. Elle parla, &amp; le nom du Cavalier repeté cent fois, fit connoistre l’amour qu’elle avoit pour luy. Elle demandoit souvent pourquoy il l’avoit si ruellement abandonnée, &amp; elle n’estoit sensible qu’aux assurances qu’on luy donnoit qu’il arriveroit bientost. On avoit lieu de le croire. La Mere qui auroit tout fait pour tirer sa Fille de l’état dangereux où elle estoit, n’eut pas plutost connu que la cause de son mal venoit de l’éloignement du Cavalier qu’elle envoya apres luy à toute bride. Le Transport cessa. La Belle fut fort surprise d’apprendre ce qui luy estoit échapé. Sa Mere la consola, luy promit de consentir à son Mariage malgré l’inégalité du Bien, &amp; luy fit sçavoir les ordres qu’elle avoit donnez pour faire revenir le Cavalier. Mais toutes ces choses furent inutiles. La fievre ne diminua point, &amp; le saisissement qui l’avoit causée trancha les jours de cette belle personne avant que son Amant fut arrivé. Jugez de son desespoir quand il sçeut la perte qu’il venoit de faire. Il fut tel que la Mere toute accablée qu’elle estoit, ne pût se défendre de le consoler. Elle l’arresta chez elle, &amp; le regardant comme le Mary de sa Fille, elle ne trouvoit de soulagement à ses douleurs, qu’en s’entretenant avec luy du sujet qu’ils avoient tous deux de s’affliger. Il est encor chez elle, cette Dame n’ayant point voulu le laisser partir. Elle le traite comme son Fils, &amp; luy a fait promettre que s’il se resolvoit à se marier, il accepteroit une Femme de sa main. Beaucoup de Belles luy voudroient bien faire oublier son premier amour, mais ce sont des impressions qui ne s’effacent que par un long temps, &amp; la memoire de ce qu’il a perdu luy est trop chere pour le laisser capable de prendre si-tost un nouvel engagement.","id":"/div/p"}}}