{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-08_197","@resp":"wordpro","head":{"value":"Histoire","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1688 [tome 11], p. 197-222","id":"/div/bibl/#"}},"p":[{},"Quelques douceurs que l’on trouve dans l’amour, elles commencent à n’estre plus si sensibles dés qu’il les faut acheter aux dépens de l’interest. Cela se voit tous les jours, &amp; c’est ce que vous allez encore mieux connoistre par l’avanture qui suit.","Une jeune Demoiselle, ayant de l’esprit, &amp; cherchant à voir toutes les personnes qui en avoient, se laissa gagner aux protestations d’un Cavalier for bien fait, dont les manieres engageantes &amp; honnestes eurent pour elle un charme admirable. Il parloit bien, il écrivoit juste, &amp; faisoit des Vers badins mieux qu’homme du monde. Il avoit d’ailleurs assez de bien pour pouvoir pretendre que sa recherche ne déplairoit pas. Il s’engagea sur cette esperance, &amp; s’apperceut en fort peu de temps que la Belle n’estoit pas fâchée qu’il s’engageast ; mais ce n’estoit pas assez qu’elle luy fust favorable ; elle dépendoit d’un Pere, qui n’ayant qu’elle d’Enfans, s’estoit mis en teste de la marier à sa fantaisie. Il estoit veuf, assez avancé en âge, &amp; avoit vingt mille écus en argent comptant qu’il luy destinoit en attendant sa succession. Cette avance estoit connuë, &amp; accommodoit le Cavalier. Comme il y avoit grande égalité entre les parties du costé du bien &amp; de la naissance, &amp; que ses soins estoient receus assez agreablement pour luy donner lieu de se tenir seur du cœur de la Belle, il crut que pour estre heureux, il ne luy restoit qu’à faire parler au Pere. Il employa un de ses Amis, &amp; par la réponse qu’on luy fit, il eut le déplaisir de connoistre qu’il s’estoit flaté. Le Pere le remercia par cet Amy de l’honneur qu’il vouloit faire à sa Fille, &amp; le pria de n’y point penser, parce qu’il avoit un autre dessein. Il la fit venir en mesme temps, &amp; aprés une longue remontrance sur ce que les gens qui faisoient profession de bel esprit demeuroient toûjours dans un mesme estat, &amp; ne songeoient point à leur fortune, il luy défendit de revoir le Cavalier. Elle voulut prendre le party de son Amant, mais plus elle fit connoistre qu’il avoit touché son cœur, plus il reitera ses défenses, avec menaces de luy ôter toute sa tendresse si elle osoit luy desobeir. Il estoit imperieux, &amp; il y auroit eu du peril pour elle à s’opposer à ses volontez. Ainsi elle n’osa plus recevoir aucune visite du Cavalier ; mais comme l’amour s’augmente par la contrainte, elle trouva moyen de le voir chez un Amie, &amp; leurs entreveuës furent si secretes, que le Pere ne put découvrir qu’ils se voyoient. Ils se promirent de s’aimer toûjours, &amp; persuadez qu’avec le temps ils vaincroient l’obstacle qu’ils trouvoient à leur bonheur, ils s’affermirent dans leur passion, tandis qu’ils feignoient d’en estre gueris. La Belle n’eust pas laissé de se croire heureuse, si elle eust pu demeurer en cet estat, mais son Pere ne fut pas content de l’arracher à ce qu’elle aimoit, il voulut luy faire épouser un homme fort haïssable, &amp; qui n’avoit point d’autre merite que d’avoir déja du bien, &amp; d’estre fort propre à en amasser. Il avoit de grands talens pour entrer dans les affaires, &amp; il y estoit déja embarqué d’une maniere qui faisoit juger qu’il iroit loin. La Belle pria son Pere de ne luy point envier le plaisir de rester Fille &amp; la resistance qu’elle apporta à son mariage, ne luy fit que trop connoistre qu’elle aimoit toûjours le Cavalier. Il luy en fit des reproches, &amp; luy dit d’un ton d’aigreur, qu’il sçavoit mieux qu’elle ce qui estoit de ses avantages, &amp; qu’il n’aimoit pas qu’on luy resistast. Si ce contre-temps la faisoit souffrir, elle en trouvoit la peine moins rude par la joye de marquer à son Amant combien son amour estoit sincere. Ces témoignages de fidelité augmentoient sa passion, &amp; toutes les fois qu’il voyoit la Belle, c’estoient de nouvelles assurances de n’aimer la vie que pour le plaisir de luy conserver son cœur. Les choses estoient dans l’estat que je vous marque, lors qu’elle se fit une Amie d’une jeune Provinciale, dont elle avoit entendu vanter le merite. Elle estoit venuë de Normandie poursuivre un procés avec une Tante. &amp; logeoit dans son quartier. Sa beauté qui luy attiroit beaucoup de regards, estoit le moindre de ses avantages. Elle sçavoit peindre, elle chantoit bien, &amp; estoit d’une vivacité d’esprit surprenante. Son honnesteté &amp; sa douceur la faisoient aimer de tous ceux qui la voyoient, &amp; il ne faut pas s’étonner si la Belle pour qui l’esprit avoit tant de charmes, prit pour cette aimable personne tout l’attachement dont on peut estre capable. Elles se voyoient presque tous les jours, &amp; quelquefois même la Belle obtenoit qu’elle en passast plusieurs chez son Pere, tandis que la Tante donnoit tout son temps à son Procureur. Cette amitié étant devenue fort tendre, la belle Provinciale entendit bientost parler de la violence que l’on vouloit faire à son Amie. Aucun malheur ne luy paroissant plus grand que celuy d’estre contrainte d’épouser un homme que l’on n’aime pas, elle luy conseilla d’estre toûjours ferme, &amp; le Pere ayant voulu l’employer pour gagner sa Fille, il n’est rien qu’elle ne fist pour le détourner d’une resolution si contraire à son repos ; mais s’il l’écouta sans se fâcher, il ne luy accorda rien. Outre qu’il pretendoit que sa Fille manquoit de respect pour luy par sa resistance trop opiniastre, il disoit toûjours qu’elle ne refusoit de luy obeïr, que pour se garder à un Amant qu’il ne vouloit pas qu’elle épousast, &amp; cette pensée luy donnoit toûjours de l’emportement contre sa Fille. Son Amie s’efforçoit de l’adoucir, &amp; un jour qu’elle combattoit ses sentimens avec autant d’esprit que d’adresse, il luy demanda si elle voudroit se marier ainsi d’elle-mesme, malgré ceux pour qui elle seroit obligée d’avoir de la déference. Elle répondit agreablement qu’elle estoit fort à couvert d’estre tentée de se révolter de la mesme sorte ; que les Filles de Normandie estant la pluspart sans aucun bien, n’avoient jamais à choisir, &amp; que pour elle, elle venoit achever de se dégoûter du monde, par toutes les peines que causoit à sa Tante la poursuite d’un Procés, pour aller à son retour se mettre dans un Convent. On la railla sur le dessein qu’elle pretendoit avoir de se faire Religieuse, &amp; elle dit d’un air assez serieux, que c’estoit le seul party qu’elle croyoit qu’il y eust pour une Fille, qui ayant de la naissance, n’avoit pas dequoy la soutenir. Tout son enjoüement &amp; toute son éloquence ne purent tirer son Amie d’affaires. Le Pere ne se rendit point à ses raisons, &amp; crut luy donner une grande marque de complaisance, en luy promettant qu’en consideration de l’interest qu’elle témoignoit y prendre, il seroit deux mois sans presser sa Fille, afin qu’elle eust le temps de se preparer à l’obeissance qu’elle luy devoit. La Tante vint à bout de son procés, &amp; l’aimable Provinciale, aprés avoir fait ses derniers efforts pour fléchir le Pere, prit congé de son Amie avec les plus tendres protestations d’une amitié éternelle. Sitost qu’elle fut partie il voulut user d’autorité pour le mariage de sa Fille. Elle eut beau s’y opposer de toute sa force, il convint de tout avec son pretendu Gendre, &amp; luy donna jour pour la signature du Contrat. Sa Fille fort effrayée ne sceut quel remede y apporter. C’estoit un ordre absolu, personne n’avoit assez de pouvoir sur luy pour le faire revoquer, &amp; le seul moyen qu’elle voyoit pour se garantir de la violence, estoit de se retirer dans un Convent. Elle ne balança point à prendre cette resolution. Son Amant l’en applaudit, &amp; son Pere qui ne sceut pendant quelques jours ce qu’elle estoit devenuë, fut si irrité de son procedé, qu’il protesta qu’il l’en puniroit. Il apprit enfin dans quel Convent elle estoit, par une Lettre fort respectueuse qu’elle luy fit rendre, &amp; qui luy marquoit que lors qu’il s’agissoit de sa liberté, &amp; du bonheur de toute sa vie, elle avoit cru que sans manquer à l’obeissance qui luy estoit deuë, elle pouvoit prendre le party qu’elle avoit pris, &amp; que comme elle seroit inexcusable de vouloir se marier malgré luy, il luy paroissoit qu’il ne devoit pas s’attribuer le pouvoir de la marier en dépit d’elle. Ce raisonnement fut poussé auprés de luy par quelques Amis qu’elle employa, &amp; qui tâcherent de le faire demeurer d’accord qu’elle avoit agy en Fille sage, qui ne voulant pas luy desobeir en face, ny faire ce qu’il exigeoit un peu tyranniquement, avoit choisi pour se garantir de sa colere, le lieu qu’il luy auroit luy-mesme donné pour retraite s’il n’eust pas voulu la garder auprés de luy. Il les écouta tranquillement, &amp; toute la réponse qu’ils en eurent, ce fut qu’il alloit faire un voyage, &amp; qu’à son retour il feroit sçavoir ses intentions à sa Fille. Il fut absent pendant trois semaines, sans qu’elle pust découvrir ny quelles affaires l’avoient obligé de quitter Paris, ny en quel lieu il estoit allé. Aprés ce temps-là on luy vint dire qu’on la demandoit, &amp; lors qu’elle se fut rendue au Parloir, elle fut fort étonnée d’y trouver la jeune Provinciale, qui luy dit d’abord que non seulement son Pere la dispensoit de luy obeir sur le mariage qui luy faisoit tant de peine, mais encore qu’il luy permettoit d’épouser le Cavalier qu’elle aimoit. Une permission si peu attenduë jointe au plaisir de voir son Amie, la mit dans une joye incroyable. L’aimable Provinciale voyant qu’elle s’y laissoit emporter avec excés, luy dit qu’elle craignoit bien de ne la pas voir toûjours si contente ; qu’il estoit vray que c’estoit elle qui avoit reduit son Pere à changer de sentimens, mais qu’elle n’avoit pu se rendre maistresse de son esprit qu’en consentant à estre sa Femme ; qu’il estoit venu la chercher exprés pour luy proposer ce mariage ; que ses Parens l’avoient agréé, &amp; que comme il estoit fort naturel de se tirer d’un estat fâcheux quand on le pouvoit, son peu de fortune ne luy avoit pas permis d’examiner l’inégalité de l’âge ; qu’aprés tout, puis qu’il avoit deu se remarier, il valoit autant qu’elle fust sa Belle-mere, qu’une autre personne qui n’auroit pas eu toute l’amitié &amp; tous les ménagemens qu’elle auroit pour elle. La Belle apprit avec beaucoup de surprise que son Pere s’estoit vangé d’elle par un second mariage, &amp; jugea en mesme temps que les belles qualitez de son Amie avoient contribué à cette vangeance. Cependant comme le mal estoit sans remede, &amp; qu’on l’assuroit qu’il ne seroit plus contraire à sa passion, la joye qu’elle en ressentit l’occupa entierement, &amp; elle ne se remplit que de l’idée de son bonheur, sans songer au préjudice qu’elle recevoit du costé de la fortune. Son Amant ne receut pas cette fâcheuse nouvelle avec autant de tranquillité. Il se servit de la liberté qu’on luy donnoit de la voir, pour luy témoigner le déplaisir qu’il avoit de ce que sa fermeté à résister à son Pere avoit esté cause qu’il se fust remarié, &amp; les assurances qu’il luy avoit tant de fois données d’une éternelle constance, ne purent tenir contre le changement arrivé dans ses affaires. Il sceut que le Pere, avant que d’épouser la Provinciale, luy avoit donné les vingt mille écus qu’il destinoit à sa Fille, &amp; on ne pouvoit luy retrancher cette avance, sans que son amour diminuast. La Belle qui avoit de la fierté, aprés luy avoir marqué qu’elle lisoit dans son cœur, l’abandonna à la bassesse de ses sentimens, &amp; s’épargna les reproches qu’elle eust pu luy faire avec beaucoup de justice. Il ne rompit pas entierement avec elle, mais la froideur de ses soins luy faisoit assez connoistre ce qu’elle en devoit attendre, &amp; cette froideur augmenta beaucoup si tost qu’il fut seur de la grossesse de sa Belle-mere. Ce fut alors qu’elle prit une resolution digne d’elle. Sans plus vouloir revoir son Amant, elle demanda l’habit de Religieuse, &amp; il ne fit aucune démarche pour la détourner de ce dessein. Ce procedé acheva de la détromper du monde. Elle le quitta sans aucun regret, &amp; un an aprés, elle fit profession avec un détachement qui édifia tous ceux qui furent témoins de cette ceremonie. Le Cavalier que l’interest gouvernoit, a pris une Femme qui luy a donné beaucoup de bien, mais qui n’est considerable ny par la beauté, ny par l’esprit, ny par la naissance."]}}