{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_235","@resp":"mercure","head":{"value":"[Pieces de Clavessin]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 235-239","id":"/div/bibl/#"}},"p":[{},{"#1":{"value":"Voicy un prodige d'une autre nature. Mademoiselle Jacquet","id":"/div/p[1]/#1"},"note":{"@":{"resp":"author","place":"margin"},"#":[{"#":{"value":"Voir aussi ","id":"/div/p[1]/note/#[0]/#"}},{"ref":{"@target":"MG-1677-07_093","#":{"value":"cet article","id":"/div/p[1]/note/#[1]/ref/#"}}},{"#":{"value":", ","id":"/div/p[1]/note/#[2]/#"}},{"ref":{"@target":"MG-1677-07_101","#":{"value":"cet article","id":"/div/p[1]/note/#[3]/ref/#"}}},{"#":{"value":" et cet ","id":"/div/p[1]/note/#[4]/#"}},{"ref":{"@target":"MG-1677-07_105","#":{"value":"article","id":"/div/p[1]/note/#[5]/ref/#"}}},{"#":{"value":" du ","id":"/div/p[1]/note/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Mercure","id":"/div/p[1]/note/#[7]/hi/#"}}},{"#":{"value":" de juillet 1677 qui font état des débuts d'Élisabeth Jacquet de la Guerre à la cour.","id":"/div/p[1]/note/#[8]/#"}}]},"#2":{"value":", dont je vous ay souvent parlé, &amp; dont je vous entretiendray aujourd'huy sous le nom de Mademoiselle de la Guerre, ayant dés l'âge de cinq ans donné des marques d'une science infuse pour le Clavessin, le Roy l'honora de ses loüanges dés ce temps-là, &amp; luy dit qu'elle devoit cultiver le talent merveilleux que luy avoit donné la Nature. Ces paroles du Roy luy donnerent un si grand desir de se perfectionner, que ses connoissances ayant devancé son âge, on l'a toûjours regardée comme un prodige. Les applaudissemens qu'elle a receus de la Cour, luy ont acquis une réputation qui s'est répanduë jusque dans les Pays étrangers, où son nom est fort connu. Elle n'est pas seulement recommandable par son Jeu &amp; par ses Pieces de Clavessin, mais ce qui est tout à fait extraordinaire pour une personne de son âge, elle a un naturel surprenant pour la composition de la Musique vocale, &amp; le Roy fut tellement satisfait d'une Pastorale qu'elle mit en Musique il y a quelques années, qu'il la voulut voir representer plusieurs fois. Cette mesme Demoiselle, qui n'a encore que vingt ans, vient de donner au Public un Livre de Pieces de Clavessin qu'elle a dedié au Roy. Ce grand Prince l'a receu avec cet air obligeant qui luy est si ordinaire, &amp; luy a marqué qu'il ne doutoit point que cet Ouvrage ne fust parfaitement beau. Ce Livre gravé au burin contient plusieurs suites de differens tons, &amp; plusieurs Preludes, Fantaisies, Toccades, Allemandes, Courantes, Sarabandes, Gigues, Canaries, Menuets, Gavotes, &amp; Chaconnes. La pluspart de ces Pieces sont propres à estre joüées sur un dessus de Violon ou de Viole avec une Basse, &amp; toute la seconde suite est faite à l'imitation du Luth.","id":"/div/p[1]/#2"}}]}}