{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-06_254","head":{"value":"[Ordre de Prêtrise donné à Mr l’Abbé de Villeroy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1703 [tome 6], p. 254-261.","id":"/div/bibl/#"}},"p":["Le Samedy des quatre temps second jour de Juin, Mre Paul François de Neufville de Villeroy, Licentié en Sorbonne, Abbé de Fecamp, Grand Vicaire du Diocese de Poitiers, &amp; fils de Monsieur le Maréchal du même nom, receut l’Ordre &amp; le caractere de la Prestrise des mains de Mr l’Evêque de Poitiers dans l’Eglise des Filles du Calvaire, pour honorer la memoire de son ayeule Antoinette d’Orleans, fille du Duc de Longueville, &amp; veuve de Charles de Gondy, Marquis de Belle Isle, laquelle ayant renoncé au monde dans sa viduité, &amp; reçu du Pape Paul V. des Bulles qui l’établissoient &amp; confirmoient Abbesse de Fontevrault où elle resta six mois, vint enfin par un sentiment de pieté à Poitiers, où s’estant retirée par devotion dans un coin de la Ville, elle fonda l’an 1610. la Congregation des filles du Calvaire, &amp; y mourut l’an 1618. en odeur de Sainteté.","Le lendemain troisiéme de Juin feste de la Trinité ; Mr l’Abbé de Villeroy chanta sa premiere Messe dans l’Eglise des Dames de l’Abbaye de la Trinité en presence de Mr l’Evêque, qui en sa faveur accorda quarante jours d’Indulgence à tous ceux &amp; celles qui pendant cette premiere Messe priroient Dieu pour les besoins de la Sainte Eglise Romaine, &amp; pour la conversion des Heretiques. Monsieur l’Abbé de Villeroy fut assisté dans son premier sacrifice de Messieurs ses Confreres les Grands Vicaires Generaux du Diocese, dont deux, sçavoir Mr l’Abbé de Rochebonne, Comte &amp; Chanoine de saint Jean de Lyon, &amp; Mr l’Abbé de Revol, faisoient à l’Autel les deux Maîtres de Ceremonies, habillez en Chappe, &amp; deux autres, sçavoir Mr l’Abbé de la Salle, neveu de feu Mr de Saillant, ancien Evêque de Poitiers, &amp; Mr l’Abbé du Singe, neveu de Mr l’Evêque d’apresent, servoient de Diacre &amp; de Soudiacre. Il y eût un grand concours de personnes de la premiere qualité de la Ville qui y assisterent, admirant la pieté du Celebrant.","Mr l’Abbé de Villeroy s’étoit disposé à cette auguste action par une retraite de huit jours, ayant choisi la maison des Reverends Peres Jesuites pour y apprendre les ceremonies de la Messe, sans neantmoins changer la direction de son propre Confesseur, qui est un ancien Pere Minime en qui il a beaucoup de confiance, qu’il estime beaucoup, &amp; qu’il a fait venir plusieurs fois durant sa retraite pour luy faire des confessions generales &amp; particulieres, le consultant souvent sur les doutes de sa conscience pour se bien preparer à recevoir l’Ordre &amp; le caractere de la Prestrise.","Mr l’Abbé de Villeroy, aprés son premier Sacrifice, alla celebrer la Messe dans les Eglises des Religieux &amp; Religieuses de la Ville qu’il estimoit le plus, se faisant un vrai plaisir de contenter les desirs de ceux qui souhaitoient entendre sa Messe ; il n’a point manqué de celebrer pendant l’Octave du tres-saint Sacrement, aprés quoy il s’en est retourné en suite chez les Curez de la campagne, il restera dans sa mission jusques à la my-Aoust pour continuer ses fonctions de Grand Vicaire, &amp; il n’y a point de doute qu’il ne s’en acquitte avec le même zele qu’il a déja, fait voir dans sa visite depuis Pasques jusques à la Pentecoste."]}}