{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1691-05_151","@resp":"mercure","head":{"value":"Ceremonies observées au mariage du Prince Jacques de Pologne","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1691 [tome 5], p. 151-157.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Vous sçavez le mariage de la Princesse Elizabeth Palatine, Soeur de l'Imperatrice &amp; des Reines d'Espagne &amp; de Portugal, avec le Prince Jacques, Fils ainé du Roy de Pologne. Elle arriva le Samedy 24. de Mars à Belveder, où la Reine la vit ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" dans l'Eglise. Ensuite elle alla descendre à Jasdowa, en la maison du grand Maréchal de la Couronne, par qui elle fut receuë, &amp; traitée magnifiquement à souper. Le lendemain Dimanche, le Roy, la Reine, les Senateurs &amp; les Dames de la Cour allerent l'y visiter, ainsi que le Prince Jacques, qui s'y rendit accompagné des deux Generaux de Pologne &amp; de Lituanie, &amp; de quantité de Noblesse. Elle fit son entrée à Warsovie le soir de ce mesme jour, à la clarté des flambeaux, &amp; fut complimentée par les Magistrats. [...] Après qu'on eut traversé la Ville, les deux jeunes Princes receurent cette Princesse à la porte de l'Eglise de S. Jean, &amp; la conduisirent devant le Maistre Autel par dessus de riches tapis. Elle y trouva le Roy &amp; la Reine qui luy firent une seconde reception. Le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" fut chanté, après quoy le Cardinal Radziewski fit la ceremonie de la Benediction Nuptiale. Cela estant fait, cette auguste Compagnie passa par une Galerie murée à la Chambre des Senateurs, où le Festin estoit préparé. Le Roy alla s'asseoir à table sous un riche Dais, ayant le Nonce du Pape à sa gauche. La Reine avoit aussi la Princesse à costé d'elle, mais un peu plus bas, &amp; le Prince Jacques estoit assis à un des coins de la table. Le Repas finy, le Roy dansa, &amp; toute la Cour joüit de plusieurs autres divertissemens. Il y avoit un échafaut ou Theatre pour les Comediens Polonois, un autre pour les François, &amp; un troisième pour les Allemans. Les trois jours suivans se passerent de la même sorte en festes, &amp; les Presens furent faits avant qu’on se mist à table. Le Jeudy 29. à l'entrée de la nuit, il y eut un beau feu d'artifice sur deux grandes Barques longues qu’ils appellent Witinnes, bien liées &amp; attachées l’une à l’autre. Le Lundy 2. d'Avril, le Cardinal Radziewzki traita magnifiquement toute la Cour, &amp; ces mesmes réjoüissances ayant esté continuées encore quelques jours, furent terminées après les Festes par deux grands Festins.","id":"/div/p[1]/#[4]/#"}}]}]}}