{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-11_129","head":{"value":"[Lettre en Prose &amp; en Vers]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 129-136.","id":"/div/bibl/#"}},"p":{"#1":{"value":"L’Œuf admirable sur lequel on a trouvé la Figure du Soleil, a donné occasion à la Lettre que je vous envoye. Vous vous souvenez sans doute, de ce que M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Vienne-Plancy m’a fait la grace de m’écrire sur cette matiere.","id":"/div/p/#2"}},"quote":{"#":[{"label":{"#1":{"value":"A MADAME LA L.G.","id":"/div/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"de Bar-sur-Seine.","id":"/div/quote/#[0]/label/#2"}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vous ne sçavez peut-estre pas, Madame, qu’à la mesme heure que vous estes accouchée de vostre dernier Enfant, une Poule de vostre Ville a fait un Œuf qui porte l’image du Soleil. J’ay consulté sur cette rencontre d’habiles Connoisseurs en présages. Ils m’ont tous assuré que ç’en estoit un, que la Fille que vous avez mise au monde, y paroîtroit un jour comme ce bel Astre, avec éclat &amp; gloire. Un augure si heureux est en verité bien digne d’une Mere aussi aimable &amp; aussi brillante que vous, &amp; mérite d’autant plus de créance, que vostre Fille a déja comme les Etoiles, l’avantage d’estre belle dés son Orient. On dit qu’Helene sortit d’un Œuf ; &amp; cette Fable n’a esté inventée, que pour exprimer la blancheur du teint de cette Grecque ; mais il suffira de parler du vostre, pour donner une grande &amp; juste idée de celuy de vostre Fille, puis qu’elle vous ressemblera. Jamais teint n’eut tant de blancheur &amp; tant d’éclat pour une Brune.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Tout ce qu’on dit des Roses &amp; des Lys,","Ne sçauroit exprimer un si beau coloris ;","Il efface le teint de la plus belle Blonde,"," C’est le teint le plus beau du monde."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Vos yeux n’ont pas moins de charmes que vostre teint. Il n’en fut jamais de plus propres à faire des conquestes, &amp; il y a bien plus de plaisir à les regarder, pour sçavoir comme ceux de vostre bel Enfant seront faits, qu’à consulter le Soleil &amp; l’Œuf.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":["A la Mere d’Amour vous les avez pareils ;"," Ils percent jusqu’au fonds de l’ame,"," Et sont eux-mesmes des Soleils,","Puis qu’ils portent par tout la lumiere &amp; la flâme."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Ce seroit inutilement que je vous dirois l’effet que ce beau teint &amp; ces beaux yeux ont produit sur mon cœur ; il y a longtemps que vous le sçavez. Je vous représenteray seulement qu’il sera bien doux un jour à ceux qui prennent part à vos intérests comme moy, de voir vostre aimable Fille briller avec ces mesmes avantages, &amp; succeder ainsi à l’empire qu’ils vous ont acquis sur toutes les Personnes qui ont l’honneur de vous approcher.","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Cet empire n’est pas petit,","Vous estes engageante autant qu’on le peut estre ;"," Et quand l’Enfant qui vient de naître"," Sera dans l’âge où tout nous rit,","Où l’on sçait ce qu’on veut, ce qu’on fait, ce qu’on dit,"," Que de gloire pour cette Belle,","  De voir à ses genoux"," Mille Amans s’enflâmer pour elle","Des mesmes feux qu’ils auront eus pour vous !","Un sort si glorieux ne sera pas moins doux."," Cette Cour constante &amp; fidelle"," S’accroîtra d’une Cour nouvelle,","Où le Ciel luy fera prendre un charmant Epoux,"," Qui l’aimera, sans en estre jaloux."," Enfin cette jeune Merveille,"," L’image de l’Astre du Jour,","Aussibien que la vostre, &amp; celle de l’Amour,","N’aura non plus que vous au monde sa pareille,","  Et sa félicité","  Sera telle que sa beauté."]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Le présage donne lieu de juger ainsi de son mérite &amp; de sa fortune, pourveu que vous ne luy soyez pas contraire, &amp; que vous l’aimiez autant que vostre cher Fils, &amp; on a sujet d’espérer cette justice de vostre bon naturel, &amp; de l’exemple que vous en donne Monsieur vostre sage Epoux. Mes vœux secondent ce présage &amp; cette espérance, &amp; je suis, Madame, à mon ordinaire, vostre, &amp;c.","id":"/div/quote/#[7]/p[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Le Berger de Flore.","id":"/div/quote/#[7]/p[1]/hi/#"}}}]}]}}}