{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-10_083","resp":"mercure"},"#":[{"head":{"value":"[Le Bal de Campagne, ou les Illustres Vendangeuses, Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", octobre 1677 (tome VIII), p. 83-107.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Si vous avez esté satisfaite, comme je n’en doute pas, de cette ingénieuse Satire, vous ne le serez pas moins d’une Lettre qui m’est tombée depuis trois jours entre les mains. On ne me l’a donnée que pour m’y faire lire une Avanture de Vendanges qu’on me permettoit d’embellir, &amp; j’en trouve le stile si pur, que je croirois la défigurer, si j’entreprenois d’y changer la moindre chose. Voyez-la telle qu’elle a esté écrite par un fort galant Homme qui a bien voulu que son Amy m’en ait fait part.","id":"/div/#[2]/p"}},{"quote":{"label":[{"#":[{"#":{"value":"LETTRE DE M","id":"/div/#[3]/quote/label[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/label[0]/#[1]/hi/#"}}},{"#":{"value":" LE *** ","id":"/div/#[3]/quote/label[0]/#[2]/#"}},{"lb":{}},{"#":{"value":"À M","id":"/div/#[3]/quote/label[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[3]/quote/label[0]/#[5]/hi/#"}}},{"#":{"value":" de ***","id":"/div/#[3]/quote/label[0]/#[6]/#"}}]},{}],"p":[{"#":[{"hi":{"@rend":"i","#":[{"#":{"value":"Si [je] ne sçavois que vous avez de l’amour, &amp; que la belle Personne qui vous attache ne sçauroit quiter Paris, je ne vous pardonnerois pas de ne point venir goûter avec nous les plaisirs de la Campagne, dans une Saison où il y a de longues années que nous n’avons eu de si beaux jours. Il semble que le Soleil se leve exprés pour faire sa Cour à quantité de Gens choisis de l’un &amp; de l’autre Sexe qui se trouvent presque dans tous nos Villages. Chacun rencontre ce qui luy est propre, &amp; à la Houlete pres dont on ne s’est pas encor avisé de se servir, la vie qu’on mene icy me paroist si libre &amp; si agreable, que je m’imagine voir quelquefois ce que M","id":"/div/#[3]/quote/p[0]/#[0]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[0]/#[0]/hi/#[1]/hi/#"}}},{"#":{"value":" d’Urfé nous a peint des Bergeres de Lignon. On s’assemble dans les Prairies, on s’entretient au bord des Ruisseaux, &amp; quand le temps de la Promenade est passé, les plus grandes Villes n’ont point de Divertissemens que nous ayons sujet de regreter. Le croirez-vous ? Le Bal, mais le Bal en forme, se donne par tout aux environs ; &amp; comme ce n’est que beau Monde, on le court de Village en Village, comme on fait de Quartier en Quartier à Paris dans le Carnaval. Qu’auroit-on à ne se pas réjoüir ? Les Vendanges n’ont peut-estre jamais esté si belles, la France triomphe de toutes parts ; &amp; si le Ciel nous favorise d’un Automne tout charmant, le Roy &amp; ses Ministres travaillent à nous faire trouver agreables les plus vilains jours de la plus rude Saison, par les soins qu’ils prennent ou de nous procurer la Paix, ou de nous mettre en état de ne point sentir les incommoditez de la Guerre. Parmy les Bals de nostre Canton, il y en eut un dernierement dont la nouveauté ne vous surprendra peut-estre pas moins qu’elle nous surprit. Je soupois chez M","id":"/div/#[3]/quote/p[0]/#[0]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[0]/#[0]/hi/#[3]/hi/#"}}},{"#":{"value":" de ***. Je ne sçay si vous le connoissez. C’est un petit Homme qui aime fort à voir ses Amis, &amp; dont la Maison est un veritable Bijou. On la vient voir de tous les costez. Le Jardin en est fort proprement entretenu. Outre le Muscat qui couvre un Berceau, il y a des Espaliers qui raportent les plus excellens Fruits qu’on puisse manger, &amp; je croy que le petit Homme en feroit part assez libéralement à ceux qui en admirent la beauté, si sa Femme qui est un peu la Maistresse, ne trouvoit qu’il est plus judicieux d’en accommoder certaines Femmes de la Halle qui la visitent de temps en temps. Apres que nous eûmes soupé, on apprestoit des Cartes pour une Partie d’Hombre, quand le Maistre de la Maison qui s’estoit approché des Fenestres, nous appella pour nous faire observer plusieurs flambeaux qui paroissoient dans la Campagne, &amp; que nous vismes s’avancer peu à peu vers le Village. Ils y entrerent, &amp; un peu apres nous entendismes grand bruit à la Porte, où trois Carrosses s’estoient arrestez. Ils avoient pour accompagnement, six Hommes à cheval vestus en Païsans, aussi-bien que les Cochers &amp; les Laquais. Ceux qui descendirent du premier Carrosse, avoient des Habits un peu plus propres, mais pourtant de Païsans comme les autres. C’estoient des Violons, qui d’abord qu’ils furent entrez dans la Court, firent connoistre en joüant qu’on ne venoit là que pour danser. La Compagnie suivit. Elle consistoit en six Hommes &amp; quatre Femmes vestus en Vendangeurs &amp; Vendangeuses. Leurs Habits estoient de Satin &amp; de Gaze d’argent. Les Hommes avoient de petites Hotes argentées, les Femmes des Paniers de mesme, &amp; les unes &amp; les autres des Serpetes de Vendangeurs. On ouvrit une grande Salle. Six Flambeaux portez par les six Hommes qui estoient venus à cheval, précederent les Violons qui furent suivis de cette galante Troupe de Vendangeurs. Les Laquais tirerent aussitost des Carrosses dequoy éclairer la Salle ; &amp; comme ils ne manquoient de rien, &amp; qu’ils estoient en assez grand nombre pour danser, on ne demeura pas long-temps à ne rien faire. Le Maistre &amp; la Maistresse du Logis furent pris d’abord. Ils ne sçavoient que penser de cette impréveuë galanterie. Ils examinoient comme moy qui pouvoient estre les Gens qui se donnoient un semblable divertissement, &amp; il ne nous fut pas possible de le deviner. Tout ce que nous sçeûmes par quelques mots qui leur échaperent, &amp; qu’ils croyoient se dire bas, c’est qu’il y avoit un Duc parmy eux. On leur entendit mesme appeller un Page, &amp; à l’air de leur danse &amp; à toutes leurs manieres, il parut que c’estoient Personnes de la plus haute Qualité. Le bruit des Violons attira incontinent dans cette Salle tout ce qu’il y avoit de Gens raisonnables dans le Village. Les plus jolies Païsannes y vinrent. Elles estoient déja accoûtumées à se mesler parmy les Dames quand il se donnoit quelque Feste. Des Bourgeois curieux se masquerent le mieux qu’ils pûrent, &amp; on peut dire que ce fut un Bal régulier, puis que les Masques en furent, &amp; qu’il y avoit du Monde de toute espece. Apres qu’on eut dansé quelque temps, ceux qui avoient amené les Violons demanderent à entrer dans le Jardin, &amp; dirent que puis qu’ils estoient venus pour vendanger, ils ne prétendoient pas qu’on les renvoyast sans les avoir mis en besogne. La Maistresse de la Maison trembla pour ses Fruits, &amp; voulut trouver l’heure induë ; mais le petit Homme qui estoit galant, s’ofrit à estre leur Conducteur, &amp; dit en riant, ","id":"/div/#[3]/quote/p[0]/#[0]/hi/#[4]/#"}}]}},{"#":{"value":"Que tout ce qu’il craignoit, c’estoit que des Vendangeuses d’un si grand merite ne voulussent vendre cherement leur temps, &amp; qu’il ne fust difficile de les payer. ","id":"/div/#[3]/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Jardin fut ouvert, toute la Troupe y entra, le Muscat fut vendangé, &amp; on n’épargna point les Espaliers. Les Hotes, les Paniers, tout fut remply de ce qu’il y avoit de plus beau Fruit, &amp; on ne laissa presque rien. Le Jeu parut violent, les discours galans cesserent, le petit Homme devint froid, sa Femme encor davantage. Ils vouloient se plaindre, &amp; se retenoient ; on ne sçait à qui on parle quand on parle à des Gens masquez. Ils avoient oüy les noms de Duc &amp; de Page, &amp; en ne voulant pas soufrir qu’on continuast la vendange, ils craignoient de n’estre pas Maistres chez eux. Les faux Vendangeurs s’empeschoient de rire autant qu’ils pouvoient, &amp; en laissoient échaper quelques éclats qu’il leur estoit impossible de retenir. Les Interessez rioient du bout des dens. Le Jardinier &amp; la Jardiniere, avec les Domestiques les plus grossiers, querelloient ceux qui dêpoüilloient les Arbres si hardiment, &amp; alloient jusqu’à les accuser de vol. C’estoit assez foiblement que leurs Maistres leur ordonnoient de se taire. Les faux, mais pourtant trop veritables Vendangeurs, redoublerent leurs éclats de rire à mesure qu’ils voyoient quelque Espalier dêchargé.","id":"/div/#[3]/quote/p[0]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Apres qu’ils eurent cüeilly tout ce qu’ils rencontrerent de plus beau, le Mary voyant que c’estoit un mal sans remede, voulut faire de necessité vertu ; &amp; afin qu’on ne l’accusât pas d’avoir souffert une Galanterie de mauvaise grace, il les mena dans un endroit où il y avoit encor quelques Arbres à dépoüiller. On luy dit que ce seroit pour une autre fois, parce que des Vendangeurs de leur importance n’estoient pas accoustumez à travailler si longtemps ; &amp; tandis qu’un d’entr’eux l’assura en termes fort étendus, qu’il n’auroit pas lieu de se repentir de l’honnesteté qu’il avoit euë, les autres monterent en Carrosse. Celuy-cy prit congé du petit Homme, rejoignit sa Compagnie, &amp; tout disparut en mesme temps. Je trouvay l’Avanture aussi bizarre qu’il en fut jamais arrivé à personne. Le Mary qui faisoit le Rieur en enrageant, me demanda ce que je pensois des Vendangeurs ; sa Femme le querella d’avoir consenty à estre la Dupe de leur Mommerie, &amp; ne sçachant tous trois quel jugement faire de leur procedé, nous rentrâmes dans la Salle, où nous eûmes un autre sujet de surprise. Elle estoit encor toute éclairée d’un assez grand nombre de Bougies qu’ils y avoient fait mettre pour le Bal, &amp; cette lumiere nous fit appercevoir d’abord sur la Table une partie des Fruits que nous croyions emportez, &amp; qu’ils y avoient fait laisser par leurs Gens. La Maîtresse du Logis n’en fut que mediocrement consolée. Ils avoient esté cüeillis hors de saison, &amp; comme ils ne luy sembloient pas propres à ce qu’elle avoit resolu d’en faire, elle n’auroit de longtemps cessé de gronder, sans une Montre de Diamans qui luy sauta aux yeux le plus à propos du monde. Elle estoit sur cette mesme Table, avec de riches Tablettes que nous ouvrîmes, &amp; où nous trouvâmes ces mots écrits.","id":"/div/#[3]/quote/p[1]/#[0]/hi/#"}}},{"#":{"value":" D’assez illustres Vendangeuses, qu’on ne dédaigne pas quelquefois de recevoir à la Cour, ayant eu envie de vos Muscats, ont crû qu’elles pouvoient se donner le plaisir d’exercer vostre patience en les vendangeant. N’en murmurez pas. Il y a peut-estre des Gens du plus haut rang qui souhaiteroient qu’elles ne les missent pas à de plus fâcheuses épreuves. Quelque rude que vous ait pû estre celle-cy, elles vous priënt de ne l’oublier jamais ; &amp; afin de vous y engager, elles vous laissent cette Montre qui vous fera souvenir d’elles toutes les fois que vous y regarderez à l’heure qu’elles ont fait le dégast de vos plus beaux Fruits. ","id":"/div/#[3]/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Le petit Homme trouva les Vendangeuses fort honnestes, &amp; cette Galanterie plût si fort à sa Femme, qu’elle souhaita qu’on revinst le lendemain vendanger aux mesmes conditions ce qui leur estoit demeuré de Fruits.","id":"/div/#[3]/quote/p[1]/#[2]/hi/#"}}}]},{"#":[{"hi":{"@rend":"i","#1":{"value":"Je ne vous parleray point, mon Cher, de tous les autres Bals qui se sont donnez dans le voisinage. Je vous marque seulement celuy-cy à cause de l’Avanture. Elle réjoüira sans doute l’aimable Personne qui vous empesche de nous venir voir. Tâchez à l’en divertir, &amp; si vous jugez qu’elle merite une place dans le Mercure Galant, faites la conter à l’Autheur, afin qu’il luy donne les embellissemens dont elle a besoin. Cependant envoyez-moy six Exemplaires du Volume du dernier Mois, on me le demande par tout où je vay, &amp; ce n’est pas estre galant que de le refuser aux Belles. C’est par le Mercure qu’on apprend toutes les Nouvelles agreables ; &amp; si M","id":"/div/#[3]/quote/p[2]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/p[2]/#[0]/hi/hi/#"}},"#2":{"value":" Miton a crû le pouvoir nommer","id":"/div/#[3]/quote/p[2]/#[0]/hi/#2"}}},{"#":{"value":" la Consolation des Provinces, ","id":"/div/#[3]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"on peut adjoûter qu’il est","id":"/div/#[3]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":" le Plaisir des Compagnies à qui les Vendanges font quiter Paris. ","id":"/div/#[3]/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Je ne voy personne qui ne s’en fasse un fort grand de sa lecture. Tout le monde en est avide, &amp; pendant que les Hommes s’attachent aux Articles serieux, les Dames rient des Historiettes, &amp; s’empressent à chercher le sens des Enigmes.","id":"/div/#[3]/quote/p[2]/#[4]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Ce 7. d’Octobre 1677.","id":"/div/#[3]/quote/p[3]/hi/#"}}}]}},{"p":{"value":"Voyez, Madame, si je n’ay pas eu raison de ne vouloir rien changer à la Lettre qui vous apprend l’Avanture des Vendangeurs.","id":"/div/#[4]/p"}}]}}