{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-03_43","head":{"value":"[Journal de voyage du General des Mathurins en Espagne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1705 [tome 3], p. 43-60.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Pere de la Forge ayant esté élû l’Eté dernier General des Mathurins, dans un Chapitre general tenu à Paris, ainsi que je vous l’ay marqué, partit sur la fin du même Eté pour aller visiter les Couvents que son Ordre a en Espagne. Il alla d’abord à Barcelone où il arriva le 9. d’Octobre de l’année derniere. Le P. Ministre du Couvent de Barcelone, qui avoit resolu d’aller au devant de luy jusqu’à Perpignan, distant de trois grandes journées de Barcelone, n’ayant appris sa marche que le neuf au matin, partit aussi-tost pour le joindre au lieu où ce General devoit dîner, auquel il le trouva. Ils partirent ensemble l’apresdînée, &amp; suivant les ordres qui avoient esté donnez par le P. Ministre, ils trouverent à une lieuë de Barcelone, sept carosses remplis de personnes de distinction, &amp; de plusieurs Religieux de l’Ordre. Le P. General monta avec quatre personnes des plus qualifiées d’entre celles qui étoient venuës au devant de luy, dans un carosse magnifique. Il trouva en arrivant au Couvent que l’Ordre a dans Barcelone, les Religieux qui l’attendoient processionnellement. Il descendit de carosse, les suivit au bruit des Trompettes, des Hautbois, &amp; de quantité d’autres Instrumens. Il entra dans l’Eglise où le ","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" fut chanté alternativement avec l’Orgue &amp; la Musique, &amp; au son de plusieurs Instrumens qui ne sont pas d’usage en France. Le ","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" étant fini, &amp; le P. General ayant fait sa priere sur un carreau au pied du grand Autel, il se plaça dans un fauteüil, où tous les Religieux vinrent luy jurer obéïssance, en luy baisant les mains. Ce qu’il y eut de particulier, est que parmi le nombre d’environ cinquante Religieux qui forment la Communauté, le P. Piguerolles, élû General pour l’Espagne en 1688. luy jura la même obéïssance que les autres. Aprés cette ceremonie, il fut conduit dans l’appartement qu’on luy avoit préparé au son des Trompettes, des Hautbois, des Violons, des Basses de viole, &amp; d’une grande Symphonie. A peine fut-il entré dans sa Chambre, qu’il fut complimenté par un Gentilhomme, de la part de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Viceroy de Catalogne, &amp; par un Ecclesiastique de la part de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" l’Evêque de Barcelone. Plusieurs Gentils-hommes monterent dans la même chambre, &amp; toute la Compagnie fut regalée de liqueurs glacées. Le 10. au matin le Viceroy envoya à ce General un Gentilhomme, pour luy dire qu’il vouloit le prévenir en luy rendant visite ; mais le P. de la Forge y alla lui-même sur l’heure. M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" l’Evêque lui envoya demander comment il avoit passé la nuit, &amp; le vint voir l’apresdînée, les Evêques en usant ainsi en Espagne, à l’égard des Generaux d’Ordre. Toute la journée se passa à recevoir des complimens &amp; des visites. Le Couvent de Barcelone est fort beau. Il y a trois Cloîtres l’un sur l’autre, bien percez par de belles arcades, &amp; soutenus par des colonnes tres-delicates. Toute la façade du dedans du Cloître est d’une belle pierre grise. L’Eglise est aussi d’une grande beauté ; ainsi que le Refectoire qui est voûté &amp; revêtu tout autour d’une maniere de lambris de carreaux d’Hollande, à la hauteur de dix pieds. Il y a dans la Maison une magnifique Apoticairerie.","id":"/div/p[0]/#[10]/#"}}]},{"#1":{"value":"Le General arriva le 6. de Novembre à Saragosse, Capitale du Royaume d’Arragon. Les Peres Mathurins y ont un Couvent des plus magnifiques ; il a esté commencé par Charlequint &amp; par le Pape Adrien VI. Les Mathurins ont outre ce Couvent un College dans la Ville, &amp; il y a tant dans l’un que dans l’autre au moins soixante Religieux. Le Pere General y a reçû tous les honneurs possibles, &amp; il a esté visité par M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" l’Archevêque de Saragosse, Viceroy du Royaume d’Arragon.","id":"/div/p[1]/#2"}},{"#":[{"#":{"value":"Ce General continuant sa marche vers Madrid, y arriva le 27. de Novembre. Il étoit dans le Carosse de Monsieur le Duc d’Arcos, frere de Madame la Duchesse d’Albe. Ce Duc avoit esté au devant de luy à plus d’une lieuë de Madrid, avec un grand cortege de Carosses. Le P. General alla descendre au Couvent des Mathurins qui est le plus beau Couvent de Madrid &amp; dans lequel il y a quatre-vingt Religieux ; aussi est-il d’une magnificence extraordinaire. Ce General y fut tres bien reçû. Le 3","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" jour de son arrivée il eut une audience publique du Roy &amp; de la Reine avec les ceremonies accoutumées en de pareilles audiences, &amp; huit ou dix jours ensuite il eut une audience particuliere du Roy, dans laquelle S.M.C. luy dit plusieurs choses obligeantes, &amp; luy marqua le plaisir qu’elle avoit de le voir à Madrid. Je ne puis m’empescher d’ajouter icy ce que j’ay vû dans une lettre de ce Pere. Voicy en propres termes ce que contient l’article dont j’ay jugé à propos de vous faire part. ","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"J’ay esté fort content aujourd’huy d’entendre dire à une des plus grandes Dames d’Espagne, qu’à chercher de l’Orient à l’Occident, on ne pourroit mieux trouver que les Espagnols ont dans la personne du Prince &amp; dans celle de la Princesse. Il est vray qu’elle est charmante &amp; qu’on en peut esperer les plus grandes choses pour son sexe &amp; pour son rang. Le Roy est tres-bien fait, il est d’une douceur qui enchante, &amp; ce Prince a par dessus cela, tout l’esprit &amp; toute la penetration possible.","id":"/div/p[2]/#[3]/hi/#"}}}]},"Ce Pere aprés avoir esté régalé à Madrid par plusieurs Grands d’Espagne, poursuivit son voïage pour visiter le reste des Couvens de son Ordre. Si j’apprens ce qui s’est passé dans ces visites, je vous en feray part.","En achevant cet article, on vient de me faire voir une Lettre écrite de Grenade, du 17. Fevrier, par un homme qui accompagne le General des Mathurins dans son voyage. Voicy un extrait de cette Lettre."],"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Le dessein du P. General étoit d’aller de Seville à Malaga, où son Ordre a une tres-belle Maison ; mais deux jours de pluye en ayant rendu les chemins impraticables, le Superieur l’est venu trouver. Il apprit de ce Superieur que pendant le dernier combat Naval, deux Communautez de Religieuses, &amp; le Chapitre de la Cathedrale de Malaga s’étoient retirez chez les Mathurins, où on leur donna des appartemens separez : Que depuis dix heures jusqu’à la nuit, le bruit du canon ébranloit toute la Ville : qu’on y étoit tres-consterné, &amp; que de leur Maison qui est tres-élevée &amp; distante de la Mer d’un quart de lieuë, on voyoit le feu &amp; la fumée de l’artillerie : que le lendemain la consternation fut encore grande pendant toute la journée, parce qu’on ne sçavoit pas encore à qui la victoire estoit demeurée ; mais que le jour suivant on fut fort réjoüy d’apprendre que les Ennemis avoient perdu la bataille.","id":"/div/quote/p[0]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#1":{"value":"Pour vous donner des nouvelles de Grenade où nous sommes presentement, je vous diray que la Ville est dans une situation tres-fertile &amp; dans un climat tres-doux, quoique les montagnes dont elle est au pied soient si élevées qu’elles sont en tout temps couvertes de neiges ; ce qui est fort favorable pour boire frais dans les grandes chaleurs. M","id":"/div/quote/p[1]/#[0]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[1]/#[0]/hi/hi/#"}},"#2":{"value":" l’Archevêque honora &amp; prévint de sa visite le P. General. C’est un Prélat tres-gracieux &amp; fort affectionné aux deux Couronnes, &amp; le nom de Loüis XIV. est reveré dans Grenade. La Cathedrale est la plus belle d’Espagne, &amp; sur tout dans son Sanctuaire, qui est d’une richesse, d’un goût &amp; d’une architecture admirable ; ce qui m’a paru de plus curieux est le Château des Rois Maures appellé","id":"/div/quote/p[1]/#[0]/hi/#2"}}},{"#":{"value":" la Alhambra. ","id":"/div/quote/p[1]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Les dehors de ce Château ne marquent pas beaucoup ; mais tous les appartemens du dedans d’une structure moresque, sont d’un goût singulier &amp; bien entendus pour les delices &amp; pour la fraîcheur, dans un climat où les chaleurs sont grandes. Tous les appartemens en sont voûtez &amp; les voûtes &amp; les murailles enrichies de sculptures, de Lettres &amp; de chiffres arabesques ; ces appartemens sont aussi lambrissez en porcelaine &amp; pavez d’un beau marbre blanc. Il y a une distribution d’eau si abondante qu’il y a des fontaines jaillissantes en chaque chambre, un lieu destiné pour les bains, un pour les parfums &amp; un autre pour la deffense, en cas de Siége. Et en cas qu’on coupast les eaux qui viennent de loin, il y a un reservoir d’une grandeur immense en forme de deux Eglises souterraines, que l’on vuide de temps en temps, pour le nettoyer, &amp; qu’on remplit ensuite pour fournir de l’eau à la Ville entiere dans le besoin. Ceux qui n’ont pas dequoy boire à la neige y en vont querir pendant les grandes chaleurs.","id":"/div/quote/p[1]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Charlequint avoit dans le même endroit commencé un magnifique Palais, qui n’a point esté achevé. Il y a une Cour en Collonnades d’un marbre qui paroîtroit tres-précieux s’il estoit poli, mais quoique brut, l’ouvrage est tres-estimable.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je suis ravi que par tout où je passe, on me témoigne la grande &amp; singuliere estime qu’on a pour la personne, pour la puissance &amp; pour les augustes qualitez du Roy de France nôtre Souverain.","id":"/div/quote/p[3]/hi/#"}}}]}}}