{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1697-06_199","@resp":"mercure","head":{"value":"[Voyage de Monseigneur à Raincy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1697 [tome 6], p. 199-207.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Je vous parlay il y a quelques années de la galante Feste que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Livry donna à Monseigneur le Dauphin dans sa maison de Livry. Ce marquis a acheté depuis peu la belle maison du Raincy, que feu M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Bordier, Intendant des Finances, a fait bâtir. Elle a appartenu depuis sa mort, &amp; celle de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Raincy, son Fils, à Madame la Princesse Palatine, &amp; ensuite à Monsieur le Prince. Comme Mr de Livry avoit le Marquisat de Livry avant que d’avoir acheté le Raincy, il a obtenu des Lettres, par lesquelles il luy a esté permis de vendre Livry sans le Marquisat, &amp; de transporter le Marquisat à la Terre de Raincy. Rien n’a esté épargné pour rendre cette maison magnifique, celuy qui l’a fait bâtir estant un des plus riches hommes de son temps. Monseigneur en admira toutes les beautez en y arrivant. L’architecture en parut fort belle &amp; de bon goust ; les Peintures plûrent beaucoup, &amp; les appartements furent trouve tres bien dorez. On remarqua dans les plafonds de celuy qui estoit destiné pour Monseigneur, une Bacchanale, qui charma tous ceux qui s’attacherent à la considerer ; mais le Sallon qui occupe le milieu du bâtiment, attira plus d’attention. C’est aussi le premier qui ait esté fait en France aussi spacieux, &amp; il est encore aujourd’huy un des plus grands que l’on voye. Il est tres bien percé, &amp; tire du jour de tous costez. On voit au bas de la corniche qui regne autour, de tres-beaux bas-reliefs, &amp; au-dessus de cette même corniche paroissent d’autres bas-reliefs, mais si bien imitez en Camayeux, qu’on ne les peut regarder sans y estre trompé, &amp; les prendre pour de véritables bas-reliefs. La veuë de ce Sallon est tres belle, &amp; fait découvrir quantité de très-agreables paysages. Monseigneur a mangé dans ce Sallon, &amp; lors que ce Prince s’y mit à table la premiere fois, on fut surpris de voir un Tableau au milieu, &amp; de la hauteur de ce Sallon, se détacher, &amp; s’élever insensiblement jusques à la voûte d’une petite chambre que se trouvoit derriere, pour laisser voir Philidor, &amp; sa Troupe. On entendit aussitost un concert de Flûtes douces, qui avoit quelque choses de si agreable dans ce Sallon, qu’il parut nouveau à ceux qui entendent souvent ces Instrumens. Le lendemain Monseigneur eut le plaisir de la Chasse. Il joüa à l’hombre à son retour : &amp; pendant que ce Prince estoit au Jeu, un Loup vint se presenter à sa veuë à la porte du Chasteau, comme pour inviter ce Prince à une seconde Chasse, dans laquelle il auroit contribué à ses plaisirs. Le Jeu estant fini, Monseigneur se promena dans le Jardin jusqu’à l’heure du Soupé. Après cette promenade ce Prince revint dans le Sallon avec toute sa Cour. Aussi tost qu’on eu servi, on vît paroître autour de la table des Musiciens de l’Opera en habits de Theatre, qui commencerent un concert tout charmant. Ils chanterent un Dialogue de Bacchus, de Comus &amp; de Silene, fait exprés pour estre chanté au Raincy, ou Livry le Chasteau. La Musique en parut excellente, &amp; on la croit de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le ... Les vers sont de Mr l’Abbé Genest. On les entendit, &amp; on les lut avec plaisir, &amp; Monseigneur fut tellement satisfait de ce Concert, ainsi que ceux qui eurent l’honneur de manger avec luy, que ce prince le fit recommencer au sortir de table. Le lendemain, jour du départ de Monseigneur, ce Prince alla encore à la Chasse, où il trouva peut-estre le Loup qui s’estoit presenté le jour précedent aux fenestres du Sallon. Monseigneur fut fort content de la manière dont Mr le Marquis de Livry l’avoit receu ; ce qui parut dans le récit qu’il en fit aux Dames qui dînerent avec luy à Meudon à son retour. Tous les Officiers qui se sont trouvez au Raincy, pour y servir Monseigneur, ont esté comblez des honnestetez de Mr de Livry. Ils avoient sur le champ tout ce qu’ils pouvoient desirer; ou plutost on prenoit soin de prévenir tous leurs souhaits. Ceux qui ont accompagné Monseigneur dans cette promenade, sont Monsieur le Duc de Chartres, Monsieur le Duc, Monsieur le Prince de Conty, Mr le Duc de Grammont, Mr le Marquis de Dangeau, Mrs de Florensac, de Sainte-Maure, d’Heudicour, de Chevry, &amp; de Cayeux, &amp; Mr l’Abbé de Lignerac.","id":"/div/p/#[8]/#"}}]}}}