{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-04_266","@resp":"mercure","head":{"value":"[Lettre d’un Chevalier inconnu à M. le Duc de S. Aignan]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1678 [tome 4], p. 266-272.","id":"/div/bibl/#"}},"p":{"value":"Je vous ay fait part de quantité d’Avantures dont j’ay eu soin de vous éclaircir les plus essentielles particularitez. L’amour en a produit une depuis peu que je commenceray à vous déveloper aujourd’huy que par sa derniere circonstance. Au moins ce que vous y comprendrez ne vous sera pas suspect d’estre inventé, puis que pour se mettre à couvert de quelques poursuites qui ont pû sembler à craindre, on a eu recours à une Personne du plus haut rang. La Lettre qui suit vous en apprendra davantage. Elle est écrite par un Inconnu à Monsieur le Duc de S. Aignan.","id":"/div/p"},"quote":{"p":["Monseigneur,","Il n’est pas bien étrange que je vous connoisse sans estre connu de vous. Vous estes un fort grand Seigneur, je suis un Gentilhomme assez malaisé. Vous estes, sans parler de vostre Dignité, remarquable par cent beaux endroits qu’il n’est pas permis d’ignorer à quiconque a mis le pied dans le monde, &amp; l’on ne peut trouver chez moy qu’une mediocrité languissante, qui fait qu’à peine suis-je distingué dans mon Village. Je suis toutefois singulier en cecy ; c’est, Monseigneur, qu’à l’âge de quarante-cinq ans que j’ay sur la teste, je suis tout aussi fou qu’un Homme de quinze, et sur le tout aussi amoureux que vous l’estiez à vingt. Ce qui me sauve un peu du ridicule là-dedans, c’est que par toutes les apparences du monde, je suis aimé, puis que la Personne que j’aime veut tout abandonner, &amp; passer en Angleterre avec moy. C’est assez vous en dire pour vous faire entendre que ma passion n’est pas generalement approuvée. Mais l’Amour n’a-t-il pas ses droits ? &amp; quelqu’autre les connoist-il mieux que vous ? Sur cela, je vous demande vostre protection, de cent cinquante lieuës, &amp; je vous suplie tres-humblement, Monseigneur, que nous puissions trouver un seur azile dans vostre Gouvernement, attendant une bonne occasion pour mettre la Mer entre nous &amp; nos Ennemis. Ce qu’il y a de rare en cette conjoncture, c’est que je m’adresse à vous qui ne me connoissez pas, par préférence à quelques fameux Ingrats qui pourroient me servir à la pareille. C’est un coup de vostre ascendant &amp; de la bizarrerie de mon Etoile. Pour mon Nom, vous ne le sçaurez point, Monseigneur, que vous ne m’ayez donné le courage de vous le dire, &amp; voicy comment. Si cette nouveauté trouve grace devant vous, il ne faut que me le faire sçavoir en adressant vos ordres au Maistre de la Poste de *** pour les faire tenir au Chevalier Inconnu. Je les recevray seurement, &amp; vous entendrez bientost parler de moy. Il ne me reste plus qu’à vous suplier tres-humblement, Monseigneur, que cette audacieuse Lettre ne vous donne point une idée libertine du tres-humble respect que je prétens vous rendre toute ma vie, &amp; duquel vos bontez mesmes ne seroient pas capables de me faire écarter. Je suis une espece de Provincial un peu dépaisé, qui sçay ce qu’on doit à un Homme du rang que vous tenez en France, &amp; ce qu’on doit encor à meilleur titre à vostre vertu. Ce seront toûjours les sentimens, Monseigneur,","De votre tres-humble &amp; tres-","obeïssant Serviteur."]}}}