{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1707-03_47"},"#":[{"head":{"value":"[Réjouissances faites à Noyon]*","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1707 [tome 3], p. 47-72.","id":"/div/#[1]/bibl/#"}}},{"p":["Voicy ce qui s’est passé à Noyon touchant les Réjoüissances faites sur le même sujet.",{"#":[{"#":{"value":"Les Capitaine, Officiers &amp; Chevaliers du noble Jeu de l’Arc de cette Ville-là, qui se sont distinguez en de pareilles occasions, n’ont pas manqué de se signaler en celle-cy, puis qu’aussi-tost que cette agréable nouvelle y fut annoncée, le Capitaine fit avertir les autres Officiers &amp; tous les Chevaliers de se rendre en épée à l’Hostel du Jardin, où la Compagnie s’assembla, &amp; resolut unanimement de faire chanter le ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":", en actions de graces de ce nouveau don du Ciel, &amp; sur l’heure cette Compagnie marchant en ordre Tambours battans, &amp; Enseigne déployée, les Capitaine, &amp; Lieutenant à la teste, se rendit à l’Eglise de Sainte Godeberthe, Paroisse du Jardin où elle fit chanter le ","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":", &amp; les autres Prieres pour le Roy &amp; pour la Maison Royale.","id":"/div/#[2]/p[1]/#[4]/#"}}]},"Ensuite la Compagnie estant revenuë dans le même ordre à l’Hostel, elle passa le reste de la journée &amp; une bonne partie de la nuit à celebrer cette Feste, où la santé du Roy fut bûë à plusieurs reprises.",{"#1":{"value":"Les illuminations, que le Capitaine avoit ordonnées, parurent pendant le soupé sur la porte de l’Hôtel, aux fenestres, &amp; sur toutes les murailles du Jardin, &amp; durérent bien avant dans la nuit, tandis que les Tambours de la Compagnie battoient à la porte pour avertir le peuple de venir boire à la santé de Sa Majesté, &amp; le vin fut abondamment répandu à tous les survenans. Mais la Compagnie voulant donner de plus grandes marques de son zele &amp; de la joye qu’elle ressent de la naissance de ce nouveau Prince, ne se contenta pas de cette premiere Feste, &amp; avant de se séparer elle convint d’en faire une seconde, qu’elle indiqua pour le 2","id":"/div/#[2]/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"e","id":"/div/#[2]/p[3]/hi/#"}},"#2":{"value":" du mois de Février ; ce qui fut executé de la maniere qui suit.","id":"/div/#[2]/p[3]/#2"}},"Elle fit orner la grande porte de l’Hostel du Jardin, de festons, de guirlandes, de palmes, &amp; de lauriers ; au milieu desquels &amp; dans le frontispice, estoient placées les armes du Roy, &amp; parmy ces festons &amp; ces guirlandes, on lisoit l’inscription suivante, en quatre endroits differens."]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Renovata Gaudia.","id":"/div/#[3]/quote/lg/l/hi/#"}}}}}},{"p":["On avoit élevé au bout de la ruë du Jardin, &amp; dans toute sa largeur, un Arc de Triomphe de trente pieds de haut à trois portiques, accompagnez de colonnes, de piédestaux, &amp; de tous les ornemens qui leur conviennent ; le portique du milieu estoit fermé.","Le Portrait du Roy fut placé au haut du frontispice, avec cette inscription."]},{"quote":{"lg":{"@rend":"center","l":[{"hi":{"@rend":"sc","#":{"value":"Regi Proavo","id":"/div/#[5]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"In quo Deus effecit nequid desideretur.","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"Au costé droit estoit dans un Cartouche.","id":"/div/#[6]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Generatio rectorum benedicetur.","id":"/div/#[7]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"Et au costé gauche, cette autre inscription :","id":"/div/#[8]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Ut videas filios filiorum tuorum.","id":"/div/#[9]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"À un pied au dessous du Portrait du Roy, on avoit aussi placé le Portrait de Monseigneur le Dauphin à la droite, &amp; celuy de Monseigneur le Duc de Bourgogne à la gauche, avec cette inscription.","id":"/div/#[10]/p"}},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Deliciæ Patris, et firmamentum Regni.","id":"/div/#[11]/quote/lg/l/hi/#"}}}}}},{"p":{"value":"On voyoit plus bas un Tableau qui representoit Monseigneur le Duc de Bretagne dans un lit de parade, posé dans le fond du portique fermé, &amp; dans un grand Cartouche au dessous estoit écrit :","id":"/div/#[12]/p"}},{"quote":{"lg":{"@rend":"center","l":[{"hi":{"@rend":"sc","#":{"value":"Venite et videte opera","id":"/div/#[13]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Domini.","id":"/div/#[13]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Reviviscit","id":"/div/#[13]/quote/lg/l[2]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Nomen ejus est Dux","id":"/div/#[13]/quote/lg/l[3]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Britanniæ","id":"/div/#[13]/quote/lg/l[4]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Vivat.","id":"/div/#[13]/quote/lg/l[5]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Iterum Deus dedit Regum","id":"/div/#[13]/quote/lg/l[6]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Maximo","id":"/div/#[13]/quote/lg/l[7]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Pronepotem","id":"/div/#[13]/quote/lg/l[8]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Probis hæc debita merces","id":"/div/#[13]/quote/lg/l[9]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Regibus","id":"/div/#[13]/quote/lg/l[10]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Lætemini Equites, lætentur","id":"/div/#[13]/quote/lg/l[11]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Cives, et omnes dicant","id":"/div/#[13]/quote/lg/l[12]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Vivat Rex Proavus.","id":"/div/#[13]/quote/lg/l[13]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Vivant Avus et Pater.","id":"/div/#[13]/quote/lg/l[14]/hi/#"}}},{"hi":{"@rend":"sc","#":{"value":"Vivat et Filius :","id":"/div/#[13]/quote/lg/l[15]/hi/#"}}}]}}},{"p":{"value":"Et entre les deux pié-d'estaux du Portique on lisoit :","id":"/div/#[14]/p"}},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Hoc Equites Ludi Nobilis Arcus Civitatis Noviomensis, in felici Nativitate D.D.D. Ducis Britannorum, Monumentum posuere.","id":"/div/#[15]/quote/p/hi/#"}}}}},{"p":["On prepara ensuite les choses necessaires pour les illuminations, tant le long de la corniche de l’Arc Triomphal que sur le fronton, au milieu duquel &amp; sur les deux bouts, furent placez trois grands vases remplis de matieres combustibles.","On disposa aussi des illuminations sur le frontispice de la porte de l’Hostel, &amp; sur les corniches, sur les fenestres de l’Hostel, sur les murailles du Jardin, &amp; même sur les murailles des deux costez de la ruë.","À costé de la porte le Capitaine fit faire une fontaine pour distribuer le vin qu’il vouloit donner au peuple.","Ensuite on fit dresser dans la place voisine du Jardin, un feu de bois, dans le milieu duquel on plaça une colonne de trente pieds de haut, sur le chapiteau de laquelle on avoit posé une Renommée prête à sonner de sa Trompette, dont la banderole contenoit ces mots :"]},{"quote":{"lg":{"@rend":"center","l":{"hi":{"@rend":"sc","#":{"value":"Iterum dico gaudete.","id":"/div/#[17]/quote/lg/l/hi/#"}}}}}},{"p":["Il y avoit sous les pieds de cette Renommée des feux d’artifice qui devoient faire leur effet à mesure que le feu de bois s’allumeroit.","On avoit aussi fait conduire dans la place du Jardin six pieces de petit canon.","Tout se trouvant en cet estat, les Capitaine, Officiers &amp; Chevaliers s’estant rendus en armes à l’Hostel, deux autres Compagnies des Chevaliers des Jardins de l’Arc qui sont dans les Fauxbourgs de la Ville, &amp; qui sont soumises à celle du Jardin, s’y rendirent pareillement suivant l’ordre qui leur en avoit été donné.",{"#1":{"value":"À six heures precises, la Compagnie en armes sortit du Jardin à la clarté des flambeaux, Tambours battans, Enseigne déployée, les Capitaine &amp; Lieutenant à la teste, &amp; precedée de Violons &amp; de Hautbois, se rendit en l’Eglise de Sainte Godeberthe avec les deux Compagnies des Fauxbourgs qui marchoient dans le mesme ordre ; &amp; aprés avoir mis les armes bas à la porte, elles assisterent au ","id":"/div/#[18]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[18]/p[3]/hi/#"}},"#2":{"value":" qui fut chanté en Musique, &amp; aux Prieres pour le Roy &amp; pour Messeigneurs les Princes ; Aprés quoy ces trois Compagnies sortirent dans le mesme ordre, reprirent leurs armes aprés avoir fait le tour de la place où estoit le feu de bois. Le Capitaine &amp; le Lieutenant de la premiere Compagnie allumerent ce feu qui ayant fait prendre les feux d’artifice, fit un tres-agreable effet.","id":"/div/#[18]/p[3]/#2"}},{"#1":{"value":"Tous les Chevaliers de ces Compagnies firent alors plusieurs décharges de Mousqueterie qui furent suivies de celles du canon, ce qui se fit avec des cris &amp; des acclamations redoublées de ","id":"/div/#[18]/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/#[18]/p[4]/hi/#"}},"#2":{"value":" par tous les Officiers, Chevaliers &amp; habitans de la Ville qui estoient presens.","id":"/div/#[18]/p[4]/#2"}},"La Compagnie retourna ensuite dans le mesme ordre au Jardin, suivie des deux autres ; &amp; comme toute la ruë estoit pour lors illuminée aussi-bien que l’Arc Triomphal, on apercevoit cet Arc du haut de la ruë &amp; les Portraits du Roy &amp; de Messeigneurs les Princes, avec les Inscriptions dans une perspective la plus agréable du monde, &amp; tous les Chevaliers firent devant l’Arc Triomphal plusieurs décharges de Mousqueterie.","Aussi-tost que les Compagnies furent rentrées dans le Jardin, on regala d’une collation les Compagnies des Fauxbourgs qui se retirerent ensuite à la reserve de leurs Officiers qui resterent au soupé que la premiere Compagnie donna, dans lequel on passa la meilleure partie de la nuit, pendant laquelle on but plusieurs fois à la santé du Roy au son des Violons &amp; des Hautbois, &amp; au bruit des Tambours &amp; de plusieurs décharges du canon qu’on avoit fait conduire dans le Jardin.",{"#1":{"value":"On fit couler pendant le soupé la fontaine de vin que le Capitaine donnoit au peuple, qui venoit le recevoir &amp; qui redoubloit continuellement ses cris de ","id":"/div/#[18]/p[7]/#1"},"hi":{"@rend":"i","#":{"value":"vive le Roy","id":"/div/#[18]/p[7]/hi/#"}},"#2":{"value":" avec la plus grande allegresse du monde.","id":"/div/#[18]/p[7]/#2"}},"Enfin le Capitaine &amp; les autres Officiers furent reconduits chez eux, &amp; les collations qu’ils donnerent aux Chevaliers, firent continuer jusqu’au lendemain, cette agréable feste.",{"#":[{"#":{"value":"Ils ne s’estoient pas moins distinguez à la Naissance de feu Monseigneur le Duc de Bretagne ; &amp; le Roy en ayant marqué beaucoup de satisfaction &amp; ayant fait connoistre qu’il estoit tres-content du zele qu’ils faisoient paroistre dans toutes les occasions où ils avoient lieu de le faire éclater, Sa Majesté receut favorablement un Placet par lequel ils luy demanderent la grace de l’exemption de la taille &amp; du logement des gens de guerre, qui leur fut accordée pour celuy des Officiers ou Chevaliers qui abatteroit l’oiseau que la Compagnie tire chaque année le premier jour de May. M","id":"/div/#[18]/p[9]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[18]/p[9]/#[1]/hi/#"}}},{"#":{"value":" de Vaulx, Capitaine de la Compagnie, qui avoit dressé le Placet, dit dans une assemblée que la mesme Compagnie tint aprés avoir obtenu du Roy la grace qu’elle luy avoit demandée, ","id":"/div/#[18]/p[9]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"que quoyque les faveurs d’un si grand Prince fussent au-delà de toute reconnoissance, comme elles estoient toûjours au-dessus du merite des Sujets, néanmoins il estimoit que la Compagnie devoit dans cette occasion marquer son zele, &amp; qu’il estoit persuadé que Messieurs les Officiers &amp; Chevaliers concoureroient avec luy unanimement à l’execution du projet qu’il avoit dressé, &amp; qu’il leur presentoit, de ce que la Compagnie &amp; ceux qui y entreroient à l’avenir, devoient faire pour ne perdre jamais de vûë un si grand bienfait.","id":"/div/#[18]/p[9]/#[3]/hi/#"}}}]},{"#":[{"#":{"value":"Sur quoy la Compagnie aprés avoir examiné ce Projet, l’approuva d’une commune voix &amp; avec la plus grande joye, &amp; en consequence resolut qu’à l’avenir &amp; à perpetuité elle feroit dire &amp; celebrer en l’Eglise de Sainte Godeberthe, Paroisse du Jardin, le premier jour de May de chaque année, une Messe solemnelle &amp; en Musique, avec le ","id":"/div/#[18]/p[10]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum, l’Exaudiat","id":"/div/#[18]/p[10]/#[1]/hi/#"}}},{"#":{"value":", le ","id":"/div/#[18]/p[10]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Domine salvum fac Regem","id":"/div/#[18]/p[10]/#[3]/hi/#"}}},{"#":{"value":" &amp; les Oraisons ordinaires, tant pour remercier Dieu de la conservation de la tres-precieuse &amp; sacrée Personne de Sa Majesté, de laquelle dependoit le bonheur de la France, que pour luy demander la continuation &amp; la durée de ses jours comblez de merite, d’honneurs &amp; de gloire qui ne devroient jamais finir, &amp; qui devoient au moins participer à l’immortalité de ses actions glorieuses.","id":"/div/#[18]/p[10]/#[4]/#"}}]},"Comme aussi qu’aux deux Services de la Feste de la tres-Sainte Trinité &amp; de Saint Sebastien, que la Compagnie fait dire &amp; celebrer tous les ans en la mesme Paroisse, les mesmes Prieres pour le Roy seroient ajoûtées &amp; chantées.","La Compagnie pria le Capitaine &amp; les Officiers de traiter &amp; passer Contrat de cette Fondation avec Mrs les Curé, Marguillers &amp; Paroissiens de la même Paroisse, pour tels prix, charges &amp; conditions qu’ils aviseroient conformément au present Acte, leur donnant à cet effet tout pouvoir.","La Compagnie resolut de plus que le premier May de chaque année tous les Officiers &amp; Chevaliers seroient tenus de se trouver au Jardin avec l’épée au costé à neuf heures precises du matin ; que pour cet effet ils seroient avertis par les Tambours de la Compagnie qui battroient le premier coup à sept heures du matin, &amp; le second à huit heures, pour faire marcher la Compagnie en ordre, Enseigne déployée &amp; Tambours battans, jusqu’à la Porte de l’Eglise où les Officiers &amp; Chevaliers entreroient en leur rang &amp; assisteroient à la Messe &amp; aux Prieres, à peine d’amende contre chacun de ceux qui y manqueroient, laquelle amende ne pourroit estre remise ni moderée que pour cause de maladie ou d’absence au moins de huit jours, en sorte qu’il ne seroit pas permis de s’absenter dans le cours desdits huit jours.","Et afin que cette Fondation ne fut pas interrompuë, &amp; qu’elle durast à perpetuité, tous les Officiers &amp; Chevaliers s’obligeroient par serment de l’entretenir, ce qu’ils firent à l’instant ; &amp; la Compagnie ordonna que les deniers necessaires pour l’entretien annuel de ladite Fondation, seroient levez comme taxe ordinaire du Jardin sur les Officiers &amp; Chevaliers, qui ne recevroient aucun nouveau Chevalier sans luy faire prester pareil serment, à peine de nullité de sa Reception, &amp; qu’au serment que le Chevalier preste le jour de sa Reception, on ajoûteroit."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Vous promettez aussi d’entretenir la Fondation que la Compagnie a faite d’une Messe solemnelle &amp; des Prieres pour le Roy.","id":"/div/#[19]/quote/p/hi/#"}}}}}]}}