{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1709-07_241","head":{"value":"[Noms de ceux qui ont remporté les Prix à Toulouse, &amp; les sujets des Prix qui sont proposez pour l’année prochaine]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1709 [tome 7], p. 241-250.","id":"/div/bibl/#"}},"p":{"value":"L’Avertissement qui suit m’a esté envoyé de Toulouse, &amp; peut servir de réponse à tout ce que vous m’avez demandé touchant les Articles qu’il contient.","id":"/div/p"},"quote":{"label":{"hi":{"@rend":"i","#":{"value":"AVERTISSEMENT.","id":"/div/quote/label/hi/#"}}},"p":[{"#":[{"hi":{"@rend":"i","#":{"value":"La Ceremonie de la distribution des Prix s’est faite avec la solemnité ordinaire le","id":"/div/quote/p[0]/#[0]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/quote/p[0]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"de May","id":"/div/quote/p[0]/#[2]/hi/#"}}},{"#":{"value":" 1709.","id":"/div/quote/p[0]/#[3]/#"}}]},{"hi":{"@rend":"i","#":{"value":"Mr Roy, Conseiller au Chastelet de Paris, &amp; Academicien de l’Academie Royale des Medailles &amp; Inscriptions a remporté le Prix de l’Ode.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mr l’Abbé le Maumenet, Chanoine de Beaune a remporté le Prix du Poëme.","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Prix du Poëme qui fut reservé l’année derniere, a esté donné à une autre Ode du même Mr Roy.","id":"/div/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Prix de l’Eloquence a esté adjugé à Mr Henault, Conseiller au Parlement de Paris ; &amp; le Prix de la Prose qui fut aussi reservé l’année derniere, a esté donné à un Discours dont Mr la Mote-Houdart est l’Auteur.","id":"/div/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce même Auteur a eu encore cette année le Prix de l’Eglogue ; c’est le neuviéme Prix qu’il a remporté dans l’Academie des Jeux Floraux.","id":"/div/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Public ne sçauroit estre assez informé du nombre &amp; de la qualité des Prix que l’Academie des Jeux Floraux doit donner chaque année.","id":"/div/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il y en a quatre ; le premier est une Amaranthe d’or de la valeur de quatre cens livres qui est adjugé à une Ode ; le second est une Violette d’argent de deux cens cinquante livres qui est adjugé à un Poëme de soixante Vers au moins, &amp; de cent Vers au plus, tous Alexandrins &amp; suivis, ou à rimes plates, dont le sujet doit estre heroïque.","id":"/div/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le troisiéme est une Eglantine d’argent du prix de deux cens cinquante livres qui est adjugé à une piece de Prose d’un quart d’heure de lecture, dont l’Academie des Jeux Floraux publiera toutes les années le sujet qui sera pour l’année prochaine","id":"/div/quote/p[8]/hi/#"}},"#":{"value":" 1710.","id":"/div/quote/p[8]/#"}},"Rien ne fait plus d’honneur aux Grands que de proteger les belles Lettres.",{"hi":{"@rend":"i","#":{"value":"Le quatriéme Prix est un Soucy d’argent de la valeur de deux cens livres ; on le donne à une Elegie, à une Eglogue, ou à une Idylle.","id":"/div/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On laisse au choix des Auteurs le sujet de toutes sortes de Poësies qui peuvent prétendre à ces Prix ; à l’égard des Vers, ils doivent estre reguliers, &amp; n’avoir rien de burlesque, de satyrique ny d’indécent.","id":"/div/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Toutes personnes de quelque qualité &amp; pays qu’ils soient de l’un &amp; de l’autre sexe pourront aspirer aux Prix.","id":"/div/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs qui y prétendront feront remettre leurs ouvrages dans tout le mois de Janvier, lequel estant expiré on n’en recevra plus.","id":"/div/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il faudra que l’on s’adresse à Mr de la Faille, Secretaire perpetuel des Jeux Floraux, qui loge à la place Saint George.","id":"/div/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Auteurs ne se feront point connoître avant la distribution des Prix ; ils ne mettront point leurs noms à leur Ouvrages ; mais seulement une Sentence. Le Secretaire des Jeux en écrira la reception sur un Registre où il mettra le nom, la qualité, &amp; la demeure des Personnes qui luy auront delivré les ouvrages lesquelles signeront les Registres &amp; en même temps en recevront un Recepissé. Les Auteurs seront obligez de luy fournir trois Copies pareilles &amp; bien lisibles de chacun de leurs Ouvrages.","id":"/div/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On les avertit de s’abstenir de toute sollicitation, l’Academie ayant pris de nouvelles &amp; plus fortes resolutions qu’auparavant d’exclure tout Ouvrage pour lequel elle sera convaincue qu’on aura sollicité.","id":"/div/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"On avertit encore que c’est une loy de l’Academie de n’adjuger les Prix qu’à des Ouvrages nouveaux, &amp; d’exclure ceux qu’on reconnoistra avoir déja paru ; que les Auteurs qui font courir leurs Ouvrages avant qu’ils soient examinez &amp; jugez contreviennent à cette Loy : qu’à l’avenir un Ouvrage dont il aura couru des Copies dans le Public ne sera point regardé comme nouveau, &amp; qu’il sera exclus du Prix.","id":"/div/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Ouvrages qu’on découvrira n’avoir pas esté faits par celuy qui s’en dira l’Auteur seront aussi exclus du Prix ; c’est un des Statuts de l’Academie.","id":"/div/quote/p[18]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"On avertit donc les Auteurs de qui les Ouvrages auront remporté des Prix, qu’ils seront obligez pour les recevoir de se presenter eux-mêmes l’aprés-midy du","id":"/div/quote/p[19]/#[0]/hi/#"}}},{"#":{"value":" 3. ","id":"/div/quote/p[19]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"jour de May s’ils sont dans la Ville de Toulouze ; &amp; en ce cas on leur delivrera les Prix dés qu’ils se presenteront ; que s’ils sont Etrangers &amp; hors de portée de venir les recevoir eux-mêmes, ils seront obligez d’envoyer à une personne domiciliée à Toulouze, une Procuration en bonne forme pour la remettre à Mr de la Faille avec le Recepissé qu’il aura fait de l’Ouvrage.","id":"/div/quote/p[19]/#[2]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"On avertit aussi que ceux qui remettront au Bureau de la Poste des Paquets adressez à Mr le Secretaire des Jeux, les doivent affranchir, s’ils veulent qu’on les retire ; sans cette précaution ils doivent estre assurez qu’on laissera leurs Paquets au Bureau. D’ailleurs pour ce qui regarde les Ouvrages qu’on enverra pour les Prix, il est necessaire de se servir de la voye de quelque habitant de Toulouze, qui remette les Ouvrages, &amp; en retire le Recepissé de Mr le Secretaire, pour éviter l’embarras qui surviendroit, si une Piece ainsi remise par le Courrier à droiture à Mr le Secretaire, venoit à estre jugée digne du Prix, parce que l’on ne sçauroit à qui le délivrer.","id":"/div/quote/p[20]/hi/#"}}}]}}}