{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1685-07_263","resp":"mercure"},"#":[{"head":{"value":"[Reception faite au Roy par Mr le Marquis de Seignelay, dans sa Maison de Sceaux]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juillet 1685 [tome 7], p. 263-316","id":"/div/#[1]/bibl/#"}}},{"p":[{"#1":{"value":"Le Roy ayant resolu d'aller souper à Sceaux, dans la Maison qui appartient à M. le Marquis de Seignelay, Sa Majesté l'en avertit quelques jours auparavant, afin qu'il eust et temps de se preparer à la recevoir avec toute la Maison Royale. Ce Marquis donna aussi-tost les ordres qu'il crut necessaires pour répondre à l'honneur qu'il devoit recevoir, &amp; n'oublia rien de tout ce qu'il s'imagina devoir estre agreable à sa Majesté. Le jour fut choisy ; mais le temps s'etant tourné à la pluye, il y eut à craindre qu'il ne changeast pas si tost, &amp; le Roy eut la bonté de marquer un autre jour. Ce fut le Lundy 16 de ce mois. M. le Marquis de Seignelay prit de si grands soins d'empescher la foule, qu'il n'entra dans le Chasteau que des personnes distinguées, &amp; des Officiers de la Maison Royale. Ce qui l'engagea à se servir de cette précaution, fut non seulement afin que le Roy ne fust point incommodé de la presse qui suit ordinairement ces sortes de divertissemens, mais encore afin qu'il ne vist point de personnes inconnuës, qui font deux choses qui gesnent, &amp; qui sont cause qu'on ne joüit qu'imparfaitement des plaisirs ausquels on s'est préparé. Ainsi l'on peut dire que Sa Majesté goûta en entrant dans Seaux, fut celuy de ne s'y trouver qu'avec sa Cour ordinaire, &amp; d'estre assuré que les divertissemens qu'on luy avoit preparez, seroient pour Elle des plaisirs tranquilles. Le Roy arriva à Seaux environ sur les six heures &amp; demie du soir accompagné de Monseigneur le Dauphin, de Madame la Dauphine, de Monsieur, de Madame, de Monsieur le Duc, de Madame la Duchesse, de Monsieur le Duc de Bourbon, de Mademoiselle de Bourbon, de Monsieur le Duc du Maine, de Mademoiselle de Nantes, de plusieurs Ducs &amp; Pairs, Mareschaux de France, &amp; des plus qualifiez Seigneurs de la Cour. Quelques personnes estoient arrivées avant le Roy, au nombre desquelles estoient M. le Cardinal de Bonzi, &amp; le Nonce du Pape. Sa Majesté fut recuë à la descente de son Carosse, par M. le Marquis de Seignelay, M. le Coadjuteur de Roüen, M. les Ducs de Chevreuse &amp; de Beauvilliers, M","id":"/div/#[2]/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[0]/hi/#"}},"#2":{"value":" les Marquis de Maulevrier &amp; de Blainville, &amp; M. le Bailly Colbert. Mesdames les Duchesses de Chevreuse, de Villeroy, de Beauvilliers &amp; de Mortemar ; Mesdames les Marquises de Seignelay, de Croissy, de Beuvron, de Medavy, &amp; Madame la Comtesse de Saint Geran, vinrent recevoir Madame la Dauphine &amp; Madame. Le Roy les salüa, avec cet air tout engageant qui luy est ordinaire. Il entra ensuite par la porte du milieu dans l'Apartement bas du Chasteau, où il vit une enfilade de huit ou neuf pieces fort proprement meublées ; mais avec plus de bon goust que de richesse, ou plûtost avec une modeste magnificence, s'il est permis de parler ainsi. Au sortir de cet Apartement, on trouva diverses Chaises tirées par des hommes, pour se promener dans les Jardins. Il y a long-temps qu'on se sert de ces sortes de Chaises à Versailles, &amp; c'est de là que l'usage en est venu. Elles ne sont que pour une personne ; mais il y en avoit une à Seaux d'une invention singuliere &amp; toute nouvelle. Elle estoit à quatre places, &amp; quatre parassols y estoient attachez. Rien n'est si commode &amp; si doux que ces Chaises, parce qu'elles sont conduites par des hommes qui ne marchent point devant, mais qui sont de chaque costé de la Chaise. Madame la Dauphine, Madame la Duchesse, Madame la Princesse de Conty, &amp; Madame de Maintenon, comme Dame d'Atour de Madame la Dauphine, prirent place dans cette Chaise ; &amp; plusieurs Princesses, Duchesses, &amp; d'autres Dames qualifiées, se servirent des autres. Il y en eut quelques-unes qui se firent un plaisir de marcher, &amp; qui suivirent en cela l'exemple de Madame.","id":"/div/#[2]/p[0]/#2"}},"Monseigneur le Dauphin, Monsieur, Monsieur le Duc, Monsieur le Duc de Bourbon, Monsieur le Duc du Maine, &amp; tous les Princes &amp; Seigneurs de la Cour, accompagnerent le Roy à pied, &amp; M. de Seignelay fut toûjours auprés de Sa Majesté, pour luy montrer ce qu'il y avoit à voir, &amp; pour l'éclaircir de ce qu'Elle auroit pû souhaiter d'apprendre touchant les choses qu'Elle voyoit. Il faut remarquer que le Roy estoit au premier rang de toute la Cour, &amp; qu'il n'y avoit du monde qu'à costé &amp; derriere ce Prince ; de sorte que rien ne luy dérobant la veüe des lieux où il se promenoit, il joüissoit sans obstacle de l'air que la confusion empesche ordinairement de respirer dans ces sortes de divertissemens.","Aprés qu'on eut traversé de belles Allées palissadées, on arriva à un Pavillon nommé le Pavillon de l'Aurore, parce que l'Aurore en se levant est plûtost remarquée de ce lieu-là que d'aucun autre, &amp; qu'il semble qu'elle ne paroisse tous les matins pour l'éclairer. Ce Pavillon peut estre encore appellé Pavillon de l'Aurore, à cause qu'on y voit cette Déesse peinte de la main de M. le Brun ; ce qui suffit pour faire juger des beautez du dedans. Ce Pavillon a douze ouvertures, en comptant celle de la porte ; &amp; comme ce Salon est élevé, on monte pour y entrer par deux Escaliers oposez l'un à l'autre. Il y a dedans deux enfoncemens qui se regardent, &amp; qui renferment chacun trois croisées. Le tour de l'un de ces deux enfoncemens estoit remply de toutes sortes d'eaux glacées, de confitures seches, &amp; de fruits aussi beaux qu'ils estoient rares pour la saison. Il y avoit dans l'autre enfoncement ce que la France a de plus habiles Maistres pour les Instrumens, &amp; dequoy faire entendre une simphonie douce &amp; proportionnée à l'étendüe de ce lieu. Le Roy, Monseigneur le Dauphin, Madame la Dauphine, Monsieur, Madame, les Princes, Princesses, Duchesses &amp; Dames qualifiées, entrerent seules dans ce Salon, ce lieu n'estant pas assez spacieux pour contenir tous les Seigneurs qui accompagnoient Sa Majesté ; mais tous les Courtisans eurent l'avantage de faire leur Cour, en se promenant dans le Jardin autour des fenestres de Salon, d'où ils estoient veus de tous ceux qui estoient dedans, &amp; qui en remplissoient les fenestres, goûtant à la fois quatre differens plaisirs, puis qu'ils respiroient un air frais &amp; agreable, aprés avoir essuyé la chaleur &amp; la poussiere du chemin ; qu'ils joüissoient d'une tres-belle veuë qui offroit des Bois, des Plaines &amp; des Costeaux, &amp; qui en de certains endroits s'étendoit jusqu'à Paris ; qu'ils entendoient une simphonie tres-douce, &amp; qu'ils se rafraichissoient en même tems avec les fruits &amp; les eaux glacées. Toutes les Augustes Personnes qui remplissoient ce Salon, s'y trouverent si commodément, qu'elles y demeurerent pendant plus d'une heure, apres quoy l'on en descendit pour continuer la promenade. On vit une belle piece d'eau qui est à costé du Chasteau, &amp; l'on se rendit ensuite dans la Sale appellée des Maronniers, où sont cinq Fontaines tres-agreables, sçavoir quatre tirant vers les Angles, &amp; une dans le milieu. On alla de là dans un petit Bois fait en labirinthe, &amp; tout remply de Fontaines, puis dans l'allée d'eau. Le long de chaque costé de cette Allée, on voit regner quantité de Bustes sur des Scabellons &amp; des Jets d'eau qui s'élèvent aussi haut que le Treillage. Chaque Jet d'eau paroist entre deux Bustes, &amp; chaque Buste entre deux Jets d'eau. Il y a une rigole le long du bas de chaque costé de l'Allée, pour recevoir l'eau qui tombe d'un si grand nombre de Jets, &amp; aux quatre coins de cette Allée sont quatre grandes coquilles qui reçoivent aussi l'eau. Derriere les Bustes &amp; les Jets d'eau, s'élevent de grands Treillages qui forment des murailles de verdure. Au sortir d'un lieu si beau, &amp; où l'on respire une fraicheur qui enchante, on alla voir le Pavillon appellé des quatre Vents. C'est un lieu charmant pour la beauté de la veuë : on revint ensuite le long du Mail, puis en descendant un peu, on se tendit auprés d'une pièce d'eau qui contient environ six arpens. Le Lieu fut trouvé si agréable, que le Roy voulu s'y reposer, afin d'y demeurer plus longtemps. Sa Majesté choisit pour s'asseoir, un endroit qui regarde en face une Cascade, qui est à l'autre bout de cette piece d'eau. Elle est sur le panchant d'une coste, &amp; comme les eaux en sont vives, on peut asseurer que tout y est naturel. Elle forme trois Allées d'eau, &amp; elle est ornée de plusieurs Vases de Bronze, qui sont entre les Bassins d'où sortent les Jets. Pendant que le Roy &amp; la Maison Royale furent assis vis à vis de cette Cascade, plusieurs Gondoles dorées &amp; vitrées, garnies de Damas de diverses couleurs, &amp; conduites par des Rameurs vétus de blanc, &amp; fort proprement mis, avec des Rubans de couleur, firent divers tours sur la piece d'eau, &amp; passerent plusieurs fois devant le Roy, afin de l'inviter à entrer dedans, s'il eust eu envie de se promener sur l'eau ; mais ce Prince infatigable aimant mieux prendre à pied le plaisir de la promenade vint voir de prés de la Cascade, qu'il avoit examinée de loin pendant une demy heure. Il demeura encore quelque temps à la considerer, puis il monta à pied jusqu'au haut, &amp; Madame la Dauphine, &amp; les Dames le suivirent dans leurs Chaises. On entendit au haut de la Cascade, l'agréable bruit de plusieurs Haut-bois qui se mesloit à celuy des eaux. Ils estoient cachez derriere la Palissade, &amp; marcherent long-temps sans estre veus, de maniere qu'il sembloit que cette mélodie invisible estoit en l'air, &amp; que ceux qui la formoient se faisoient un plaisir de suivre le Roy. On eut le mesme divertissement en plusieurs endroits du Jardin, où les Flutes douces &amp; les Haut-bois estoient cachez dans des Bosquets. Il ne restoit plus qu'une piece d'eau à voir. Le Roy voulut encore y aller aprés avoir veu la Cascade, &amp; lors qu'on retourna au Chasteau, le Ciel commença à s'obscurcir, comme si le jour n'eust voulu finir, que lors que ce Prince n'avoit plus besoin de sa clarté, &amp; que la nuit n'eust consenty à paroistre, que dans le temps que son obscurité estoit nécessaire pour donner plus de plaisir à sa Majesté, en faisant briller davantage les lieux qu'on avoit illuminez pour la recevoir. Quoy qu'il n'y eust aucunes lumieres attachées aux Murailles du dehors du Chasteau, ce que l'on appelle Illuminations, il ne laissa pas de paroistre fort brillant, lors que la Cour eut tourné ses pas de ce costé là. Toutes les Fenestres en estoient ouvertes, &amp; un grand nombre de Lustres en éclairoit les Appartemens aussi bien qu'une Galerie haute &amp; une Galerie basse par lesquelles on y entre, &amp; dont les ouvertures ne sont point fermées, ce qui faisoit paroistre les Lustres, les Bras dorez, &amp; les Tableaux, dont ces deux Galeries estoient remplies. Le Roy traversa une partie de cette Galerie pour se rendre à l'Orangerie, où un Concert estoit préparé. Il entra par le bout opposé à l'endroit où estoient ceux qui devoient faire ce Concert. Ainsi, ce Prince les vit tous d'abord en face. On avoit pris sept Toises de profondeur pour les Places. Elles estoient séparées du costé de l'Orangerie par de grands Pilastres de Marbre, qui portoient une Façade où cinq Lustres estoient attachez. Le mesme ordre suivoit jusques au fond où paroissoient deux manieres d'Escaliers de chaque costé, qui rampoient suivant la pente d'un Amphithéatre qui estoit dans le fond, &amp; qui paroissoit conduire à une Galerie, qui estoit aussi dans le fond au dessus de l'amphithéatre. Tout ce fond estoit eclairé par beaucoup de petits Lustres, &amp; toutes les faces des Pilastres étoient ornées de quantité de Plaques portant plusieurs Bougies. Tout le reste de l'Orangerie estoit paré d'une tres-belle Tapisserie, representant toutes les Chasses des douze Mois de l'Année, &amp; de deux rangs de Lustres qui régnoient depuis un bout jusqu'à l'autre. Je vous envoye les Vers qui y furent chantez, ils sont de M. Racine Trésorier de France, de l'Académie Françoise. Il est connu par un si grande nombre de beaux Ouvrages, que son nom fait son Eloge."]},{"quote":{"#":[{"label":{"#1":{"value":"IDYLLE","id":"/div/#[3]/quote/#[0]/label/#1"},"lb":{},"#2":{"value":"SUR LA PAIX.","id":"/div/#[3]/quote/#[0]/label/#2"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un plein repos favorise vos vœux.","id":"/div/#[3]/quote/#[1]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Peuples, chantez la Paix qui nous rend tous heureux.","id":"/div/#[3]/quote/#[1]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[2]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un plein repos favorise nos vœux.","id":"/div/#[3]/quote/#[3]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Chantons, chantons la Paix qui nous rend tous heureux.","id":"/div/#[3]/quote/#[3]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[4]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Charmante paix, délices de la Terre.","id":"/div/#[3]/quote/#[5]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Fille du Ciel, &amp; mere des Plaisirs,","id":"/div/#[3]/quote/#[5]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Tu reviens combler nos desirs,","id":"/div/#[3]/quote/#[5]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Tu bannis la Terreur, &amp; les tristes Soûpirs","id":"/div/#[3]/quote/#[5]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Malheureux enfans de la Guerre.","id":"/div/#[3]/quote/#[5]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[6]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un plein repos favorise nos voeux.","id":"/div/#[3]/quote/#[7]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Chantons, chantons la Paix qui nous rend tous heureux.","id":"/div/#[3]/quote/#[7]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[8]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Tu rends le Fils à sa tremblante Mere.","id":"/div/#[3]/quote/#[9]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Par toy la jeune Epouse espere","id":"/div/#[3]/quote/#[9]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"D'estre long-temps unie à son Epoux aimé.","id":"/div/#[3]/quote/#[9]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"De ton retour le Laboureur charmé","id":"/div/#[3]/quote/#[9]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Ne craint plus desormais, qu'une main étrangere","id":"/div/#[3]/quote/#[9]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Moissonne avant le temps le champ qu'il a semé.","id":"/div/#[3]/quote/#[9]/lg/l[5]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[10]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Tu pares nos Jardins d'une grace nouvelle.","id":"/div/#[3]/quote/#[11]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Tu rends le jour plus pur, &amp; la terre plus belle.","id":"/div/#[3]/quote/#[11]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[12]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un plein repos favorise nos vœux.","id":"/div/#[3]/quote/#[13]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Chantons, chantons la Paix qui nous rend tous heureux.","id":"/div/#[3]/quote/#[13]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[14]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Mais quelle main puissante &amp; secourable","id":"/div/#[3]/quote/#[15]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A rappellé du Ciel cette Paix adorable ?","id":"/div/#[3]/quote/#[15]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[16]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Quel Dieu sensible aux vœux de l'Univers","id":"/div/#[3]/quote/#[17]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"A replongé la Discorde aux Enfers ?","id":"/div/#[3]/quote/#[17]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[18]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Déjà grondoient les horribles tonneres","id":"/div/#[3]/quote/#[19]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Par qui sont brisez les rempars.","id":"/div/#[3]/quote/#[19]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Déjà marchoit devant les étendars","id":"/div/#[3]/quote/#[19]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Bellone les cheveux épars,","id":"/div/#[3]/quote/#[19]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Et se flattoit d'éterniser les guerres","id":"/div/#[3]/quote/#[19]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Que sa fureur souffloit de toutes parts.","id":"/div/#[3]/quote/#[19]/lg/l[5]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[20]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Divine Paix, appren-nous par quels charmes","id":"/div/#[3]/quote/#[21]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un calme si profond succede à tant d'allarmes ?","id":"/div/#[3]/quote/#[21]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[22]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un Heros, des mortels l'amour &amp; le plaisir,","id":"/div/#[3]/quote/#[23]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un Roy victorieux vous a fait ce loisir.","id":"/div/#[3]/quote/#[23]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[24]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un Heros, des mortels l'amour &amp; le plaisir,","id":"/div/#[3]/quote/#[25]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un roy victorieux nous a fait ce loisir.","id":"/div/#[3]/quote/#[25]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[26]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Ses Ennemis offensez de sa gloire","id":"/div/#[3]/quote/#[27]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Vaincus cent fois, &amp; cent fois supplians,","id":"/div/#[3]/quote/#[27]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"En leur fureur de nouveau s'oublians","id":"/div/#[3]/quote/#[27]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ont osé dans ses bras irriter la Victoire.","id":"/div/#[3]/quote/#[27]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[28]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Qu'ont-ils gagné ces Esprits orgueilleux","id":"/div/#[3]/quote/#[29]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui menassoient d'armer la terre entiere ?","id":"/div/#[3]/quote/#[29]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ils ont veu de nouveau resserrer leur frontiere.","id":"/div/#[3]/quote/#[29]/lg/l[2]/#"}},{"@rend":"i","#1":{"value":"Ils ont veu ce","id":"/div/#[3]/quote/#[29]/lg/l[3]/#1"},"note":{"@resp":"author","#":{"value":"Luxembourg","id":"/div/#[3]/quote/#[29]/lg/l[3]/note/#"}},"#2":{"value":" Roc sourcilleux","id":"/div/#[3]/quote/#[29]/lg/l[3]/#2"}},{"@rend":"i","#":{"value":"De leur orgueil l'esperance derniere,","id":"/div/#[3]/quote/#[29]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"De nos champ fortunez devenir la barriere.","id":"/div/#[3]/quote/#[29]/lg/l[5]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[30]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Un Heros, des mortels l'amour &amp; le plaisir,","id":"/div/#[3]/quote/#[31]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Un roy victorieux nous a fait ce loisir.","id":"/div/#[3]/quote/#[31]/lg/l[1]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[32]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Son bras est craint du couchant à l'Aurore.","id":"/div/#[3]/quote/#[33]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"La foudre quand il veut tombe aux Climats gelez,","id":"/div/#[3]/quote/#[33]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Et sur les bords par le soleil brûlez.","id":"/div/#[3]/quote/#[33]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"De son couroux vangeur sur le rivage More","id":"/div/#[3]/quote/#[33]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"La terre fume encore.","id":"/div/#[3]/quote/#[33]/lg/l[4]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[34]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Malheureux les Ennemis","id":"/div/#[3]/quote/#[35]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"De ce Prince redoutable !","id":"/div/#[3]/quote/#[35]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Heureux les Peuples soûmis","id":"/div/#[3]/quote/#[35]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"A son empire équitable !","id":"/div/#[3]/quote/#[35]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[36]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Chantons, Bergers, &amp; nous réjoüissons.","id":"/div/#[3]/quote/#[37]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu'il soit le sujet de nos festes.","id":"/div/#[3]/quote/#[37]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Le calme dont nous joüissons","id":"/div/#[3]/quote/#[37]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"N'est plus sujet aux tempestes.","id":"/div/#[3]/quote/#[37]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Chantons, Berges, &amp; nous réjoüissons","id":"/div/#[3]/quote/#[37]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qu'il soit le sujet de nos festes.","id":"/div/#[3]/quote/#[37]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Le bonheur dont nous joüissons","id":"/div/#[3]/quote/#[37]/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Le flate autant que toutes ses conquestes.","id":"/div/#[3]/quote/#[37]/lg/l[7]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[38]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"De ces lieux l'éclat &amp; les attraits,","id":"/div/#[3]/quote/#[39]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Ces fleurs odorantes,","id":"/div/#[3]/quote/#[39]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Ces eaux bondissantes,","id":"/div/#[3]/quote/#[39]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Ces ombrages frais,","id":"/div/#[3]/quote/#[39]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Sont des dons de ses mains bienfaisantes.","id":"/div/#[3]/quote/#[39]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"De ces Lieux l'éclat &amp; les attraits,","id":"/div/#[3]/quote/#[39]/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Sont des fruits de ses biens-faits.","id":"/div/#[3]/quote/#[39]/lg/l[6]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[40]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Il veut bien quelquefois visiter nos bocages.","id":"/div/#[3]/quote/#[41]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Nos Jardins ne luy déplaisent pas.","id":"/div/#[3]/quote/#[41]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Arbres épais, redoublez vos ombrages.","id":"/div/#[3]/quote/#[41]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Fleurs, naissez sous ses pas.","id":"/div/#[3]/quote/#[41]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[42]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"O Ciel ! ô saintes Destinées !","id":"/div/#[3]/quote/#[43]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qui prenez soin de ses jours florissans,","id":"/div/#[3]/quote/#[43]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Retranchez de nos ans","id":"/div/#[3]/quote/#[43]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Pour ajoûter à ses années.","id":"/div/#[3]/quote/#[43]/lg/l[3]/#"}}]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[44]/ab/#"}}},{"lg":{"l":[{"@rend":"i","#":{"value":"Qu'il regne ce Heros, qu'il triomphe toûjours.","id":"/div/#[3]/quote/#[45]/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Qu'avec luy soit toûjours la Paix ou la victoire.","id":"/div/#[3]/quote/#[45]/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Que le cours de ses ans dure autant que le cours","id":"/div/#[3]/quote/#[45]/lg/l[2]/#"}},{"@rend":"i","#":{"value":"De la Seine &amp; de la Loire.","id":"/div/#[3]/quote/#[45]/lg/l[3]/#"}},{"@rend":"i","#":{"value":"Qu'il regne ce Heros, qu'il triomphe toûjours.","id":"/div/#[3]/quote/#[45]/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Qu'il vive autant que sa gloire.","id":"/div/#[3]/quote/#[45]/lg/l[5]/#"}}]}}]}},{"p":["Ces vers avoient esté mis en Musique par M. de Lully. Il n'a jamais mieux réüissi qu'en cette occasion. Les grands Airs estoient si bien meslez avec les Airs Champestres, que chacun y trouvoit dequoy se satisfaire selon son goust. Cet Idille fut chanté par les plus belles voix de l'Opéra.","Ce Concert finy, le Roy sortit par la grande Porte qui est au milieu de l'Orangerie, &amp; vit à main droite un grand nombre d'Orangers qui formoient des Allées fort éclairées par un grand nombre de Lumieres, qui estoient derriere les Caisses. Aprés avoir marché environ trente pas dans l'une de ces Allées, Sa Majesté découvrit d'un seul coup d'oeil toute la Feuillée, la Table, &amp; l'Illumination qui estoient dans le Boulingrain. Le Bassin qui est au milieu de ce Boulingrain, &amp; à qui l'on peut donner le nom de canal à cause de sa grandeur, a trente-quatre pieds &amp; demy de large sur quarante-huit de long, en y comprenant les pleins Ceintres, qui sont aux deux bouts du bassin sur la longueur.","La Table estoit de quatre pieds trois pouces de large &amp; régnoit tout autour du Canal suivant son plan ; mais il n'y avoit de couverts qu'aux deux endroits qui étoient sous les Feüillées, &amp; qui occupoient les bouts du Canal jusques aux Angles, &amp; les deux parties des flancs ou costez estoient en Amphitheatre à trois gradins descendans du costé de l'eau, ce qui donnoit lieu à tous ceux qui estoient à Table, de voir tous les riches &amp; galans ornemens dont ces deux costez estoient remplis. Le Roy estoit à Table sous le milieu d'une Feüillée qui estoit à l'un des bouts du Canal, &amp; Monseigneur le Dauphin estoit sous le milieu de la Feüillée qui luy estoit opposé, de maniere qu'ils avoient quarante-huit pieds d'eau entr'eux, &amp; trente-quatre &amp; demy de large, &amp; deux costez de Table de quarante-huit pieds chacun, garnis d'un cordon de Corbeilles, &amp; de Vazes de Porcelaines remplis de Fleurs, entre des Girandoles, &amp; d'autres machines d'Orfévreries. L'Invention en estoit nouvelle. Elles portoient jusqu'à vingt-cinq Bougies chacune ; il y en avoit d'autres moins élevées. Ces machines de lumieres estoient toutes differentes, &amp; les Figures Allegoriques quelles representoient avoient du rapport au Roy. Les deux autres Gradins jusqu'à la Tablette du Bassin, étoient tous garnis de mesme. Il est difficile de bien concevoir le plaisir qu'avoient ceux qui estoient à Table. Il n'y avoit personne au devant qui les incommodast en les regardant manger. Ils ne voyoient que l'eau, des Fleurs, de brillants Buffets, &amp; l'Illumination des Berceaux, &amp; toutes ces choses refléchissant dans l'eau, la faisoient briller, &amp; y paroissoient flotantes.","La Feüillée qui estoit à chaque bout du Canal, &amp; qui couvroit les deux endroits de la Table où l'on mangea, estoit de dix-huit pieds de haut, &amp; toute par Arcades, &amp; formoit une maniere de Vestibule. Ces deux Feüillées estoient si artistement posées, que les Corniches &amp; les autres parties de l'Architecture s'y distinguoient parfaitement bien.","L'endroit où estoit le Roy, formoit un milieu dont le plafond estoit ceintré. Les Plafonds des deux Aisles estoient plats, tous les Portiques estoient en Arcades, ornées des Armes &amp; des Chiffres de Sa Majesté dans le milieu. Plusieurs Lustres &amp; des Festons de Fleurs pendoient aussi au milieu des mesmes Arcades, &amp; des Festons de Fleurs, ornoient celle du milieu de laquelle mangeoit le Roy. Toutes ces Corniches estoient bordées de cent cinquante Girandoles portant chacune six Bougies, &amp; entre chaque Girandole, il y avoit une Corniche d'argent emplie de Fleurs. On avoit mis des Rideaux de Damas blanc à toutes les Arcades, afin qu'on ne fust pas surpris par la pluye, &amp; ces Rideaux estoient renoüez à chacun des Pilastres ; de sorte que si le mauvais temps fust survenu, on se seroit trouvé enfermé sous ces Feüllées, comme dans des Tentes, &amp; l'on n'y auroit souffert aucune incommodité. Il y avoit deux Buffets de parade vis à vis les flancs de la Table ; ils estoient appuyez chacun contre une grande Arcade de Berceaux du Boulingrain, &amp; ces Arcardes formoient un couronnement à chaque Buffet. Ils estoient de vingt pieds de face, &amp; avoient trois Gradins. Chaque Gradin estoit de Glaces de Miroir, &amp; ces Glaces en faisant refléchir l'Orfévrerie qui remplissoit les Buffets, sembloient les multiplier. Elle estoit composée de plusieurs pieces curieuses de Vermeil doré, d'argent &amp; d'or, entre lesquelles il y avoit un grand nombre de Girandoles qui portoient plusieurs Bougies, &amp; dont les lumieres multipliées dans les Glaces, faisoient doublement briller l'Orfévrerie, puis qu'elles donnoient aussi de l'éclat aux pieces qu'elles en representoient. Les costez de ces deux Buffets estoient ornez de plusieurs Orangers. Tout le Berceau qui faisoit le pourtour du Boulingrain estoit illuminé depuis la Corniche jusqu'au bas, &amp; il y avoit une lumiere à chaque Maille du Treillage. Tous les Ceintres des Portiques &amp; des Pillastres du Treillage estoient aussi ornez de lumieres, &amp; il y avoit une Girandole de Cristal au dessus de chaque Pillastre. Les Domes qui sont dans les Angles, &amp; qui s'élevent au dessus des Berceaux éstoient entierement illuminez, &amp; il y avoit dans les fonds de ces Berceaux quantité de Lumieres qui formoient des Soleils, &amp; des Chiffres du Roy avec des couronnes.","Il y eut cinq Services de tout ce qu'il y avoit de plus rare pour la Saison, à l'égard des Viandes &amp; des Fruits. Ceux qui eurent l'honneur de manger à la Table de Sa Majesté furent,","Madame la Dauphine.","Monsieur.","Madame la Duchesse.","Mademoiselle de Nantes.","Madame la Duchesse d'Arpajon.","Madame la Mareschale de Rochefort.","Madame de Maintenon.","Madame la Princesse d'Harcourt.","Madame la Duchesse d'Uzés.","Mademoiselle d'Uzés.","Madame la Duchesse de Villeroy.","Madame la Princesse de Montauban.","Madame la Duchesse de Sully.","Madame la Duchesse de Rocquelaure.","Madame la Marquise de Thianges.","Madame la Comtesse de Gramont.","Madame de Grancey.","Madame la Marquise de Medavy.","Mademoiselle d'Arpajon.","Les six Filles d'honneur de Madame la Dauphine.",{},"Le Roy fut servy par M. le Marquis de Seignelay, Madame la Dauphine par M. le Bailly Colbert, &amp; Monsieur, par M. le Marquis de Blainville.","Voicy les noms des personnes qui remplirent les places de la Table qui fut servie pour Monseigneur le Dauphin.","Madame.","Madame la Princesse de Conty.","Mademoiselle de Bourbon.","Madame la Duchesse de Vantadour.","Madame de Duras Fort.","Madame la Princesse de Lillebonne.","Mesdemoiselles de Lillebonne.","Madame la Duchesse de Gramont.","Madame la Duchesse de Foix.","Madame la Princesse de Tingry.","Madame la Mareschalle de Humieres.","Mademoiselle de Humieres.","Madame la Duchesse de la Ferté.","Madame la Comtesse de Roye.","Mademoiselle de Roussy.","Madame de Coasquin.","Madame la Marquise de Beringuen.","Madame la Marquise de Maré.","Madame la Comtesse de Bury.","Madame la Marquise de la Fare.","Les quatre Filles d'honneur de Madame.","Monseigneur le Dauphin fut servy par M. le Marquis de Maulevrier, qui servit aussi Madame. Quelques Dames dont les noms me sont échapez, eurent encore place à ces deux Tables. Les Trompettes &amp; les Timbales, les Violons, les Flutes douces, &amp; les Hauts-bois, se firent entendre alternativement pendant le repas. Je vous envoye une Figure gravée. Elles est veuë d'un des costez des Buffets, &amp; fait voir la Feüillée entiere, de maniere qu'il n'y manque qu'un des costez du Boulingrain, un des Buffets, &amp; les deux Gradins qui estoient sur le bord de l'eau de l'un des flancs de la Table. S'il eust esté possible que la graveure eust fait voir le tout, il ne manqueroit rien à cette Planche. Dans le temps que le Roy se mit à Table, on servit dans le Chasteau deux Tables de vingt à trente Couverts, chacune pour les Personnes distinguées de la Cour, qui voulurent y prendre place. Il y en avoit encore plusieurs autres le long du dessous des berceaux du Boulingrain, &amp; quantité de Buffets où l'on ne refusoit pas à boire à tous ceux qui en souhaitoient, non plus que des Plats de la desserte du Roy, qui furent presque tous donnez à ceux qui en demanderent. Il y avoit aussi des Tables le long des Murailles des Courts du Chasteau où mangerent les Valets. Sa Majesté en se levant de Table se tourna vers M. le Marquis de Seignelay, &amp; luy marqua avec cet air tout engageant, &amp; qui luy est si naturel, la satisfaction qu'Elle avait de la maniere dont Elle avoit esté receuë. Ce Prince fit ensuite le tour du Boulingrain. Il examina les Buffets, les Berceaux &amp; la Feüillée, puis estant sorty du Jardin pour monter en Carosse, il trouva les mesmes Personnes qui l'avoient receu à son arrivée, &amp; les salua avec le mesme air de bonté qu'il avoit fait en entrant : aprés quoy il monta en Carosse, &amp; trouva les Cours, la Porte &amp; l'avenuë du Chasteau, bordées de grosses lumieres. On peut dire que M. de Seignelay n'a rien oublié pour recevoir un si grand Monarque, &amp; que M. Berrin a parfaitement bien répondu à l'intention de ce Marquis."]}]}}