{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-06_301","@resp":"mercure","head":{"value":"[Mariage de M. Feuret avec Madame Doriau]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1680 [tome 8], p. 301-305.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Feuret, Seigneur d’Aubigny, Conseiller au Parlement de Bourgogne, Petit-Fils de l’illustre M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Feuret, qui a donné au Public le fameux ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Traité de l’Abus","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":", s’est marié depuis peu avec Madame Doriau, Veuve d’un Capitaine de Cavalerie qui portoit ce nom. Elle est Fille de feu M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Enin-Lietar, Comte de Roche, Lieutenant pour le Roy aux Ville &amp; Citadelle de Châlons, &amp; Sœur de M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Comte de Roche Lieutenant aux Gardes. Ce Mariage s’est fait à Châlons sur Saône, où s’estoient rendus les Parens des Mariez. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Feuret Conseiller d’Eglise dans le mesme Parlement, &amp; Chanoine de la Sainte Chapelle de Dijon, leur donna la Benédiction Nuptiale. Toute l’Assemblée, apres avoir passé huit jours à Châlons en diverses Festes, s’embarqua dans un Bateau tout doré, &amp; orné de plusieurs belles Peintures qui représentoient le Mariage de Psyché &amp; de l’Amour. Un autre Bateau suivoit, &amp; estoit remply d’une Bande de Violons, meslez de Hautbois. Dans cet équipage, les Mariez arriverent à Lyon, &amp; réveillerent toutes les Dames qui depuis le Carnaval sembloient avoir rompu commerce avec les Plaisirs. Pendant le sejour qu’ils y ont fait, on n’a songé qu’à les divertir. C’estoit tous les jours quelque nouvelle Partie. La derniere se fit à la Clere, où M","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":" de Varisan Conseiller au Présidial de Lyon les régala. On avoit illuminé toutes les Allées du Jardin ; &amp; les Dames qui estoient toutes tres-propres, avoient des Bouquets des plus belles Fleurs de la Saison. Le Repas fut d’une magnificence admirable. Il estoit à cinq Services. Il y eut en suite un fort beau Concert. Les Mariez partirent le lendemain pour retourner à Châlons, &amp; se rendre de là à Dijon avec toute l’Assemblée de la Nôce. Tout le monde a esté charmé de la jeune Mariée, qui par sa beauté, par sa douceur, &amp; par ses honnestetez, s’est acquis une estime genérale.","id":"/div/p/#[14]/#"}}]}}}