{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1678-03e_513","resp":"mercure"},"#":[{"head":{"value":"Histoire énigmatique","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 513-520.","id":"/div/#[1]/bibl/#"}}},{"p":{"@rend":"i","#":{"value":"Un peu d’application, Madame, ce que j’ay presentement à vous conter tient du Prodige. Voicy dequoy il s’agit. ","id":"/div/#[2]/p/#"}}},{"label":[{"@rend":"center","#":{"value":"Histoire","id":"/div/#[3]/label[0]/#"}},{"@rend":"center","#":{"value":"enigmatique.","id":"/div/#[3]/label[1]/#"}}]},{"p":["DEs interests tres-considerables ont fait former le dessein de lap lus extraordinaire Alliance dont on ait jamais entendu parler. C’est peu de vous dire que les Parties sont toutes deux du mesme Sexe. Il y en a beaucoup qui les font passer pour la Mere &amp; pour la Fille. Il est cependant certain qu’elles sont du mesme âge l’une &amp; l’autre. Quoy qu’elles soient fort éloignées de se pouvoir vanter d’estre jeunes, c’est quelque chose de rare que le nombre de leurs années ne laisse découvrir en elles aucune apparence de vieillesse, &amp; qu’on leur remarque encor la mesme force qu’elles ont euë dans leurs premiers ans. Elles sont fieres, fort sujettes à l’emportement ; &amp; quand elles sont une fois en colere, la vie des Hommes ne leur couste rien. Ce n’est pas que la Fille n’ait beaucoup plus de tranquillité que la Mere. Cette derniere ne sçauroit passer un seul jour sans s’émouvoir. On ne luy en donne pourtant aucun sujet, &amp; personne n’a jamais pû découvrir la raison qui l’oblige à sortir si souvent hors d’elle-même. Ce qui surprendra, c’est que les deux Parties dont je vous parle estant déja mariées, on entreprenne de les marier encor une fois. Leur premier Mariage s’est fait par un Arabe ; &amp; comme elles sont tres riches d’elles-mesmes, &amp; que chacune d’elles n’a besoin de rien, il leur importeroit peu d’en contracter un second, estant d’ailleurs d’une humeur froide &amp; fort insensible, si ceux qui se meslent de leur union n’y avoient plus d’interest qu’elles n’y en prennent. On est fort convaincu que cette froideur rendra leur Mariage sterile, &amp; qu’il n’en naistra rien qui leur ressemble. Cependant on ne laisse pas d’en attendre une tres-grande fecondité. Vous trouverez quelque chose de bien particulier dans cette Alliance, en ce qu’elle ne se peut faire que par l’entremise de plusieurs autres Mariages qui la doivent préceder, &amp; que la fierté des principales Parties est telle, que faute de pouvoir faire d’assez grands apprests pour une entrevuë qui soit digne de leur grandeur, si elles consentent à estre unies, c’est à condition qu’on ne les obligera point à s’approcher. Elles ont souvent à parler des mesmes choses, mais elles ne se servent point de la mesme Langue pour s’en expliquer, &amp; les Allemans chez l’une, sont Italiens chez l’autre. À peine eut-on fait les premieres propositions de ce Mariage, qu’on en conçeut une jalousie qui ne se peut exprimer. On fit mille desseins pour le rompre. On y apporta tous les obstacles possibles, &amp; rien n’a jamais esté si fortement combatu. Cette jalousie n’estoit point de la nature de celle qui revolte un Amant contre sa Maistresse, ou qui anime un Rival contre un Rival. Elle avoit plus de malignité, &amp; sans regarder les Parties dont aucun Prétendant ne songeoit à empescher l’union, elle n’en vouloit qu’à la gloire que remporteroient ceux qui traitoient une si grande Alliance, s’ils estoient assez heureux pour la faire réüssir. Chacun en parloit diversement. Parmy ceux qu’aucun interest ne faisoit agir, il y en avoit qui la condamnoient, parce qu’il se trouve un Caractere de Gens qui se plaisent à n’approuver rien. Ils disoient qu’il y avoit de l’imprudence à penser à ce Mariage, apres qu’on en avoit autrefois tenté deux de cette nature qui n’avoient point eu de succez. Ils adjoûtoient que l’un qui auroit fait changer de nom à une bonne partie du Monde, avoit esté crû trop dangereux ; &amp; que l’autre qui auroit donné une Maistresse à une infinité de petites Voisines qui sembloient l’attendre, avoit esté mis entre les choses qui sont impossibles. Ceux qui ont accoûtumé de loûer tout, appuyez de quelques autres qui n’estoient peut-estre pas persuadez que la chose pust s’executer mais qui vouloient y embarquer plus avant les Agens de l’entreprise pour avoir le plaisir de les voir tomber de plus haut ; ceux-là, dis-je, soûtenoient qu’il ne falloit que du temps &amp; de la conduite pour voir cette affaire heureusement terminée ; ils alléguoient pour raison, qu’on avoit déjà veu en France un Mariage de la nature de celuy qu’on proposoit, &amp; que quoy qu’il n’eust pas esté fait entre des Parties du rang de celles dont il estoit question, le succés de l’un répondoit en quelque façon de celuy de l’autre. Je n’examine point, Madame, si ce sentiment estoit des-intéressé. Il es certain que cette derniere Opinion a prévalu, &amp; que les soins &amp; l’application extraordinaire d’une personne tres-intelligente dans ces sortes de negotiations, ont donné à celle-cy des commencemens si heureux, qu’on ne doute point que la fin n’en soit telle qu’on se la promet. Cela demande plusieurs allées &amp; venuës vers les Parties, &amp; il a falu établir un Lieu tant pour se resposer dans ces Voyages, que pour la seûreté de ceux qu’on employeroit à les faire. Le Mariage n’est point encor fait, quoy qu’il soit conclu. Les Parties n’en témoignent ny chagrin ny joye, n’avance ny ne reculent, &amp; se contentent de s’en reposer sur les soins des Intéressez.",{"hi":{"@rend":"i","#":{"value":"Raisonnez, Madame, consultez vos spirituelles Amies, &amp; me faites sçavoir ce que vous pensez d’un Mariage si peu commun","id":"/div/#[4]/p[1]/hi/#"}},"#":{"value":".","id":"/div/#[4]/p[1]/#"}}]}]}}