{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1683-02_070","resp":"mercure"},"#":[{"head":{"#1":{"value":"Discours de Monsieur de S. Evremont, sur les Opéra François &amp; Italiens. A M","id":"/div/#[0]/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[0]/head/hi/#"}},"#2":{"value":" de Boukinkan.","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure Galant","id":"/div/#[1]/bibl/title"},"#":{"value":", février 1683 [tome 2], p. 70-104","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"J'espère, Madame, que je pourray vous entretenir dans peu, de la magnificence des Opéra qu'on a représentez à Venise pendant tout le cours du Carnaval. Les Italiens les font paroistre avec de grands Ornemens ; &amp; comme ils occupent diférens Théatres, chacun de ceux qui en prennent soin, tâche de l'emporter, ou par la beauté des Voix, ou par la somptuosité du Spéctacle. Si vous avez envie de sçavoir ce qu'on doit penser de ces Opéra à l'égard des nostres, vous en trouverez la diférence dans un excellent Discours qui vient de tomber entre mes mains, &amp; dont voicy la Copie. Il est de l'Homme du monde qui a le goust le plus fin sur toutes choses, &amp; qui sçait rendre le plus de justice au mérite distingué. Vous le connoistrez par l'estime particuliere qui'il fait de l'admirable génie de M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" Lully.","id":"/div/#[2]/p/#2"}}},{"quote":{"label":{"#":[{"#":{"value":"DISCOURS ","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DE MONSIEUR ","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DE S. EVREMEONT, ","id":"/div/#[3]/quote/label/#[4]/#"}},{"lb":{}},{"#":{"value":"Sur les Opéra François &amp; Italiens. ","id":"/div/#[3]/quote/label/#[6]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#1":{"value":"A M","id":"/div/#[3]/quote/label/#[8]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[3]/quote/label/#[8]/hi/hi/#"}},"#2":{"value":" de Boukinkan.","id":"/div/#[3]/quote/label/#[8]/hi/#2"}}}]}}},{"p":[{"hi":{"@rend":"i","#":{"value":"Il y a longtemps, Milord, que j'avois envie de vous dire mon sentiment sur les Opéras, &amp; de vous parler de la diférence que je trouve entre la maniere de chanter des Italiens, &amp; celle des François. L'occasion que j'ay euë d'en parler chez Madame Mazarin, a plûtost augmenté que satisfait cette envie. Je la contente donc aujourd'huy, Milord, dans le Discours que je vous envoye. Je commenceray par une grande franchise, en vous disant que je n'admire pas fort les Comédies en Musique, telles que nous les voyons présentement.","id":"/div/#[4]/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J'avoüe que leur magnificence me plaist assez, &amp; que les Machines ont quelque chose de surprenant ; que la Musique en quelques endroits est touchante ; que le tout ensemble paroist merveilleux ; mais il faut aussi m'avoüer que ces merveilles sont bien ennuyeuses ; car où l'esprit a si peu à faire, c'est une necessité que les sens viennent à languir, apres le premier plaisir que nous donne la surprise. Les yeux s'occupent, &amp; se lassent ensuite de continuer l'attachement aux Objets. Au commencement des Concerts, la justesse des accords est remarquée, &amp; il n'échape rien de toutes les diversitez qui s'unissent pour former la douceur de l'harmonie. Quelques temps apres les Instrumens vous étourdissent, &amp; la Musique n'est plus aux oreilles qu'un bruit confus, qui ne laisse rien à distinguer. Mais qui peut résister à l'ennuy du Récitatif dans une Modulation, qui n'a ny le charme du chant, ny la force agreable de la parole ? L'ame fatiguée d'une longue attention où elle ne trouve rien à sentir, cherche en elle-mesme quelque secret mouvement qui la touche. L'esprit qui s'est presté vainement aux impressions du dehors, se laisse aller à la resverie, ou se déplaist dans son inutilité. Enfin la lassitude est si grande, qu'on ne songe qu'à sortir ; &amp; le seul plaisir qui reste à des Spectateurs languissans, est l'espérance de voir bien tost finir le Spectacle qu'on leur donne. La langueur ordinaire où je tombe aux Opéra, vient de ce que je n'en ay jamais veu, où je n'ay trouvé beaucoup de choses à condamner dans la disposition du Sujet, &amp; dans les Vers. Or c'est vainement que l'oreille est flatée, &amp; que les yeux sont charmez, si l'esprit ne se trouve pas satisfait.","id":"/div/#[4]/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mon ame d'intelligence avec mon esprit, plus qu'avec mes sens, forme une résistance sur elle aux impressions qu'elle peut recevoir, ou pour le moins, elle manque d'y prester un consentement agreable, sans lequel les Objets les plus voluptueux mesme, ne sçauroient me donner un grand plaisir.","id":"/div/#[4]/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Une sotise chargée de Musique, de Dances, de Décorations, de Machines, est une sotise magnifique, mais toûjours sotise. C'est un vilain fond sous de beaux dehors, où je penetre avec beaucoup de desagrément.","id":"/div/#[4]/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il y a une autre chose dans les Opéra tellement contre la Nature, que mon imagination en est blessée. C'est de faire chanter toute la Piece depuis le commencement jusqu'à la fin, comme si les Personnes qu'on représente s'estoient ridiculement ajustée à traiter en Musique, &amp; les plus communes, &amp; les plus importantes affaires de la vie.","id":"/div/#[4]/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Peut-on s'imaginer qu'un Maistre appelle son Valet, ou qu'il luy donne une commission en chantant ; qu'un Amy fasse en chantant une confidence à son Amy ; qu'on délibere en chantant dans un Conseil ; qu'on exprime avec du chant les ordres qu'on donne, &amp; que mélodieusement on tuë les Hommes à coups d'Epée, ou de Javelot dans un combat ? C'est perdre l'esprit de la Représentation, qui sans-doute est préferable à celuy de l'harmonie, car l'harmonie ne doit estre qu'un simple accompagnement, &amp; les grands Maistres de l'Art l'ont ajoûtée comme agreable, non pas comme necessaire, apres avoir reglé le Sujet, &amp; le Discours.","id":"/div/#[4]/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Cependant l'idée du Musicien va devant celle du Héros dans l'Opéra. C'est Luigi, c'est Cavalli, c'est Cesti qui se présentent à l'imagination. L'esprit ne pouvant concevoir un Héros qui chante, s’attache à celuy qui fait chanter ; &amp; on ne sçauroit nier qu'aux Représentations du Palais Royal on ne songe cent fois plus à Baptiste, qu'à Cadmus ny à Thésée.","id":"/div/#[4]/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne prétens pas pourtant donner l'exclusion à toute sorte de chant sur le Theatre. Il y a des choses qui doivent estre chantées. Il y en a qui peuvent l'estre sans choquer la bienseance, ny la raison. Les Vœux, les Prieres, les Loüanges, les Sacrifices, &amp; generalement tout ce qui regarde le service des Dieux, s'est chanté dans toutes les Nations, &amp; dans tous les temps. Les passions tendres &amp; douloureuses s'expriment agreablement par une espece de chant. L'expression d'un amour que l'on sent naistre, l'irrésolution d'une ame combatuë par divers mouvemens, sont des matieres pour les Stances, &amp; les Stances le sont assez pour le chant.","id":"/div/#[4]/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Personne n'ignore qu'on avoit introduit des Choeurs sur le Théatre des Grecs ; &amp; il faut avoüer qu'ils pourroient estre introduits avec autant de raison sur les nôtres. Voila quel est le partage du chant à mon avis.","id":"/div/#[4]/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Tout ce qui est de la Conversation, &amp; de la Conférence, tout ce qui regarde les Intrigues, &amp; les Affaires, ce qui appartient au Conseil &amp; à l'action, est propre aux Comédiens qui récitent, &amp; ridicule dans la bouche des Musiciens qui le chantent.","id":"/div/#[4]/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Grecs faisoient de belles Comédies, où ils chantoient quelque chose. Les Italiens &amp; les François en font de vilaines, où ils chantent tout.","id":"/div/#[4]/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si vous voulez sçavoir ce que c'est qu'un Opéra, je vous diray que c'est un Travail bigearre de Poësie, &amp; de Musique, où le Poëte &amp; le Musicien également gesnez l'un par l'autre, se donnent bien de la peine à faire un méchant Ouvrage. Ce n'est pas que vous n'y puissiez trouver des paroles agreables, &amp; de fort beaux Airs ; mais vous trouverez plus seûrement à la fin le dégoust des Vers où le génie du Poëte a esté contraint, &amp; l'ennuy du chant où le Musicien s'est épuisé par une trop longue Musique. Si je me sentois capable de donner conseil aux honnestes Gens qui se plaisent au Théatre, je leur conseillerois de reprendre le goust de nos belles Comédies, où l'on pourroit introduire des Dances &amp; de la Musique, qui ne nuiroient en rien à la Représentation. On y chanteroit un Prologue, avec des accompagnemens agreables. Dans les Intermedes, le chant animeroit des paroles, qui seroient comme l'esprit de ce qu'on auroit représenté ; &amp; la Représentation finie, on viendroit à chanter un Epilogue, ou quelque Réflexion sur les plus grandes beautez de l'Ouvrage. On fortifieroit l'idée. On feroit conserver plus cherement l'impression qu'elle auroit faite sur les Spéctateurs. C'est ainsi que vous trouveriez de quoy satisfaire les sens, &amp; l'esprit, n'ayant plus à desirer le charme du chant dans une pure Représentation, ny la force de la Représentation dans la langueur d'une continuelle Musique. Il me reste encor à vous donner un avis, pour toutes les Comédies où l'on met du chant. C'est de laisser l'autorité principale au Poëte, pour toute la direction de la Piece. Il faut que la Musique soit faite pour les Vers, bien que plus que les Vers pour la Musique. C'est au Musicien de suivre l'ordre du Poëte, dont Baptiste seul, à mon avis, peut estre exempt, pour connoistre mieux les passions, &amp; aller plus avant dans le coeur de l'Homme que les Anciens.","id":"/div/#[4]/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Lambert a sans doute un fort beau génie, propre à cent Musiques diférentes, &amp; toutes bien ménagées avec une juste œconomie des Voix &amp; des Instrumens. Il n'y a point de Récitatif mieux entendu, ny mieux varié que le sien ; mais pour la nature des passions, &amp; la qualité des sentimens qu'il faut exprimer, il doit recevoir des Autheurs les lumieres que Baptiste leur sçait donner, &amp; s'assujetir à la direction ; car Baptiste, par l'étenduë de sa connoissance, peut estre justement le Directeur. Je ne veux pas finir mon Discours, sans vous entretenir du peu d'estime qu'ont les Italiens pour nos Opéra, &amp; du grand dégoust que nous donnent ceux d'Italie.","id":"/div/#[4]/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Italiens, qui s'attachent tout-à-fait à la Représentation, &amp; au soin particulier d'exprimer les choses, ne sçauroient soufrir, que nous appellions Opéra, un enchaînement de Dances &amp; de Musique qui n'ont pas un raport bien juste, &amp; une liaison assez naturelle avec les Sujets. Les François accoûtumez à la beauté de leurs Ouvertures, à l'agrément de leurs Airs, au charme de leur Simphonie, soufrent avec peine l'ignorance, ou le méchant usage des Instrumens aux Opéra de Venise, &amp; refusent leur attention à un long Recitatif, qui devient ennuyeux par le peu de varieté qui s'y rencontre.","id":"/div/#[4]/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je ne sçaurois vous dire proprement ce que c'est que leur Récitatif ; mais je sçay bien que ce n'est ny chanter, ny réciter. C'est quelque chose d'inconnu aux Anciens, qu'on pourroit définir un méchant usage du chant &amp; de la parole. J'avouë que j'ay trouvé des choses inimitables dans l'Opéra de Luigi, &amp; par l'expression des Sentimens, &amp; par le charme de la Musique ; mais le Récitatif ordinaire ennuyoit beaucoup, en sorte que les Italiens mesme, attendoient avec impatience les beaux endroits, qui venoient à leur opinion trop rarement.","id":"/div/#[4]/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Je comprendray les plus grands défauts de nos Opéra en peu de paroles. On pense aller à une Représentation, où l'on ne représente rien. On y veut voir une Comédie, &amp; on n'y trouve aucun esprit de la Comédie. Voila ce que j'ay crû pouvoir dire de la diférente constitution des Opéra. Pour la maniere de chanter que nous appellons en France l'exécution, je croy sans partialité, qu'aucune Nation ne peut raisonnablement la disputer à la nostre.","id":"/div/#[4]/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Espagnols ont une disposition de gorge admirable ; mais avec leurs fredons, &amp; leurs roulemens continuels, ils semblent ne songer à autre chose dans leur chant, qu'à disputer la facilité du gosier aux Rossignols. Les Italiens ont l'expression fausse, ou du moins outrée, pour ne connoistre pas avec justesse la nature, ou le degré des passions.","id":"/div/#[4]/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C'est éclater de rire, plûtôt que chanter, lors qu'ils expriment quelque sentiment de joye. S'ils veulent soûpirer, on entend des sanglots qui se forment dans la gorge avec violence, non pas des soûpirs qui échapent secretement à la passion d'un cœur amoureux. D'une refléxion douloureuse ils font les fortes exclamations. Les larmes de l'absence sont des pleurs de funerailles. Le triste devient si lugubre dans leur bouche, qu'ils font des cris au lieu de plaintes dans la douleur, &amp; quelquefois ils expriment la langueur de la passion, comme une défaillance de la Nature. Peut-estre qu'il y a du changement aujourd'huy dans leur maniere de chanter, &amp; qu'ils ont profité de nostre commerce, pour la propreté d'une exécution polie, comme nous avons tiré avantage du leur, pour les beautez d'une plus grande &amp; plus hardie composition.","id":"/div/#[4]/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J'ay veu des Comédies en Angleterre, où il y avoit beaucoup de Musique ; mais pour en parler discretement, je n'ay pû m'accoûtumer au chant des Anglois. Je suis venu trop tard dans leur Païs pour pouvoir prendre un goust si diférent de tout autre. Il n'y a point de Nation qui fasse voir plus de courage dans les Hommes, plus de beauté dans les Femmes, &amp; plus d'esprit dans l'un &amp; dans l'autre Sexe. On ne peut pas avoir toutes choses, où tant de bonnes qualitez sont communes. Ce n'est pas un si grand mal que le bon goust y soit rare. Il est certain qu'il s'y rencontre assez rarement ; mais les Personnes en qui on le trouve, l'ont aussi délicat que les Gens du monde, pour échaper à celuy de leur Nation par un art exquis, ou par un tres-heureux naturel.","id":"/div/#[4]/p[18]/hi/#"}}},{"#":[{"#":{"value":"Solus Gallus Cantat. ","id":"/div/#[4]/p[19]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il n'y a que le François qui chante. Je ne veux pas estre injurieux à toutes les autres Nations, en soûtenant ce qu'un Autheur a bien voulu avancer.","id":"/div/#[4]/p[19]/#[1]/hi/#"}}},{"#":{"value":" Hispanus flet, dolet Italus, Germanus boat, Flander ululat, solus Gallus cantat.","id":"/div/#[4]/p[19]/#[2]/#"}},{"hi":{"@rend":"i","#1":{"value":" Je luy laisse toutes ces belles distinctions, &amp; me contente d'appuyer mon sentiment de l'autorité de Luigi, qui ne pouvoit soufrir que les Italiens chantassent les Airs, apres les avoir oüy chanter à M","id":"/div/#[4]/p[19]/#[3]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[19]/#[3]/hi/hi/#"}},"#2":{"value":" de Nyere, à Mademoiselle Hilaire, &amp; à la petite Varenne. A son retour en Italie, il se rendit tous les Musiciens de la Nation ennemis, disant hautement à Rome comme il avoit dit à Paris, que pour rendre une Musique agreable, il falloit des Airs Italiens dans la bouche des François. Il faisoit peu de cas de nos Chansons, excepté de celles de Boisset, qui attirerent son admiration. Il admira les Concerts de nos Violons. Il admira nos Luts, nos Clavessins, &amp; nos Orgues ; &amp; quel charme n'eust-il pas trouvé à nos Flutes, si elles avoient esté en usage en ce temps-là ? Ce qui demeure certain, c'est qu'il fut fort rebuté de la rudesse, &amp; de la dureté des plus Grands Maistres d'Italie, quand il eut gousté la tendresse du toucher, &amp; la propreté de la maniere de nos François.","id":"/div/#[4]/p[19]/#[3]/hi/#2"}}}]},{"hi":{"@rend":"i","#":{"value":"Je serois trop partial, si je ne parlois que de nos avantages. Il n'y a guére de Gens qui ayent la compréhension plus lente, &amp; pour le sens des paroles, &amp; pour entrer dans le sens du Compositeur, que les François. Il y en a peu qui entendent moins la quantité, &amp; qui trouvent avec tant de peine la prononciation ; mais apres qu’une longue étude leur a fait surmonter toutes ces difficultez, &amp; qu'ils viennent à posseder bien ce qu'ils chantent, rien n'approche de leur agrément.","id":"/div/#[4]/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il nous arrive la mesme chose sur les Instrumens, &amp; particulierement dans les Concerts, où rien n'est bien seûr, ny bien juste qu'apres une infinité de Repétitions ; mais rien de si propre &amp; de si poly, quand les Repétitions sont achevées. Les Italiens profonds en Musique, nous portent leur science aux oreilles sans douceur aucune.","id":"/div/#[4]/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les François ne se contentent pas d'oster à la science la premiere rudesse qui sent le travail de la composition. Ils trouvent dans le secret de l'execution comme un charme pour nostre zme, &amp; je-ne-sçay-quoy de touchant qu'ils sçavent porter jusqu'au cœur.","id":"/div/#[4]/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J'oubliois à vous parler des Machines, tant il est facile d'oublier les choses qu'on voudroit qui fussent retranchées. Les Machines pourront satisfaire la curiosité des Gens ingénieux, pour les Inventions de Mathématique ; mais elles ne plairont guère au Théatre aux Personnes de bon goust. Plus elles surprennent, plus elles divertissent l’esprit de son attention au Discours ; &amp; plus elles sont admirables, &amp; moins l'impression de ce merveilleux laisse à l'ame de tendresse &amp; de sentiment exquis dont elle a besoin, pour estre touchée ou charmée de la Musique.","id":"/div/#[4]/p[23]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Anciens ne se servoient des Machines que dans la necessité de faire venir quelque Dieu. Encor les Poëtes estoient-ils trouvez ridicules presque toûjours, de s'estre laissez réduire à cette necessité. Si on veut faire de la dépense, qu'on la fasse pour la beauté du Théâtre, qu'on la fasse pour les belles Décorations dont l'usage est plus naturel, &amp; plus agreable que n'est celuy des Machines.","id":"/div/#[4]/p[24]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L'Antiquité qui exposoit des Dieux à ses Portes, &amp; jusque dans les Foyers ; cette Antiquité, dis-je, toute vaine &amp; crédule qu'elle estoit, n'en expose neant-moins que fort rarement sur le Théatre, apres que la créance en a esté perdüe. Les Italiens ont rétably en leurs Opéra les Dieux Payens dans le monde, &amp; n'ont pas craint d'occuper les Hommes de ces vanitez ridicules, pourvû qu'ils donnassent à leurs Pieces un plus grand éclat, par l'introduction de cet ébloüissant &amp; faux merveilleux.","id":"/div/#[4]/p[25]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ces Divinitez de Théatre, ont abusé assez longtemps l'Italie. Détrompée heureusement à la fin, on la voit renoncer à ces mesmes Dieux qu'elle avoit rappellez, &amp; revenir à des choses qui n'ont pas veritablement la mesme justesse, mais qui sont moins fâcheuses, &amp; que le bon sens avec un peu d'indulgence ne rejette pas. Il nous est arrivé au sujet des Dieux &amp; des Machines, ce qui arrive presque toûjours aux Allemands sur nos modes. Nous venons de prendre ce que les Italiens abandonnent, &amp; comme si nous voulions reparer la faute d'avoir esté prévenus dans l'Invention, nous poussons jusqu'à l'excès un usage qu'ils avoient introduit mal-à-propos ; mais qu'ils ont ménagé avec retenuë. En effet nous couvrons la Terre de Divinitez, &amp; les faisons dancer par Troupes, au lieu qu'ils les faisoient descendre avec quelque sorte de ménagement, aux occasions les plus importantes.","id":"/div/#[4]/p[26]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Comme l'Arioste avoit outré le merveilleux des Poëmes, par le fabuleux incroyable, nous outrons le fabuleux par un assemblage confus de Dieux, de Bergers, de Héros, d'Enchantemens, de Fantômes, de Furies, &amp; de Démons.","id":"/div/#[4]/p[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"J'admire Baptiste aussi-bien pour la direction des Dances, qu'en ce qui touche les Voix &amp; les Instrumens ; mais la constitution de nos Opéra doit paroistre bien extravagante à ceux qui ont le bon goust du vray-semblable, &amp; du merveilleux. Cependant on court hazard de se décrier par le bon goust, si on ose le faire paroistre, &amp; je conseille aux autres, quand on parle devant eux de l'Opéra, de se faire un secret de leurs lumieres. Pour moy, qui ay passé l'âge &amp; le temps de me signaler dans le monde par l'esprit des modes, &amp; par le mérite des fantaisies, je me résous de prendre le party du bon sens, tout abandonné qu'il est, &amp; de suivre la raison dans sa disgrace avec autant de détachement, que si elle avoit encor sa premiere considération.","id":"/div/#[4]/p[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qui me fâche le plus de l'entestement où l'on est pour l'Opéra, c'est qu'il va ruiner la plus belle chose que nous ayons, la plus propre à élever l'ame, &amp; la plus capable de former l'esprit. Concluons apres un si long Discours, que la constitution de nos Opéra ne sçauroit guere estre plus défectueuse ; mais il faut avoüer en mesme temps, que personne ne travaillera jamais si bien que Baptiste sur un Sujet mal conceu, &amp; qu'il n'est pas aisé de faire mieux que Quinaut, en ce qu'on exige de luy.","id":"/div/#[4]/p[29]/hi/#"}}}]}]}}