{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03a_046","@resp":"mercure","head":{"value":"[Prieres &amp; Réjoüissances faites à Marseille par les Comites des Galeres]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (première partie) [tome 4], p. 46-49","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 16. du mesme mois, les Comites des Galeres firent leur Ceremonie particuliere dans l'Eglise des Minimes, avec toute la pompe qu'on pouvoit attendre du zele d'un si grand Corps. Ils s'assemblerent dans la Réale, d'où ils partirent ayant chacun un flambeau à la main, pour se rendre à cette Eglise, qui estoit parée en dehors &amp; en dedans de Damas rouge semé de Fleurs de Lis, &amp; extrémement illuminée. Celuy qui portoit l'Etendard Royal estoit richement vestu, &amp; monté à l'avantage. Les Tambours le précedoient avec deux cens Provillers des Galeres, chacun portant son Guidon. Devant luy marchoient douze Cavaliers avec leurs Trompetes, &amp; ensuite venoient les deux grandes Bandes de Violons, &amp; les Comites deux à deux, selon le rang des Galeres. Lors qu'on apperceut l'Etendard Royal, on fit une décharge de plus de deux cens Boëtes à la porte de l'Eglise. A l'entrée on entonna le ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" en Musique ; aprés quoy M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Prieur Toscan, Neveu du Comite Réal celebra la Messe. Ce qu'il y eut de particulier, c'est que tous les Comites &amp; Sous Comites des Galeres y communierent de sa main au nombre de soixante &amp; quinze, ce que n'avoit encore fait ancun autre Corps. Le Pere de Colonia, Minime, prononça l'Eloge de Sa Majesté. Son sujet fut, que c'est Dieu qui donne la santé aux Rois, &amp; que c'est au Peuple à demander qu'il la leur conserve. De cette obligation generale il passa à l'obligation particuliere que tous les François avoient de demander à Dieu la conservation d'un aussi grand Roy que celuy sous l'heureux Regne de qui nous vivons. La Ceremonie finit par l'","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", chanté en Musique au bruit d'une décharge de plus de trois cens Boëtes &amp; on s'en retourna dans le mesme ordre à la Réale.","id":"/div/p[1]/#[6]/#"}}]}]}}