{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-07_071","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1682 [tome 7], p. 71-121.","id":"/div/bibl/#"}},"p":[{},"Ceux qui ont paru longtemps insensibles, prennent souvent les plus violentes passions, quand ils viennent une fois à estre touchez. Ce que je vay vous conter, en pourra servir de preuve. Un Marquis, encor plus considérable par son mérite &amp; ses belles qualitez, que par son Bien &amp; par sa naissance, quoy qu’il fust fort riche &amp; de tres-bonne Maison, avoit vécu jusqu’à trente-cinq ans, sans aucun engagement qui eust cousté à son cœur la moindre des peines que cause l’amour. Il est vray que son panchant avoit toûjours esté pour la guerre, qu’on pouvoit nommer sa passion dominante. Il y avoit pris party dés ses premieres années, &amp; la qualité de Brave qu’il s’estoit acquise par des actions assez éclatantes, jointe à celle de parfaitement honneste Homme que la voix publique luy donnoit, l’avoit mis dans une réputation qui le distinguoit de beaucoup d’autres. Il voyoit ce qu’il y avoit de plus beau monde dans tous les lieux où il se trouvoit. On le mettoit de toutes les Parties agreables, &amp; ses manieres honnestes ne contribuoient pas peu à l’y faire souhaiter. Il estoit galant, disoit des douceurs aux Belles ; &amp; de la maniere dont il leur parloit, les plus crédules avoient quelques lieu de se flater de l’espoir de sa conqueste ; mais ce jeu de son esprit n’engageoit son cœur dans aucune affaire. Il en demeuroit toûjours le maistre, &amp; les defauts qu’il remarquoit aux plus accomplies, estant pour luy un préservatif contre l’amour, quelques complaisances qu’il leur fist paroistre, il se sentoit aussi libre en les quitant, que si jamais il ne les eust veuës. Apres tant d’expériences qui luy faisoient braver le beau Sexe, il vint à Paris pour quelques affaires, &amp; s’estant un jour trouvé chez une Dame tres-spirituelle, il vit entrer une fort aimable Brune, dont la beauté parut le surprendre. Il prit plaisir à la regarder, &amp; à la maniere dont la Dame la reçeut, il luy fut aisé de voir qu’elle en estoit fort aimée. Il jugea de là qu’elle devoit avoir du mérite, &amp; ne cessa point de l’examiner. C’estoit une grande Fille tres-bien faite, d’une taille fine &amp; dégagée, &amp; dont tous les traits avoient je-ne sçay-quoy de mignon, qui luy donnoit un fort grand éclat. Ces avantages estoient cependant les moindres dont elle eust pû tirer vanité. La beauté de son visage n’approchoit point du brillant de son esprit. Elle l’avoit fin &amp; délicat, l’humeur agreable, &amp; sur toutes choses, une droiture d’ame &amp; de raison, qui luy attiroit une estime genérale. Jamais personne n’avoit pris de si grands soins de veiller sur elle-mesme. Dés son plus bas âge, elle s’estoit fait une habitude de s’observer dans les autres, &amp; tous les défauts qu’elle entendoit condamner, estoient autant de leçons qu’elle s’appliquoit utilement. Il s’estoit offert pour elle plusieurs Partis tres-avantageux, mais le Mariage luy faisoit peur, &amp; lors qu’elle envisageoit de quelle importance estoit cet engagement, il n’y avoit aucun avantage qui pust l’obliger à s’y résoudre. Elle concevoit que pour vivre heureuse, il falloit aimer parfaitement un Mary, &amp; l’estime seule estant le fondement de l’amour, la plûpart des Soûpirans qu’elle s’attiroit luy paroissoient si peu dignes de la sienne, qu’elle croyoit impossible que l’on pust forcer son cœur à se donner par devoir. Les Amans qu’elle n’avoit point voulu écouter, faisoient craindre aux autres un pareil refus ; &amp; parce qu’elle aimoit mieux vivre en solitude, que de souffrir un nombre de Sots, dont les Coquetes grossissent leur Cour, on l’accusoit d’estre fiere ; mais cette fierté tournoit à sa gloire parmy les Esprits bien faits, &amp; le mérite du peu de Personnes qu’elle aimoit à voir, justifioit son discernement. Comme l’esprit estoit pour elle un grand charme, elle avoit pris une liaison particuliere avec un Provincial qui demeuroit dans le voisinage d’une Maison de Campagne, où elle alloit passer tous les ans une partie de l’Eté. Il estoit connu pour l’Homme du monde le plus éclairé, &amp; en mesme temps pour un ennemy déclaré du Mariage. Il le regardoit comme le plus grand de tous les maux ; &amp; les peintures qu’il avoit faites plus d’une fois à la Belle, des suites fâcheuses qu’il en prétendoit inséparables, n’avoient peut-estre pas peu contribué à fortifier le dégoust qu’elle en marquoit. Sur ce pied là, quelque plaisir qu’il prist à la voir, elle n’appréhendoit point que ses galantes déclarations pussent jamais devenir une affaire sérieuse. Il les faisoit d’une maniere agreable qui l’engageoit à luy répondre avec enjouëment ; &amp; comme leurs entreveuës estoient sans aucun mistere, il ne cherchoit point le teste à teste pour luy dire qu’il l’aimoit. Il s’en expliquoit devant tout le monde, &amp; ne voyoit personne aupres d’elle, qu’il ne traitast de Rival. Si sa conversation estoit charmante, sa façon d’écrire ne l’estoit pas moins. La Belle avoit beaucoup de talent pour les jolies Lettres, &amp; lors que l’Hyver la ramenoit à Paris, elle n’estoit pas fachée d’entretenir avec luy un commerce d’écriture. Voila, Madame, quel estoit le caractere de l’aimable Brune, qui par sa beauté surprit le Marquis, dont j’ay commencé de vous parler. Ils se connoissoient sans s’estre veus, parce qu’ils estoient voisins à la Campagne ; &amp; quand la Dame, qui estoit Amie de tous les deux, les eut nommez l’un à l’autre, ils se regarderent avec une égale curiosité. On avoit peint la Belle au Marquis, comme une Personne qui ne manquoit pas d’esprit, mais qui par une orgueilleuse présomption, estoit ridicule jusqu’à se persuader qu’aucun mérite n’approchoit du sien. Il parla peu pour estre en état de mieux l’observer, &amp; tout ce qu’il luy entendit dire luy parut si raisonnable, qu’il eut peine à croire que ce fust d’elle qu’on luy eust fait le Portrait. Insensiblement la Compagnie se trouva fort grande, &amp; comme la plûpart des Cavaliers s’adresserent à la Belle, il eut le plaisir de voir avec quelle grace elle se tira d’affaires. Si elle prenoit un air sérieux avec certains Galans de profession qui ne debitent que des douceurs fades, elle entendoit raillerie avec tous ceux qui luy en contoient avec esprit ; &amp; par la maniere dont elle traittoit les uns &amp; les autres, on connoissoit aisément qu’elle sçavoit faire la diférence des Gens. Le Marquis, d’autant plus content de cette premiere veuë, qu’on l’avoit mal prévenu, alla chez elle quelques jours apres. On luy fit paroistre toute l’estime qui luy estoit deuë ; &amp; la Belle, sensible au mérite plus que personne du monde, se fit une joye d’en recevoir quelques soins. Il sortit tres-satisfait des honnestetez qu’elle luy marqua, &amp; sans trop s’examiner sur ce qu’il sentoit pour elle, il luy rendit dés l’abord de fort fréquentes visites. Il la vit toûjours la mesme, c’est à dire, toûjours d’une humeur égale, toûjours civile, toûjours dans des sentimens d’une belle ame ; &amp; s’il luy trouva de la fierté, ce fut seulement de celle qui luy paroissoit à souhaiter dans toutes les Femmes, &amp; qui l’auroit obligé d’aimer, s’il l’eust trouvée dans quelqu’une. Apres un mois d’assiduitez, la Belle luy dit enfin en riant, que son trop d’exactitude à la venir voir rendoit sa conduite irréguliere, qu’elle en devoit compte à un fort grand nombre de sotes Gens, qui observoient ses moindres démarches, &amp; que s’il estoit véritablement de ses Amis, il tâcheroit de luy en donner des marques en prenant soin de sa réputation. Le Marquis, éperduëment amoureux, ne balança point à luy répondre, que le plaisir de la voir faisant son plus grand bonheur, ce seroit vouloir sa mort que luy demander qu’il y renonçast ; qu’il luy avoüoit que n’ayant jamais aimé personne, il avoit crû pouvoir luy rendre des soins sans que son cœur y prist part ; mais qu’elle avoit triomphé du plus insensible de tous les Hommes ; que cependant, quoy qu’il eust sujet de croire que sa recherche seroit agreable à ses Parens, c’estoit d’elle seule qu’il la vouloit obtenir, &amp; qu’il ne leur parleroit qu’apres avoir eu son consentement. Cette déclaration fit rougir la Belle. Bien que le Marquis luy eust témoigné beaucoup d’estime, il estoit fier, fort ambitieux, &amp; comme il avoit assez de Bien, pour pouvoir prétendre aux plus hauts Partis, elle n’avoit pû se figurer qu’il dust avoir des pensées pour elle. Toute autre eût esté ravie de le trouver dans ces sentimens ; elle en fut embarassée. L’aversion qu’elle avoit pour le Mariage, luy en fit voir aussi-tost les des-agrémens dans toute leur étenduë ; &amp; ce grand mérite qui luy avoit fait souffrir avec joye les visites du Marquis, ne luy parut plus si éclatant, quand elle songea que souhaiter estre son Mary, c’estoit vouloir devenir son Maistre. Ce qui luy causoit le plus de peine, c’est que ses Parens n’ayant reçeu le Marquis que dans l’esperance qu’il s’engageroit, elle voyoit bien qu’ils luy seroient favorables, si-tost qu’ils découvriroient qu’il se seroit déclaré. Cependant elle ne pouvoit se dispenser de répondre. Comme il l’avoit assurée qu’il ne la vouloit devoir qu’à elle-mesme, elle luy dit que la maniere obligeante dont il agissoit, l’engageant à s’expliquer avec luy de bonne foy, elle croyoit ne luy devoir point cacher qu’aucune veuë de fortune ne la porteroit jamais à se marier, que l’on n’eust auparavant trouvé moyen de toucher son cœur ; que la conqueste n’en estant pas fort aisée, c’estoit à luy à résoudre s’il la vouloit entreprendre ; mais qu’elle l’avertissoit que cette conqueste ne suffiroit pas ; qu’il trouveroit ensuite à combatre une Ennemie redoutable ; que sa raison luy représentoit sans cesse qu’il n’y avoit point d’engagement éternel, qui ne fust suivy de beaucoup de peines, &amp; que les peines l’alarmoient assez pour luy faire préferer à toutes choses l’heureuse douceur d’une vie tranquille. Le Marquis ne s’étonna point de cette réponse. Il la regarda comme faite avec esprit, &amp; s’assûrant, &amp; sur la grandeur de son amour, &amp; sur l’avantage qu’on devoit trouver dans son alliance, il s’abandonna tout entier à son panchant. Jamais passion ne fut si forte. C’estoient des manieres si respectueuses, des soûmissions si engageantes, que la Belle en fut veritablement touchée. Aussi le Marquis l’ayant priée un jour de luy dire, s’il estoit assez heureux pour avoir fait quelque progrés dans son cœur, elle répondit que ce n’estoit pas son cœur qu’il devoit le plus apprehender ; que son mérite, &amp; l’amour qu’il luy marquoit, avoient trop dequoy la rendre sensible, mais que sa raison ne cédoit pas si facilement ; que plus son respect, ses soins, &amp; ses complaisances, avoient de charmes pour elle, plus cette raison luy mettoit devant les yeux la diférence qu’elle trouveroit d’un Mary à un Amant ; que ce changement qu’elle voyoit infaillible, la jettoit déja dans mille chagrins, &amp; qu’elle trembloit à prendre un engagement qui diminuëroit en luy cette vive passion, dont il demandoit qu’elle luy tinst compte. Le Marquis au desespoir de ne la pouvoir persuader, se plaignoit à tous momens de l’injuste crainte qu’elle luy faisoit paroistre, &amp; la voyant diférer toûjours à luy permettre de se déclarer à ses Parens, il s’imagina qu’un attachement secret en estoit la cause. Sans cela, il ne pouvoit se persuader qu’elle eust balancé à le rendre heureux. Il luy donnoit les plus fortes marques d’un amour sincere, &amp; si son cœur n’eust point esté prévenu de quelque autre passion, il n’estoit pas vray-semblable que ses scrupules eussent duré si longtemps. Il eut pourtant beau chercher l’éclaircissement de ses soupçons. Il ne vit personne qui eust entendu parler d’aucune intrigue. Il avoit sceu d’elle-mesme qu’elle écrivoit quelquefois au Cavalier qu’elle voyoit en Province, mais le caractere de ce Cavalier luy estant connu, il ne luy faisoit aucune peine, &amp; les obstacles qu’ils eussent d’ailleurs trouvez dans le dessein de leur union, si l’amour l’eust voulu faire, faisoient son repos de ce costé-là. Quelque assuré qu’il se tinst que leur liaison n’avoit rien de sérieux, il ne laissa pas de vouloir sçavoir surquoy rouloit leur commerce. Comme ses Présens luy avoient gagné la Suivante de la Mere, il la pria de luy faire voir une Lettre de la Belle, &amp; la Suivante, qui ne souhaitoit rien tant que leur mariage, apres l’avoir assuré qu’il ne trouveroit que de l’esprit dans la Lettre sans aucune marque d’attachement, voulut l’en convaincre en luy promettant de le satisfaire. L’occasion s’en offrit peu de jours apres. Il y avoit plus d’un mois que le Cavalier avoit mandé à la Belle, que le dégoust qu’il avoit du monde luy donnoit l’envie de se faire Hermite, &amp; que pour mener une vie heureuse, elle devoit venir partager les douceurs de la retraite ; mais qu’il craignoit qu’un Rival tres-dangereux, dont on luy avoit parlé ne la dégoûtast de l’Hermitage. La Belle fit réponse à cette Lettre, &amp; l’ayant donnée à la Suivante pour l’envoyer à la Poste, la Suivante la mit aussi tost entre les mains du Marquis. Il y trouva ces paroles.",{"hi":{"@rend":"i","#":{"value":"Franchement, je ne songeois point à passer ma vie avec vous, mais depuis que vous me proposez de la passer l’un &amp; l’autre dans un Hermitage, me voila fort tentée de vous y suivre. Je conçois qu’il y a des Solitudes faites d’une certaine maniere, dont je me pourrois accommoder ; &amp; comme vous dites, quand j’aurois une fois pris ce party-là, je me mettrois au dessus de toutes les bagatelles, qui à l’heure qu’il est peuvent me faire de la peine. Ne craignez point que vostre Rival mette obstacle à nos projets. Je commence à ne comprendre plus rien à toutes les plaintes qu’il me fait. Mon Dieu, que tous les Hommes sont fous, &amp; qu’il faut qu’ils le soient bien, pour nous le paroistre mesme quand ils disent qu’ils nous aiment ! Fuyons dans nostre Hermitage. Venez-y avec vostre Philosophie naturelle ; j’y viendray avec celle que j’ay acquise, &amp; je suis seûre que ce sera un Hermitage accomply. Adieu ; à ce bien heureux temps.","id":"/div/p[2]/hi/#"}}},"Quoy que cette Lettre luy parust du stile dont il avoit crû qu’elle seroit, il crut du mistere dans ces termes d’Hermitage, qu’ils devoient rendre accomply, en y venant l’un &amp; l’autre. Plein d’inquiétude, il mit luy mesme la Lettre à la Poste sans en avoir rompu le cachet, &amp; eut une impatience extraordinaire d’en voir la réponse, que la Suivante luy avoit encor promis de luy apporter. Il se passa plus de quinze jours sans qu’on la reçeust. Ce longtemps faisoit connoistre que le commerce estoit sans empressement, ce qui n’arrive jamais quand l’amour s’en mesle. Enfin le Cavalier écrivit, &amp; il fut aisé à la Suivante d’avoir cette Lettre, parce que la Belle, qui n’en avoit jamais fait secret, la laissa sur la Table de sa Chambre, comme elle y laissoit ordinairement les autres. Voicy ce que le Marquis y lût.",{"hi":{"@rend":"i","#":{"value":"Vous acceptez bien volontiers le party que je vous ay proposé. Le croiriez vous ? J’en ay quelque inquiétude. Il me semble que ce qui vous détermine à vous jetter dans mon Hermitage, c’est plus l’Hermitage que l’Hermite. Vous estes plus dégoustée du monde que vous n’avez de goust pour moy. Voila des sentimens bien délicats, direz-vous. Il est vray, &amp; j’en suis fort fâché ; car si je porte tout cela dans ma Solitude, elle ne sera guére tranquille. A vous dire vray, je crains beaucoup qu’une petite Solitaire comme vous ne me gaste ma retraite, &amp; que les Oiseaux, les Ruisseaux, les Arbres, &amp; autres pareils agrémens d’Hermitage, n’ayent moins de pouvoir pour calmer mon esprit, que vos yeux pour le troubler ; &amp; ce seroit bien pis, vrayement, que si j’estois dans le monde. On y trouve des distractions, des amusemens ; mais dans une Solitude, c’est une chose mortelle que d’aimer. On est là environné d’objets, qui entretiennent les douces &amp; pernicieuses réveries. On a, tant qu’on veut, des Echos à qui on peut adresser la parole, &amp; qui font envie de se plaindre. Ah ! je regagnerois bien bien viste le monde, pour reprendre la tranquilité. Il seroit plaisant de voir un Homme quiter son Hermitage, pour vivre plus en repos. Cependant si vous voulez, je ne laisseray pas de m’exposer à tous ces périls. Je n’aime point le monde, &amp; je ne sçaurois luy faire un tour qui luy doive estre plus sensible, que de vous enlever à luy.","id":"/div/p[4]/hi/#"}}},{"#":{"value":"Ces mots estoient ajoûtez par apostille. ","id":"/div/p[5]/#"},"hi":{"@rend":"i","#":{"value":"A propos, on me fait icy la guerre d’une jolie Provençale. Declarez-vous, car si vous ne prenez party avec moy pour l’Hermitage, je ne répons pas de n’en point prendre avec elle.","id":"/div/p[5]/hi/#"}}},"Le Marquis trouva cette Réponse galante, &amp; si les termes de Solitude &amp; d’Hermite, luy furent suspects, il se rassura par l’apostille. Il écrivit sur les lieux, &amp; on luy manda qu’une jeune Provençale y estant venuë chez une Parente, le Cavalier la voyoit assidûment. On écrivit la mesme chose à la Belle, &amp; le discours estant un jour tombé là-dessus, le Marquis luy dit en plaisantant, qu’il sçavoit bien que le Cavalier n’estoit pas si Philosophe qu’on le vouloit croire ; qu’il aimoit la Provençale ; qu’il y avoit parole donnée entre eux ; qu’il la devoit suivre à son retour en Provence, &amp; qu’avant qu’il fust deux mois on le verroit marié. La Belle se mit à rire, &amp; soûtenant contre le Marquis, qu’il disoit des choses qui n’arriveroient jamais, elle ajoûta dans la mesme veuë de plaisanter, qu’elle s’engageoit à prononcer le grand mot, si-tost que le Cavalier luy auroit donné l’exemple. Le Marquis prit sa parole, comme voulant faire usage de tout, &amp; continua l’assiduité qu’il avoit pour elle. La Provençale quitta sa Parente, &amp; on sceut huit jours apres, que le Cavalier estoit party sans que ses Gens pûssent dire ce qu’il estoit devenu. Tous ses Amis en témoignoient de l’inquiétude, &amp; comme on en parloit quelquefois dans la Maison de la Belle, le Marquis disoit toûjours qu’il estoit fort seûr que la Provençale l’avoit attiré. Il demandoit là-dessus de nouvelles assurances de la promesse qu’on luy avoit faite, &amp; la Belle, tres-persuadée de ne rien risquer, s’engageoit toûjours plus fortement. Enfin, apres avoir passé six semaines sans entendre parler du Cavalier, elle en reçeut une Lettre par la Poste. Elle estoit conçeuë en ces termes, &amp; datée d’une Ville de Provence.",{"hi":{"@rend":"i","#":{"value":"Les choses ont bien changé. Tout inmariable que vous m’avez crû, je me suis mis dans le Sacrement, &amp; je vous assûre qu’il y fait beaucoup meilleur que vous &amp; moy ne l’avions pensé. Nous avons esté de grands herétiques. Ce n’est pas que je voulusse entierement condamner d’erreur les maximes que j’ay longtemps soûtenuës. A prendre la chose en general, le Mariage peut avoir ses peines, mais vivent les Gens d’esprit Il n’y a point de si fade mets qui ne devienne un friand ragoust, quand on sçait l’assaisonner. Ne m’en croyez pas sur ma parole Venez à l’expérience, &amp; n’allez pas vous faire une fausse honte, d’estre contraire à vous-mesme en changeant de sentimens. Quand il s’agit de se détromper à son avantage, on ne sçauroit le faire trop tost. Personne n’a tant que vous les qualitez necessaires pour donner de l’agrément à ce qui semble en manquer, &amp; à tout cela, il n’y a qu’un mot qui serve. Hastez-vous de le dire dans les formes, &amp; vous me remercîrez de vous l’avoir conseillé.","id":"/div/p[7]/hi/#"}}},"La surprise de la Belle, alla au dela de tout ce qu’on pourroit dire. Rien n’eust pû luy faire croire que le Cavalier se fust marié, s’il ne luy en eust luy-mesme donné la nouvelle ; encor examina-t-elle fort longtemps cette Lettre, dans la pensée que le caractere estoit contrefait. Elle n’en voulut rien dire à personne ; mais le Cavasier ayant fait sçavoir la mesme chose à plusieurs de ses Amis, le bruit de son mariage se répandit aussi-tost parmy tous ceux qui le connoissoient, &amp; le Marquis fut en droit de demander à la Belle le consentement qu’elle luy avoit toûjours refusé. Cette demande luy causa de l’embarras ; mais enfin, quelque aversion qu’elle eust pour l’engagement, son cœur se trouva si favorable au Marquis, qu’il luy fit tenir parole, &amp; peut-estre fut-elle bien aise de l’avoir donnée, pour avoir prétexte de n’écouter plus les conseils de sa raison. Le Marquis alla sur l’heure s’expliquer au Pere, qui estant ravy de la proposition, satisfit bien-tost son impatience. Le Mariage se fit en huit jours, &amp; on peut dire qu’il a produit dans la Belle, ce qui ne manque jamais d’arriver aux Personnes raisonnables, qui ont beaucoup de sagesse &amp; de vertu. Cette haute estime qu’elle avoit pour le Marquis, est devenuë toute amour, &amp; on n’en vit jamais un plus tendre. Aussi le Marquis, pour estre Mary, ne cesse-t-il point de vivre en Amant. Il a pour sa Femme une complaisance aveugle, &amp; il s’étudie sans cesse à prevenir ses souhaits dans toutes les choses qu’il peut deviner. Un mois apres que le mariage eut esté fait, la Belle reçeut une autre Lettre du Cavalier, qui ne la surprit pas moins qu’avoit fait celle qui luy estoit venuë de Provence. Je n’y change rien ; en voicy les termes.",{"hi":{"@rend":"i","#":{"value":"A mon retour d’un Voyage que j’ay fait je ne sçay où, j’apprens, Madame, que vous n’estes plus Mademoiselle. Si ce changement s’est fait en bien, je m’en réjoüis ; si c’est en mal, prenez patience. Pour moy, Dieu mercy, j’en ay esté quite pour la peur. Il faut vous dire comment. Le jour que je disparus (car c’est disparoistre qu’ignorer soy-mesme ce que l’on devient) je me promenois seul vers un petit Bois, au bord duquel j’allois ordinairement resver le soir. J’y eus à peine passé un quart-d’heure, que j’en vis sortir quatre Hommes masquez qui vinrent à moy. Naturellement je suis poltron, &amp; sur tout avec des Masques. Je crûs qu’ils en vouloient à ma Bource. Je la tiray. Elle estoit un peu legere ; &amp; pour supléer en quelque sorte à la petitesse du présent, je tâchay de le faire au moins de bonne grace. Ce n’estoit pas ce qu’ils demandoient. Ils me prirent par la main, &amp; il falut entrer dans le Bois ; ce que je fis en tremblant, d’une maniere admirable. Là il y avoit un Carrosse à six Chevaux, qui m’attendoit dans la grande Route. Deux y prirent place aupres de moy, apres que l’on m’eut bandé les yeux ; &amp; les deux autres nous suivirent à cheval. Je demandois à chaque moment à mes deux Gardes où ils me menoient, en quoy mon service leur estoit utile, &amp; si le Voyage devoit estre long. A tout cela point d’autre réponse, sinon que je ne craignisse rien. Cette assurance donnée par des Gens masquez, ne m’empeschoit pas de craindre. On me promena toute la nuit, &amp; au point-du-jour, on me mit entre les mains d’un grand Concierge à larges épaules, qui m’enferma dans une maniere de Pavillon assez bien meublé. L’Apartement bas qu’il m’y donna, n’avoit aucune autre veuë que celle d’un petit Jardin fort propre, où de temps en temps il me laissa prendre l’air. Comme le tout estoit assez fait en Hermitage, j’y eusse tres-volontiers mené une vie d’Anachorete, si je vous eusse euë aupres de moy pour vous consulter sur la méditation ; mais franchement, il m’ennuyoit fort de n’avoir que quelques Livres, &amp; mon grand Concierge à qui parler. A cela pres, je n’avois pas sujet de me plaindre. On me traitoit bien, &amp; quand je montrois de l’impatience, on m’assuroit que j’aurois bientost ma liberté. Apres six semaines passées en retraite, le grand Concierge me vint apporter une Liste de huit Personnes, à qui l’on vouloit que j’écrivisse. Vous estiez en teste. Il falloit dater mes Lettres d’une Ville de Provence, &amp; vous aprendre aux uns &amp; aux autres que je m’estois marié. A ce mot de mariage, la frayeur me prit. Je demanday s’il y avoit seûreté pour moy, &amp; si, quand j’aurois fourny les Lettres, on ne m’obligeroit point à me marier effectivement, parce que s’il falloit donner ma teste, ou prendre une Femme en propre, on pouvoit sur l’heure me conduire à l’Echafaut. On me promit qu’on ne songeroit jamais à me faire violence, &amp; cette promesse me rendit la vie. Je vous écrivis, &amp; vous donnay des conseils bien éloignez de mes veritables sentimens ; mais que voulez-vous ? C’estoit sur tout ce que l’on m’avoit prescrit. J’écrivis aussi à mes Amis de la maniere qu’on le souhaitoit. On prit mes Lettres, &amp; il se passa encore un mois, sans qu’on me parlast de me tirer de mon Hermitage. Je n’en suis sorty que depuis trois jours. On se servit pour cela des mesmes cerémonies que l’on avoit pratiquées pour m’y amener. Mesme Carrosse, mesmes Gens masquez, mesme promenade toute la nuit ; &amp; enfin lors que le jour eut commencé à paroistre, on me laissa seul les yeux bandez, dans une Campagne. I’ostay mon Bandeau, &amp; me reconnus à une lieuë de chez moy. Tous mes Amis, informez de mon retour, sont venus en haste me féliciter sur mon mariage, &amp; en mesme temps j’ay appris le vostre. Si j’y ay contribué en vous écrivant ce qui n’estoit pas, quoy que le crime soit involontaire, résolvez la peine, je la subiray. J’aurois craint qu’on n’eust voulu me marier tout de bon, si je n’eusse feint ce qu’on m’obligeoit de feindre. Le pas estoit dangereux, &amp; dans un naufrage, se sauve qui peut. Mon avanture est assez énigmatique. Donnez-m’en la clef si vous pouvez, &amp; souvenez-vous sur toutes choses, que vous estant attachée au monde par de nouvelles racines, vous avez besoin de tout vostre esprit pour y vivre heureux.","id":"/div/p[9]/hi/#"}}},"La Belle fit voir cette Lettre à son Mary, &amp; ne douta point que l’enlevement du Cavalier ne se fust fait par son ordre, mais elle eut beau l’assurer que ce moyen employé pour l’acquérir, redoubloit en elle l’obligation de l’aimer uniquement ; il nia toûjours qu’il eust part à l’Avanture, &amp; quoy qu’elle fasse pour arracher son secret, il le nie encor toutes les fois qu’elle luy en parle."]}}