{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-05_256","@resp":"mercure","head":{"value":"[Lettre d’un Amant désesperé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1678 [tome 5], p. 256-266.","id":"/div/bibl/#"}},"p":{"value":"On est tous les jours trompé en amour, &amp; il se fait sans cesse de nouveaux engagemens. La Lettre que je vous envoye d’un Amant desesperé, devroit servir de remede contre cette passion, si on examinoit à quoy l’on s’expose avant que de s’embarquer ; mais les premieres amorces de l’amour sont si flateuse, qu’on s’en laisse toûjours séduire, &amp; on ne songe à luy resister, que quand on n’a plus de forces pour le combatre. Il n’y a rien à mon sens de mieux touché que cette Lettre. Je ne sçay si elle aura paru touchante à la Dame, mais je sçay qu’elle est fort digne de votre admiration.","id":"/div/p"},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"LETTRE.","id":"/div/quote/label/#"}},"p":{"@rend":"i","#":{"value":"Avez-vous oublié Madame, le desespoir où vous me vistes hier, ou avez vous pû croire que ce seroit l’adoucir, de me faire aller chez vous pour vous voir joüer à la Bassete ? Quelle consolation pour moy de vous avoir trouvée dans une gayeté extraordinaire, &amp; de vous entendre loüer vous-mesme vostre beauté ? Vous m’avez laissé sortir sans me dire une seule parole, &amp; vous sçavez avec qui je vous ay laissée. La journée d’un Malheureux pouvoit-elle mieux finir ? Quel trouble ! quelles peines ! Que n’ay je point souffert ? Il faut, Madame, que vous ayez un grand fonds d’inhumanité, si vous n’en estes bien contente ; &amp; si ceux qui m’ont veu ne sont pas persuadez que je vous aime, ils s’y connoissent peu. Mais, Madame, cela ne vous regarde pas, ils ne sçauroient me croire amoureux sans me croire miserable. La tristesse &amp; le desordre où ils m’ont veu, ne peut leur avoir permis de separer ces deux choses. Ne vous contraignez point, Madame. Vous voulez me faire mourir, &amp; je ne dois pas avoir de peine à m’y résoudre. Quelle mort peut-il y avoir qui ne soit préferable à tout ce que vous me faites souffrir depuis si longtemps ? Ce n’est pas une exagération, vous ne le sçavez que trop. Peut-on imaginer quelque chose que je n’aye fait pour vous plaire, ou pour me guérir, &amp; peut-on l’avoir fait plus inutilement ? Dans ces états si opposez, que n’avez-vous point veu de moy, &amp; de quel œil l’avez-vous veu ? Mais si la passion la plus respectueuse, la plus vive, &amp; la plus tendre qui fut jamais, n’a pû toucher vostre cœur, vous ne pouvez pas trouver étrange que toutes vos rigueurs, &amp; la mort mesme que vous m’avez fait voir si souvent &amp; de si pres, n’ayent pû détacher le mien. Quand on a osé vous aimer, Madame, peut-on se retrouver sensible à quelqu’autre chose ? Vostre personne, vostre esprit, &amp; vostre cœur, n’effacent-ils pas jusqu’aux idées de tout ce qui peut plaire ou divertir ? Cependant il est vray, Madame, &amp; je ne puis m’empescher de vous le dire encor, mais c’est pour la deniere fois, je ne dois pas me prendre à moy seul l’accablement où je suis enfin parvenu. C'est dans le fonds le pur ouvrage de vos mains, soit que ma passion vous ait plû, soit parce qu’on veut rarement se défaire d’un Homme dévoüé par amour. Enfin directement, ou par vos manieres, aux despens de mon repos, &amp; au péril de ma propre vie, vous vous estes toûjours opposée aux efforts que j’ay voulu faire pour vous quiter. Il est vray qu’ils ont esté inutiles dans la suite, mais peut-estre qu’ils ne l’eussent pas esté dans les commencemens. Si vous n’aviez affoibly ma raison, j’ose croire qu’elle eust pû alors se rendre la plus forte. Les pensées que vous avez eü pour ma fortune, tant de marques d’estime &amp; d’amitié que j’ay reçeu de vous, ont encor achevé de me perdre. J'avouë, Madame, que toutes ces choses auroient esté d’un prix inestimable dans un cœur libre ; mais que ne m’ont-elles point cousté ? Vous sçavez qu’elles ont soûtenu mes foles espérances, &amp; ranimé mille fois mon attachement. Faites moy justice, Madame. Un Homme éperdu d’amour pouvoit-il avoir la veuë assez bonne pour penétrer qu’à travers tant de graces de vostre part, &amp; tant de constance de la sienne, il ne seroit jamais heureux ? Que ne vous dirois-je point là-dessus, Madame, si je me laissois aller à tout ce qui me vient dans l’esprit ? Mais ne sçay-je point assez l’inutilité de mes discours &amp; de mes plaintes, &amp; ne vois-je pas depuis quelque temps que vous estes occupée à tant d’autres choses, que tout ce que je vous dis vous aigrit ? La Personne du monde qui vous plaist le moins, n’a qu’à m’interrompre pour estre bien reçeuë ; &amp; cette dureté me touche d’autant plus vivement, qu’elle n’a pas toûjours esté si grande. Je vous demande pardon, Madame. La crainte que j’ay de vous fâcher, me fait sentir que je vous parle trop libremens. Vous sçavez que si j’ay eu quelquefois de la force pour soûtenir ma destinée, je n’en ay jamais eu pour soûtenir vostre colere. Dans ce moment mesme où je n’ay plus rien à ménager, je me trouve également penetré de cette crainte. Adieu, Madame, adieu. Je prens enfin le party dont je vous ay parlé si souvent. J'abandonne ma fortune. Je quite Paris &amp; la Cour pour toute ma vie. Je ne sçaurois y estre sans vous voir, ny vous voir sans me redonner à vous, &amp; c’est le seul péril que je puisse craindre en l’état où je suis.","id":"/div/quote/p/#"}}}}}