{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-09e_062","@resp":"mercure","head":{"value":"De l’origine de la Dance","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1680 (tome XI), p. 62-79.","id":"/div/bibl/#"}},"label":{"value":"De l’origine de la Dance.","id":"/div/label"},"p":["Sans consulter les Autheurs qui peuvent avoir écrit sur ce sujet, je vay donner un cours libre à mon imagination, &amp; raisonner ensuite simplement par conjecture. Si je rencontre quelque chose qui en vaille la peine à la bonne heure, sinon je seray bien aise d’apprendre que l’on ait mieux pensé, car de certitude entiere, je ne croy pas qu’il soit possible d’en trouver ; &amp; j’estime que pour ces choses si generales dont l’origine est si éloignée, il est bon de remonter d’abord au premier âge du Monde. J’y considere donc les Hommes vivans ensemble dans une grande liberte, exempts à raison de leur frugalité &amp; de leur peu de besoins, de tant de chagrins qui se sont fait sentir depuis, exempts aussi de toutes ces contraintes que ceux qui sont venus apres eux se sont imposées, &amp; à nous, &amp; à qui l’on a donné les noms de bien-seance &amp; de politesse. Comme dans cet heureux état ils suivoient presque en toutes choses les mouvemens de la bonne Mere Nature, &amp; qu’à raison de cette liaison si étroite de l’ame avec le corps, il n’y a rien de plus naturel à l’Homme que de marquer par quelque agitation extérieure, celles que ses passions excitent au dedans de luy, que la colere par exemple, change les traits de visage &amp; altere la voix, que la crainte fait trembler &amp; pâlir, &amp; que la joye au contraire répand un air de serénité sur le front &amp; dans les yeux, &amp; agite le corps de mouvemens libres &amp; d’épanchement, ce qui se voit ordinairement aux Enfans &amp; aux Personnes rustiques, il est à croire que la joye estant la plus ordinaire passion de ces premiers Habitans du Monde, ils ne s’avisoient pas d’en retenir les signes, ny de se contraindre. Ainsi je m’imagine qu’aux évenemens heureux, soit particuliers, soit generaux, qui régardoient ou la Personne, ou la Famille, ou le Hameau ; lors d’un Mariage conclud ; à la naissance d’un Enfant ; apres une abondante Recolte, ou apres quelque Victoire remportée sur des Voisins, ils faisoient deux choses à la fois, l’une de dire &amp; de repeter tout haut &amp; fréquemment le sujet de leur joye, &amp; de sauter, de gesticuler, &amp; de se mouvoir plus qu’à l’ordinaire, en un mot de s’abandonner extérieurement comme intérieurement aux transports de cette joye ; &amp; comme ils vivoient avec assez d’union, &amp; que rien ne plaist tant, &amp; ne se communique si aisément que cette passion, tout à fait amie de la Nature, il arrivoit que celuy ou ceux qui avoient ainsi commencé, estoient bien-tost suivis, accompagnez &amp; imitez de bon nombre d’autres, qui trouvoient semblablement bien du plaisir à reciter ces évenements joyeux, à s’agiter (&amp; si je l’ose dire) à se démener de cette maniere, ce qui forma d’abord une Dance brute, &amp; sans beaucoup d’ordre ny de grace, eu égard à ce qui s’est fait depuis. Voilà pour l’origine &amp; pour l’invention ; mais pour le progrés &amp; pour la perfection, voicy aussi ce qui m’en semble. L’on dit, &amp; il est vray de la Poësie &amp; de la Peinture, que celle-là est une Peinture parlante, &amp; celle-cy une Poësie muëte ; je croy que l’on peut dire aussi de la Musique &amp; de la Dance, que la premiere est une Dance qui parle, &amp; la derniere une Musique qui ne dit mot ; &amp; comme tous ces agreables exercices se donnent mutuellement la main, je me persuade qu’entre ces premiers Hommes, les plus ingénieux, &amp; principalement les Amans, car l’Amour a esté de tout temps le Pere des inventions, prenant sujet, les uns de ces évenemens que nous venons de dire, &amp; les autres de la beauté de leurs Maîtresses, de leur amour pour elles, &amp; des défauts de leurs Rivaux ; Ils en composoient des discours avec quelque peu d’ordre, étofez des plus belles comparaisons qu’ils pouvoient trouver, prenans plaisir de les reciter &amp; déclamer à la loüange de leurs Amis, de leur Patrie, &amp; de leurs Belles, pour se faire aimer &amp; estimer. Exprimant donc ainsi le moins mal qu’ils pouvoient leurs pensées &amp; leurs affections, il se peut faire qu’ayant dans la suite fait refléxion sur la longueur &amp; breveté des silabes, &amp; par la seule bonté de l’oreille charmée de la vertu secrete des nombres, reconnu quelque chose de cet agrément &amp; de cette dureté qui résultent du bon ou du mauvais arrangement des paroles, &amp; de la douceur ou de la rudesse de leurs chûtes aux endroits du discours qui finissent quelque sens, ou qui veulent quelque repos. Ces observations leur auront donné lieu de polir un peu leurs Ouvrages, premierement en discours libre &amp; assez simple, puis en y ajoûtant quelques Fictions qui auront donné commencement à la Poësie, mesmes avant l’invention des Vers qui n’en sont en effet que la derniere partie, mais partie la plus brillante. Je m’imagine de plus qu’ayant d’ailleurs remarqué, soit dans leur parler ordinaire &amp; familier, soit dans les occasions où les Chefs &amp; les Supérieurs parloient en public, soit dans les déclamations de leurs Idiles, soit en badinant avec les Echos, soit en observant les Rossignols &amp; autres Oiseaux de beau chant, que la voix s’éleve, demeure &amp; s’abaisse, &amp; peut parcourir sept degrez diférens d’une octave à une autre, &amp; que tantost elle se porte immédiatement d’un degré au plus prochain, &amp; tantost en obmet quelques-uns &amp; passe à de plus éloignez ; je m’imagine, dis-je, qu’à la faveur de ces remarques, ils auront trouvé de la grace à diversifier leurs recits de ce haut &amp; bas, ce qui, comme je croy, se sera pratiqué d’abord plus par caprice &amp; au hazard, que non pas à dessein de répondre à la signification des paroles, ce que les Compositeurs affectent, mais avec prudence. En suite dequoy &amp; par les mesmes observations des longues &amp; des bréves, du bon arrangement, &amp; des cadences, ainsi qu’ils avoient fait à l’égard des discours simplement prononcez, &amp; ayant de plus reconnu que certains sujets s’expriment les uns plus, les autres moins lentement. De toutes ces observations, ils auront au commencement formé une espece de Plain-Chant, puis un Chant plus hardy &amp; plus diversifié, avec quelque espece de mesure, plus ou moins précipitée. Ces Recits &amp; ces Chants, ayans reçeu de temps à autre ces accroissemens &amp; ces embellissemens, il est aisé de comprendre que la Dance qui les accompagnoit tres-souvent en aura aussi profité ; que les pas &amp; les figures, &amp; tous les mouvemens qui la concernent, s’y seront imperceptiblement reglez &amp; conformez, &amp; qu’ainsi elle se sera trouvée beaucoup moins desordonnée qu’auparavant. Le monde se multipliant &amp; se polissant de plus en plus, l’on aura trouvé les diférentes parties de Musique, Dessus, Hauteconte, Taille &amp; Basse ; l’invention des Instrumens à vent &amp; à cordes, aura suivy de prés celle du Chant (car je ne puis estre de l’opinion de ceux qui leur donnent l’antiquité sur luy :) ces Instrumens se seront trouvez d’une merveilleuse utilité pour la Dance, &amp; tous ces agreables exercices auront pris de meilleures formes, &amp; embrassé un plus grand nombre de sujets ; ce qui n’avoit servy au commencement que pour la joye, aura aussi esté employé aux occasions d’affliction, pour la perte des Parens, des Amis, &amp; des bons Citoyens. Le culte des Idoles ayant esté introduit, &amp; les Hymnes, les Odes, les Orgies, les Bachanales, mises en usage, la Dance aura presque toújours esté de la Feste. Enfin sous les Peuples les plus civilisez, la Poësie &amp; la Musique se seront perfectionnées, &amp; la Dance aura esté à leur imitation réduite en préceptes, avec les distinctions &amp; divisions convenables ; premierement pour l’air, le port, &amp; la bonne grace de la Personne, puis pour les pas, les figures, &amp; les autres mouvemens ; on l’aura distinguée en Haute &amp; Basse, celle-là pour les Spéctacles publics, celle-cy pour les Divertissemens familiers ; l’on s’en sera accomodé selon les sujets, graves ou enjoüez ; les Villageois auront retenu leur maniere simple &amp; rustique ; les Prestres des faux-Dieux auront pris celles qu’ils auront crû exprimer plus de venération par la gravité, ou plus de zele par une commotion extraordinaire, comme l’on voit encor aujourd’huy chez ce qui reste d’Idolâtres, &amp; chez les Turcs mesmes. La Tragédie devenuë pompeuse, depuis sa foible &amp; basse origine du Chant du Boucq, n’aura pas oublié la Dance dans les Chœurs, qui ne servoient pas seulement à distinguer les Actes, ou les espaces qui équipolent aux Actes, mais qui entroient aussi dans la Représentation Dramatique, &amp; faisoient office de personnages. De la Musique &amp; de la Dance sera venuë l’invention des Pantomimes, ces Chef d’œuvres d’expression muete des passions, &amp; dont l’usage devoit, à mon sens, estre quelque chose de fort agreable, &amp; de fort touchant. Ainsi tout consideré, j’estime que la Dance aura pris naissance chez chaque Peuple de la Terre, &amp; que je n’estime pas qu’il en faille attribuer l’Invention à quelque Héros, ou à quelque Illustre en particulier, oüy bien la gloire de quelque accroissement à quelques habiles de chaque Nation, ce qui aura fait aussi que chaque Nation l’aura pratiqué conformément à son génie guerrier, amoureux, civil, gay, galant, &amp; aura par cette raison trouvé &amp; affecté quelque Dance particuliere, de-là certaines Dances chez les Grecs, la Lidienne, la Phrigienne &amp;c. termes qui répondoient aux noms, &amp; aux modes de leur Musique, &amp; qui font voir encor la grande affinité qu’il y a toûjours eu entre cette Science &amp; cet Exercice ; de-là la Courante Françoise, la Sarabande Espagnole ou Moresque, &amp; ainsi du reste. Mais je ne songe pas que j’entreprens &amp; hazarde beaucoup, de debiter icy ces réveries dans un temps principalement, où je viens d’apprendre par vostre Ordinaire de Juin, qu’il y a une Académie érigée pour la Dance, avec Chancelier, Secretaire, &amp;c. &amp; que partant nous avons tout lieu d’esperer que ces Messieurs prendront la peine d’en écrire amplement, &amp; de nous en donner de plus belles lumieres, &amp; peut-estre plus certaines.","Que la Dance soit chose naturelle à tous les Peuples de la Terre, cela se voit par la passion que ceux du Nouveau-Monde ont pour cet exercice, avec leurs Chansons &amp; leurs Symphonies de Bassins. Il y en a parmy eux, qui croyent comme nous l’immortalité de l’Ame, &amp; qu’apres la mort il y a des récompenses &amp; des peines, pour ceux qui auront bien ou mal vécu, &amp; qui font consister ces récompenses des Bons, à aller pour jamais au dela de leurs Montagnes chanter &amp; dancer avec leurs Peres. Nous voyons aussi les pauvres Esclaves Negres, que l’on occupe dans les Indes à des travaux fort penibles, pendant dix-sept heures des vingt-quatre du jour, en employer à dancer quatre des sept que leurs Maîtres leur laissent pour le repos de la nuit, &amp; ne donner au sommeil que les trois qui leur restent. Et comme leur Dance est tres-violente, &amp; d’une fatigue qui mettroit bien-tost sur les dents nos plus robustes d’Europe, l’on peut juger par là de la passion de ces pauvres Gens pour ce divertissement, puis qu’ils le préferent de beaucoup à leur repos, &amp; qu’ils estiment se délasser par un travail, qui peut-estre, n’est guére moins rude que celuy que l’on exige d’eux. Pardonnez cette adition &amp; ce hors-œuvre, au peu de loisir que j’ay présentement, qui m’oblige à écrire sans façon, &amp; avec plus de négligence que je ne voudrois ; la mesme raison me dispensera de rien dire de la Sympathie ; car encor qu’il n’y eust presque autre chose à faire qu’à extraire des Autheurs qui en ont écrit (ce que l’on peut faire quelquefois pour obliger le Public, en attribuant toûjours l’honneur à ces Autheurs) il faut neantmoins pour un sujet comme celuy-là, du temps &amp; des soins, que je ne puis présentement ny prendre ny donner."]}}