{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-11_116","@resp":"mercure","head":{"value":"[Amours de Thiton &amp; de l’Aurore, petit Opéra representé chez un grand Ministre]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure Galant","id":"/div/bibl/title"},"#1":{"value":", novembre 1677 (tome IX), p. 116-118","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":{"#":[{"#":{"value":"Ces Lettres portent leur recommandation par le nom de M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Pays. Il a un génie merveilleux pour écrire galamment, &amp; il seroit à souhaiter que les Affaires ne luy ostassent pas tout le temps qu’il est obligé de leur donner. Nous verrions peut-estre quelque agreable Opéra de sa façon. Ils sont devenus si fort à la mode, qu’on en represente beaucoup de petits dans des Maisons particulieres. Comme ils n’ont besoin ny de Theatre, ny de Décorations, ils peuvent passer pour des Concerts, mais ce sont des Concerts fort dignes de l’empressement de tout ce qu’il y a de Gens curieux. Le dernier qu’on a veu paroistre a pour titre ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"les Amours de Titon &amp; de l’Aurore","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Les Vers en ont esté fort estimez. M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Oudot qui les a mis en Musique en a reçeu beaucoup de loüanges. Je vous ay déja parlé de luy. Il a beaucoup de talent, &amp; travaillant sur une belle matiere, il estoit difficile qu’il ne réüssit aussi avantageusement qu’il a fait. Un grand Ministre chez qui ce petit Chef-d’œuvre a esté representé en a témoigné une satisfaction entiere, &amp; son approbation a esté suivie des applaudissemens de tous ceux qui ont joüy de ce charmant Divertissement.","id":"/div/p/#[6]/#"}}]}}}