{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_184","@resp":"mercure","head":{"value":"[Monseigneur le Dauphin va une seconde fois à l’Opéra de Bellérophon]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 184-189.","id":"/div/bibl/#"},"note":{"@resp":"author","@place":"margin","#1":{"value":"Voir également ","id":"/div/bibl/note/#1"},"ref":{"@target":"MG-1679-02_287","#":{"value":"l'article","id":"/div/bibl/note/ref/#"}},"#2":{"value":" du Mercure du mois de février 1679","id":"/div/bibl/note/#2"}}},"p":{"#":[{"#":{"value":"J'allay voir la trentiéme Representation du nouvel Opéra de Bellérophon le Dimanche dix-neuf de ce Mois, &amp; le plaisir que j’y reçeus m’empécha d’estre surpris du grand monde que j’y trouvai. Ce n’est point ce qu’on appelle Chansonnetes qui l’y attire. Elles y sont en fort petit nombre, la grandeur du Sujet n’ayant pû soufrir que l’Autheur soit sorty de sa matiere. Ce que je remarquay qui plaisoit particulierement dans cet Ouvrage, c’est d’y voir l’action suivie par tout, en sorte qu’il n’y a aucune Scene qui n’ait de l’enchaînement avec celle qui l’a precedée, ce qui n’y laisse aucun endroit languissant. Quand on observe cette conduite dans une Opéra ; que les divertissemens qu’on y fait entrer naissent de la Piece mesme, &amp; font une partie de l’action (ce que nous voyons fort rarement,) que la Musique est d’un aussi grand Homme que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de Lully, &amp; qu’on n’épargne rien pour le reste, il est impossible que cet Opéra manque de succés ; &amp; c’est par cette raison que celuy de Bellérophon a esté au delà de tout ce qu’on a veu jusqu’icy de cette nature. Je vous dis vray en vous mandant la derniere fois que Monseigneur le Dauphin qui l’avoit veu le jour de sa Mascarade chez M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" le Prince de Strasbourg, en estoit sorty tres-satisfait. On n’en peut douter, puis qu’il l’a voulu revoir depuis trois semaines. Il en parla encor plus avantageusement qu’il n’avoit fait la premiere fois. Les Dames qui estoient avec luy n’en furent pas moins contentes, &amp; cette Representation leur fut un fort agreable divertissement. Ce jeune Prince avoit disné chez Monsieur, ce jour-là mesme. Il estoit à table entre Leurs Altesses Royales. A la droite, du costé de Monsieur, estoient Mademoiselle, Madame de Montespan, Madame la Duchesse Sforce, Madame la Duchesse de la Ferté, Madame la Comtesse de Gramont, &amp; Madame la Mareschale de Clerambaut. A la gauche, du costé de Madame, estoient Mademoiselle de Valois, &amp; M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" le Comte de Vermandois. L’apresdînée, Monseigneur le Dauphin, &amp; Madame de Montespan, tinrent sur les Fonts, dans la Chapelle haute du Palais Royal, le Fils de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" le Comte de Moreüil. Madame la Comtesse de Moreüil sa Femme a esté Fille d’honneur de la Reyne sous le nom de Mademoiselle de Dampierre.","id":"/div/p/#[8]/#"}}]}}}