{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1702-09_315"},"#":[{"head":{"value":"[Ce qui c’est passé à l’Acad. Françoise, le jour de la reception de Mr Chamillart Evêque de Senlis.]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1702 [tome 12], p. 315-332.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Je ne doute point que vous n’ayez appris la reception de Mr de Chamillart Evêque de Senlis, &amp; Frere de M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Controlleur General, à l’Academie Françoise, &amp; que vous n’attendiez de moy un grand détail de tout ce qui s’est passé à cette reception. Si je suivois mon inclination je satisferois amplement vostre curiosité là-dessus ; mais la modestie qui est si naturelle à tous ceux de cette famille me retient, &amp; je n’ose m’abandonner à mon zele. Quant au discours qui a esté prononcé par M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" l’Evéque de Senlis, quoy que ce Prelat n’ait pas voulu en faire imprimer beaucoup d’autres qui luy ont attiré de grands applaudissemens, il s’est trouvé engagé de suivre l’usage de l’Academie, qui veut que l’on donne au Public tous les Discours qui sont prononcez dans son Corps. Ainsi ce Discours estant imprimé, je ne vous en parleray que pour admirer avec vous quelques endroits, que vous ne manquerez pas de lire plusieurs fois, &amp; que vous avez peut-estre déja retenus, si cet ouvrage est tombé entre vos mains.","id":"/div/#[2]/p[0]/#[4]/#"}}]},{"#":{"value":"Mr de Senlis dit, aprés avoir parlé de tous les Evêques qui ont rempli en même temps, &amp; de ceux qui remplissent encore aujourd’huy tous les devoirs de l’Episcopat, &amp; ceux que demande l’Academie. ","id":"/div/#[2]/p[1]/#"},"hi":{"@rend":"i","#":{"value":"Je sçay que sans se partager, ny sans se relâcher en rien de leurs obligations, ils ont esté de grands Evêques, &amp; tout ensemble d’excellens Academiciens. Je sçay qu’en instruisant leurs Peuples ils perfectionnoient nostre langue ; qu’en donnant les regles de bien vivre, ils donnoient aussi celles de bien parler ; qu’en confondant l’Heresie, ils détruisoient la Barbarie ; &amp; qu’en inspirant la Pieté, ils inspiroient en même temps la Politesse : Je sçay que s’estant sur tout attachez à l’étude des saintes Ecritures, aprés avoir eux mesmes reconnu, &amp; senti l’énergie de cette parole toute puissante qui fait agir &amp; parler Dieu d’une maniere digne de Dieu, ils sont parvenus à la faire connoistre &amp; sentir aux autres, &amp; qu’ils ont montré aux faux Sçavans, que c’est dans ces divines sources qu’il faut chercher également l’éloquence, &amp; la verité. Je sçay enfin qu’en ne negligeant pas les lettres humaines, ils ont apris aux hommes l’usage qu’ils en devoient faire, &amp; le secret de tirer de l’érudition prophane, des armes pour la deffense de la Foy, &amp; de la Religion.","id":"/div/#[2]/p[1]/hi/#"}}},{"#1":{"value":"Je ne croy pas qu’il soit possible de rien faire de plus beau pour bien exprimer ce que M","id":"/div/#[2]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/hi/#"}},"#2":{"value":" Senlis à voulu faire entendre dans ce peu de paroles.","id":"/div/#[2]/p[2]/#2"}},{"#":{"value":"Voicy de quelle maniere ce Prélat dépeint le travail des Academiciens. ","id":"/div/#[2]/p[3]/#"},"hi":{"@rend":"i","#":{"value":"Reduire l’esprit à sa justesse naturelle, former des pensées dignes des choses, &amp; trouver des termes dignes des pensées ; éclairer l’esprit sans charger la memoire, s’éloigner également de l’ignorant qui n’étudie rien, &amp; du sçavant qui n’étudie que les livres. Rappeller tout au goust de la nature, l’aider par de judicieuses remarques, ne la pas gêner ny accabler, par d’inutiles preceptes ; la conduire à sa perfection, en la suivant dans la simplicité, doit estre l’ouvrage de l’Academie, si elle répond aux veuës de celuy qui en a esté le Fondateur, &amp; l’Instituteur.","id":"/div/#[2]/p[3]/hi/#"}}},"Il seroit mal-aisé de donner une plus noble &amp; plus parfaite idée de l’employ d’un Academicien.","Le Roy pendant le long cours d’un regne toujours glorieux ayant fait une infinité d’actions extraordinaires, &amp; dignes des plus grandes louanges, jamais Monarque n’a esté l’objet de plus d’éloges. On en a fait dans toutes les parties du monde, &amp; les jaloux de sa gloire n’ont pû s’empêcher d’avoüer qu’il est digne de sa haute réputation. Toutes les Muses ont chanté sa gloire, les plus fameux Orateurs ont fait des Panégyriques de ce Prince, &amp; l’on en a souvent prononcé dans les Temples, où l’on fait profession de ne Prêcher que la verité. Enfin tant de Sçavans se sont épuisez à chercher des tours differens pour faire des éloges de ce Monarque qui parussent nouveaux qu’on estoit persuadé il y a long-temps que l’on ne pouvoit plus le louër sans tomber dans une infinité de répetitions : Cependant Mr l’Evesque de Senlis vient de faire voir qu’on peut toujours trouver les louanges nouvelles pour un si Grand Prince. Voicy ce que ce Prélat en a dit."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"La plus part des grands hommes dont on a fait des Heros, n’ont paru qu’un moment sur la terre : la force de l’âge, &amp; celle de leurs passions, la grandeur de leur ambition, leur a fait faire des actions qu’on a considerées comme des prodiges ; parce qu’en effet elles estoient audessus des efforts ordinaires des hommes : On les a avec raison comparez à la foudre &amp; aux torrens ausquels rien ne résiste ; mais comme ils en ont eu la force, ils en ont eu aussi le peu de durée : Ils ont finy leur carriere presque avec leurs premieres Conquestes, ils ont esté emportez par leur propre rapidité, &amp; peut-estre qu’une plus longue vie auroit effacé la gloire de leurs premières années.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pompée dans sa jeunesse seroit mort comme il avoit vécu, le plus grand &amp; le plus glorieux de tous les hommes ; il trouva enfin un ennemy dont le genie superieur au sien, fit voir qu’en luy le monde s’estoit trompé : Et peut-estre qu’Alexandre est redevable de cette grande reputation qu’il a emportée dans le tombeau à la mort prematurée qui l’enleva avant que la fortune eust eu le temps de luy faire sentir son inconstance. Dans les plus grands Rois où les suites ont dementy les commencemens, où les commencemens n’ont point esté dignes des suites. Il y a toûjours un endroit dans la plus belle vie, par lequel il ne faut point regarder le Heros ; il s’éleve par quelques actions au dessus des hommes ordinaires, &amp; par d’autres il s’abaisse fort au dessous d’eux. C’est la pitoyable condition de nostre nature. Il n’y a point de si grand esprit que le poids des affaires n’accable avec le temps. Le plus grand homme croit avoir beaucoup fait, que d’avoir merité une grande reputation ; mais il est bien aise d’en joüir en seureté dans le calme de la retraite. Il sçait qu’il est encore plus difficile de se conserver un grand nom, que de se le faire, &amp; que tant qu’on demeure dans les grands Emplois, on est dans un danger toujours present de le perdre.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Auguste charmé de la douceur du repos soupiroit aprés la retraite, &amp; cherchoit les moyens de quitter un Empire qui le fatiguoit. Diocletien le quitta, &amp; ne le voulut pas reprendre, trouvant plus de satisfaction à cultiver un jardin, qu’à gouverner le Monde. Charles-quint sur la fin de ses jours ne renonça-il pas à l’Empire ? C’est ainsi que l’homme qui ne desire rien tant que la grandeur ne porte rien avec plus de difficulté que son poids.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Roy merita par ses premieres actions le surnom de Grand. On honora de ce titre la valeur &amp; la sagesse naissante de ce jeune Heros ; mais ce n’est pas là ce qu’il y a de plus singulier dans ce grand Prince. Combien y a-t-il de Conquerans qui ont gagné des Batailles, pris des Villes, subjugé des Provinces entieres en peu de temps. C’est l’effet ordinaire du bonheur du Chef, &amp; de la valeur des Troupes : mais soûtenir pendant un si long temps la gloire de ses premieres actions ; que dis-je, la soûtenir, l’augmenter tous les jours par de plus grandes, &amp; estre toûjours infatigable, toûjours sage, toûjours heureux au dehors par les grands succez dont il a plû à Dieu de favoriser ses justes entreprises. Au dedans par les consolations qu’il reçoit de son auguste Famille. Tout cela ensemble forme un caractere de grandeur si singulier pour le Roy, que nous ne voyons personne à qui il puisse convenir.","id":"/div/#[3]/quote/p[3]/hi/#"}}}]}},{"p":["La nouveauté des pensées de cet Eloge &amp; la beauté de l’expression, atirerent de grands applaudissemens à Mr de Senlis, &amp; tout son Discours estant également beau, fut également loüé de toute l’Assemblée. Mr l’Abbé Gallois, Directeur de l’Academie y répondit. La profonde érudition de cet Abbé, &amp; le commerce qu’il a avec les belles Lettres depuis le grand nombre d’années qu’il est Academicien, doivent vous persuader que sa Réponse fut également belle &amp; sçavante. Il loüa la modestie &amp; l’éloquence du nouvel Academicien ; il fit un tres bel Eloge de feu Mr Charpentier, dont Mr l’Evesque de Senlis remplissoit la place. Il informa l’Assemblée de ce qui se passe à l’Academie, &amp; fit un détail des Ouvrages qui l’occupent presentement, dont il donna une parfaite idée.",{"#1":{"value":"Mr l’Abbé de Choisy lut ensuite une Satyre de la composition de Mr Perrault, intitulée ","id":"/div/#[4]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"le Faux bel Air","id":"/div/#[4]/p[1]/hi/#"}},"#2":{"value":". Nous avons peu d’Auteurs qui imitent la nature aussi parfaitement que Mr Perrault, lorsqu’il entreprend de faire quelque peinture qui regarde les vices ou les vertus, ou les effets de la nature.","id":"/div/#[4]/p[1]/#2"}}]}]}}