{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-03_207","head":{"value":"[Traité du Bonheur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1705 [tome 3], p. 207-209.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il paroist depuis peu un autre livre nouveau qui se vend chez le S","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Jean Guilletat, ruë S. Jacques à la Bonne-foy, prés la ruë des Mathurins. Ce livre qui est de la composition de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Fromentin, est ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"un Traité du Bonheur","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". L’Auteur entreprend de prouver dans ce Traité de Morale que tous ceux qui se plaignent de la Fortune sont dans l’erreur ; que chacun peut estre l’Artisan de son bonheur ; que Dieu n’a point créé l’homme pour estre malheureux ; &amp; que ce seroit en quelque sorte contredire sa Sagesse que d’estre dans ce sentiment. L’Auteur fait voir que Dieu a rendu l’Homme souverain sur la terre, qu’il a soûmis tous les animaux à son pouvoir, &amp; qu’il l’a comblé de richesses ; qu’il ne luy en a pas donné la proprieté, mais la joüissance, parce qu’il a voulu que l’homme preferast les delices de l’esprit aux plaisirs sensibles du corps ; &amp; que c’est dans ces biens spirituels, qui sont les vrais biens, qu’il doit trouver sa felicité, &amp; non dans les autres qui n’étant que passagers &amp; perissables ne le peuvent rendre veritablement heureux. Il assure que dés que l’homme a l’usage de la raison il est non seulement heureux dans tous les âges, &amp; dans toutes les conditions de la vie ; mais qu’il ne cesse pas de l’être dans les differentes situations où il se trouve, quoy qu’au sentiment du vulgaire, il paroisse tres-miserable. Voila le plan de l’Ouvrage de cet Auteur. Cet Ouvrage est divisé en 5. parties qui contiennent plusieurs Chapitres. La lecture en doit être tres-utile. Le stile en est beau &amp; ce Livre se peut lire avec plaisir.","id":"/div/p/#[6]/#"}}]}}}