{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1679-03_068","resp":"mercure"},"#":[{"head":{"#1":{"value":"[Réjoüissances faites à Agde pour le mesme sujet","id":"/div/#[0]/head/#1"},"note":{"@n":"3","@place":"bottom","p":{"value":"La publication de la paix.","id":"/div/#[0]/head/note/p"}},"#2":{"value":"]","id":"/div/#[0]/head/#2"}}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 68-74.","id":"/div/#[1]/bibl/#"}}},{"p":{"#":[{"#":{"value":"Je viens à Agde. C'est une Ville qui a de grands avantages à esperer du rétablissement du Commerce ; &amp; comme elle en voit l’assurance par la Paix, voicy ce qu’elle a fait de particulier pour en témoigner sa joye. Il y avoit à l’entrée du Pont un Arc de triomphe, avec des Cordons de Laurier &amp; d’Olivier entrelassez. Du costé droit on voyoit le Portrait du Roy à cheval ; &amp; de l’autre, un Tableau d’Hercule. Sous l’Hercule estoient dépeints trois ou quatre de ses Travaux, comme le Lyon de Nemée, l’Hydre, le Sanglier d’Erymanthe, &amp;c. avec cette Inscription, ","id":"/div/#[2]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Tres alter, nunquàm iste duos","id":"/div/#[2]/p/#[1]/hi/#"}}},{"#":{"value":" (faisant allusion au Proverbe ","id":"/div/#[2]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Ne Hercules contra duos.","id":"/div/#[2]/p/#[3]/hi/#"}}},{"#":{"value":") Sous le Roy, il y avoit un Trophée d’armes appuyé sur un Lyon &amp; un Aigle, qui sont les Armes de l’Empire, de l’Espagne, &amp; de la Hollande, avec ces quatre Vers qui expliquent l’Inscription Latine de l’Hercule.","id":"/div/#[2]/p/#[4]/#"}}]}},{"quote":{"@rend":"border","l":[{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/l[0]/seg/#"}},"#":{"value":"Jamais l’Hercule de la Fable","id":"/div/#[3]/quote/l[0]/#"}},"Eut-il deux Ennemis à combatre à la fois ?",{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/l[2]/seg/#"}},"#":{"value":"Nostre Hercule veritable","id":"/div/#[3]/quote/l[2]/#"}},{"seg":{"@type":"tab","#":{"value":"    ","id":"/div/#[3]/quote/l[3]/seg/#"}},"#":{"value":"A sçeu triompher de trois.","id":"/div/#[3]/quote/l[3]/#"}}]}},{"p":[{"#":[{"#":{"value":"Au bout du Pont on voyoit cinq Arcs de triomphe en pentagone, à trois étages, en forme pyramidale, de la hauteur de quatre toises, avec ses dimensions, &amp; sur le tout un Mars. Tous les Arcs estoient crenelez, &amp; semez de Fleurs-de-lys d’or sur un Champ d’azur. A tous les angles des Arcs, il y avoit des Guidons avec les Armes du Roy, &amp; des Lances à feu qui estoient comme autant de Flambeaux dont cette Machine fut toûjours éclairée lors qu’on y eut mis le feu. Sur le premier Arc de triomphe on lisoit cette Inscription en gros caracteres, ","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Postrema incendia Martis","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" ; &amp; sur le Bouclier de Mars qui regardoit directement le Roy, on avoit mis cette autre Inscription à l’entour, ","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Tibi sat Lodoïce datum","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":". Toute cette Machine (aussi bien les Arcs de triomphe que la Figure de Mars) estoit remplie de Feux d’artifice.","id":"/div/#[4]/p[0]/#[4]/#"}}]},"Les choses estant ainsi disposées, les Consuls à cheval &amp; en Robes rouges, accompagnez de la Jeunesse aussi à cheval, de la Bourgeoisie sous les armes, &amp; de tous les Mestiers chacun dans son rang, firent le tour de la Ville au bruit des Violons, des Trompetes, des Hautbois, &amp; des Tambours ; &amp; apres avoir fait la lecture &amp; la proclamation de la Paix devant la Maison de Ville, &amp; dans tous les autres endroits accoûtumez, ils allerent vers le Pont dans le mesme ordre, &amp; le passerent à l’entrée de la nuit. Les Consuls estant descendus de cheval, s’avançoient pour mettre le feu au Bucher, quand un Ange descendit rapidement d’un Clocher qui est d’une hauteur &amp; d’une distance considérable, &amp; l’y mit en mesme temps qu’eux. Cet Ange tenoit un Flambeau d’une main, &amp; une Couronne d’Olivier de l’autre. Toute la Machine éclata d’abord en mille Feux d’artifices diférens, ce qui fut suivy du bruit de plus de deux cens Boëtes disposées le long des deux Quais, &amp; d’autant de coups de Pierriers que tirerent les Barques qui estoient dans la Riviere"]}]}}