{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_386","head":{"value":"[Second article de morts]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 386-393.","id":"/div/bibl/#"}},"p":["Dame Marie Magdelaine Gabrielle de Rochechoüart-Mortemart, Abbesse de Fontevrault &amp; Superieure Generale de l’Ordre, mourut à Fontevrault le 15. de ce mois, âgée de 59. ans, aprés avoir gouverné cette Abbaye &amp; plus de soixante Monasteres qui en dépendent, avec autant de conduite que de pieté, pendant trente-quatre années. Elle avoit succedé en 1670. à Jeanne-Baptiste de Bourbon, Fille naturelle du Roy Henry IV. Cette Abbaye n’a jamais esté possedée que par des personnes de la plus haute distinction. Elle a eu quatorze Princesses pour Abbesses, entre lesquelles il y en a eu cinq de la branche Royale de Bourbon.","Fontevrault est un Ordre Religieux, fondé par le bien-heureux Robert d’Arbrisselles, l’an 1100. quelque temps aprés la celebration du Concile de Poitiers ; il est sous la Regle de S. Benoist. Robert fut d’abord Archidiacre de Rennes ; il eut une Mission particuliere d’Urbain II. pour prêcher aux peuples, &amp; comme il se vit suivi d’une multitude considerable de gens de l’un &amp; de l’autre sexe ; il leur bâtit des Cellules dans le bois de Fontevrault, à trois lieuës de Saumur, sur les confins du Poitou. Ayant ensuite renfermé les femmes à part ; il s’en forma depuis ce celebre Monastere, Chef-d’Ordre, dont l’Abbesse est General. Le Pape Paschal l’approuva, &amp; les autres Pontifes luy accorderent ensuite de grands Privileges. L’Abbé Suger écrivant à Eugene III. cinquante ans aprés la fondation de cet Ordre, luy dit qu’il estoit déja fort augmenté, &amp; qu’on y comptoit cinq ou six mille Religieuses. Les Peres Sirmond &amp; Alexandre ont attaqué la conduite du bien-heureux Robert, sur le chapitre de la pureté ; mais un Religieux de cet Ordre l’a deffendu par une excellente Apologie.",{"#1":{"value":"Madame de Fontevrault, dont la mort donne lieu à cet Article, estoit Sœur de Monsieur le Maréchal de Vivonne, de Me de Montespan, &amp; de Me de Thianges. Elle estoit fille de feu Gabriel de Rochechoüart, Duc de Mortemart, Chevalier des Ordres du Roy, premier Gentilhomme de sa Chambre, &amp; Gouverneur de Paris, &amp; de Diane de Grandseigne, fille de Jean, S","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" de Marsillac. Je vous ay parlé si souvent de la Maison de Rochechoüart, que je n’ay plus rien à vous en dire de nouveau, sinon que la branche de Mortemart, qui subsiste depuis plus de quatre cens ans, commença en la personne de Guillaume de Rochechoüart, second fils d’Aimery VIII. Vicomte de Rochechoüart, &amp; de Marguerite de Limoges, au commencement du treiziéme siecle.","id":"/div/p[2]/#2"}},"Messire André Colbert, Evêque d’Auxerre, mourut au mois de Juillet, dans sa Ville Episcopale, aprés une longue maladie. Il avoit eu cet Evêché aprés la mort de Messire N… Colbert, frere de feu Mr Colbert, Ministre &amp; Secretaire d’Etat, &amp; qui auparavant avoit esté Evêque de Luçon. Mr l’Evêque d’Auxerre qui vient de mourir, avoit un frere Jesuite, fort estimé dans cette Societé, &amp; un autre President à Mortier au Parlement de Mets ; ce Prelat avoit esté nommé à l’Evêché d’Auxerre aprés sa Licence, dont il avoit esté Prieur. Il étoit parent dans un degré assez éloigné de feu Mr Colbert, dont je viens de parler, &amp; cousin germain de feu Mr l’Abbé General de Premontré. Il estoit Chanoine de Reims, lorsqu’il fut élevé sur ce Siege. Il avoit paru en Sorbonne avec éclat, &amp; il estoit sorti de sa licence avec beaucoup d’honneur. Le Prelat auquel il succeda a fait des biens infinis dans les deux Dioceses qu’il avoit gouvernez. Feu Mr Colbert eut toutes les peines du monde à le tirer de Luçon, &amp; ce grand Evêque ne consentit enfin à ce changement, qu’aprés avoir obtenu pour son Successeur feu Mr de Barillon, du zele &amp; de la capacité duquel il estoit bien instruit ; quand il eut eu l’agrément du Roy pour ce nouveau Prelat, il consentit sans peine à changer de Siege, persuadé que l’un &amp; l’autre feroient de grands biens dans ces deux Dioceses ; mais Mr Colbert joüit peu de l’Evêché d’Auxerre, où il mourut aprés qu’il en eust pris possession, tout rempli de merites. Sa memoire est en benediction dans ces deux Dioceses. Celuy qui vient de mourir estoit fort zelé pour l’observation des Canons &amp; de la discipline Ecclesiastique."]}}