{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-02_209","@resp":"nbb","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", février 1683 [tome 2], p. 209-226","id":"/div/bibl/#"}},"p":{"value":"Il semble qu’il n’y ait personne qui ne se puisse tirer d’un Procés, en offrant de satisfaire aux prétentions de sa Partie. C’est cependant ce que la bigearre humeur d’un Mary fantasque rend impossible à un Cavalier qui luy accorde volontairement tout ce qu’il demande. Ce Cavalier est un de ces Gens, qui ayant l’esprit aisé, se font recevoir par tout d’une maniere agreable. Il a beaucoup de délicatesse, de discernement, &amp; de bon goust, raisonne admirablement sur toutes choses, &amp; peu de Personnes pourroient fournir à la conversation avec autant d’agrément qu’il fait. Aussi voit-il tout ce qu’il y a de Gens de distinction &amp; de mérite dans une petite Ville, où il passe ordinairement une partie de l’année. Il y voit entr’autres une Dame fort bien faite, &amp; qui s’estant appliquée dés son plus jeune âge à se cultiver l’esprit par les belles connoissances, est regardée comme la Merveille de la Province. Ils ont l’un pour l’autre une mutuelle estime qui les rend Amis ; mais quoy que le Cavalier n’aime rien tant que l’entretien de la Dame, il la voit plus rarement qu’aucune autre de la Ville, par la méchante humeur du Mary. C’est un Homme pour qui les Procés sont d’un ragoust merveilleux. Il en fait à tout le monde dés la moindre occasion qu’il en peut trouver, &amp; il y a fort longtemps qu’il en auroit fait au Cavalier, si la contrariété de sentimens dans la conversation, estoit un sujet qui pust obliger les Gens à venir devant le Juge. S’ils ne plaident pas, on les voit du moins dans une eternelle contestation. Si-tost que le Cavalier a pris un party, le Mary en prend un autre, &amp; c’est souvent avec une aigreur qui fait connoistre qu’il ne seroit pas fâché d’en venir à la querelle. Le Cavalier qui considere la Dame, ne se fait aucune honte de se confesser vaincu, quand la dispute s’échauffe ; &amp; si la Dame reproche en secret à son Mary que ses manieres pour le Cavalier sont brusques &amp; inciviles, il luy répond fiérement qu’elle se laisse gâter l’esprit par les nouvelles opinions qu’il luy debite, &amp; que ceux de son espece qui veulent passer pour beaux Esprits, ne peuvent servir qu’à causer du trouble dans les Mariages. Comme elle a beaucoup de sagesse &amp; de vertu, &amp; qu’elle regarde l’obligation de contenter son Mary, comme le premier de tous ses devoirs, elle a voulu plusieurs fois renoncer à voir le Cavalier ; mais le Mary s’y est toûjours opposé, &amp; il se fait une joye de le rencontrer quelquefois chez luy par le plaisir de le contredire. Les choses ont enfin esté poussées plus loin depuis peu de temps. Voicy ce qui s’est passé. Le Cavalier, ayant esté averty un jour d’assez bon matin que le Mary estoit party le soir précedent pour se trouver à une Cerémonie qui se devoit faire à trois lieuës de là, voulut profiter de l’occasion, &amp; se disposa sur les neuf heures à rendre visite à la Dame, sçachant qu’elle ne feroit aucune façon de le recevoir à sa Toilete. Il faisoit grand froid, &amp; un broüillard épais répandu dans l’air rendoit le trajet assez incommode. Le Cavalier ayant fort peu de cheveux, &amp; estant sujet à s’enrumer, laissa son Bonnet de nuit sur sa teste, mit son Chapeau par dessus, s’envelopa le nez d’un Manteau, &amp; se rendit ainsi chez la Dame. Le hazard luy fit trouver sa Femme de Chambre sur le haut de l’Escalier. Il se défit là de son Bonnet, &amp; la pria de le mettre en lieu, où il pust le reprendre quand il sortiroit. Cela estant fait, il entra dans la Chambre de la Dame, avec laquelle estoit une Amie aussi enjoüée que spirituelle. Ils commencerent tous trois auprés d’un grand feu une conversation des plus agreables, &amp; elle ennuya si peu le Cavalier, que s’il n’eut pas entendu sonner midy, il auroit eu peine à croire qu’elle eust esté de trois heures. Il prit congé de la Dame. Comme il avoit chaud, que le broüillard estoit dissipé, &amp; que la Femme de Chambre ne se montra point, il oublia qu’il eust apporté son Bonnet de nuit, &amp; ne s’en souvint que sur le soir, qu’estant de retour chez luy, il voulut le mettre pour lire, ou écrire plus commodement. Il l’envoya demander sur l’heure par un de ses Gens, qui apprenant que la Femme de Chambre estoit occupée, chargea un petit Laquais de la Maison d’aller luy dire tout bas ce qui l’amenoit. La Femme de Chambre des-habilloit alors sa Maistresse, &amp; le Laquais luy ayant fait plusieurs signes, le Mary qui estoit présent, s’en apperçeut, &amp; luy demanda ce qu’il luy vouloit. Le Laquais, qui estoit simple, fut embarassé de la demande, &amp; le Mary l’ayant pressé de parler d’un ton qui l’intimida, il luy dit naïvement que le Cavalier envoyoit chercher son Bonnet de nuit, qu’il n’avoit pas songé à reprendre lors qu’il estoit sorty le matin. Ce mot de Bonnet ayant frapé le Mary, il dit assez froidement, qu’il ne croyoit pas qu’en son absence le Cavalier eust droit de coucher chez luy ; &amp; regardant la Femme de Chambre, il luy demanda l’explication de ce mystere. Comme elle ne sçavoit pas si sa Maistresse voudroit avoüer la visite du Cavalier, elle crût devoir faire l’ignorante du Bonnet, &amp; sans répondre au Mary, elle querella le petit Laquais d’estre venu dire ce qu’assurément il n’avoit pas entendu. La Dame de son côté ne comprenant rien à ce message, ne sçavoit que croire d’un si fâcheux incident. Le Mary fut bientost déterminé. Dans l’envie qu’il eut d’éclaircir cette avanture, il commanda que l’on fist monter dans l’Antichambre l’Envoyé du Cavalier, &amp; y faisant passer la Femme de Chambre, il se cacha derriere la Tapisserie, pour entendre le message. Comme il s’estoit mis en lieu d’où il avoit l’œil sur elle, elle n’osa faire aucun signe à l’Envoyé, qui ne manqua point à luy parler du Bonnet. Le Mary se montra en mesme temps. La Femme de Chambre fort déconcertée, traita l’Envoyé d’extravagant ; &amp; l’Envoyé qui craignit d’estre batu, voyant le Mary sorty de sa niche, gagna la porte le plus promptement qu’il pût. La Dame ne voulut point faire un secret de la visite que le Cavalier luy avoit renduë. Elle apprit à son Mary qu’il estoit venu la voir sur les neuf heures, luy dit sur quelles matieres avoit roulé l’entretien, &amp; le pria de sçavoir de son Amie, qui avoit toûjours esté présente, si les choses s’estoient passées autretrement qu’elle ne les luy disoit. Quoy qu’il n’eust aucun soupçon de la vertu de sa Femme, il alla chez cette Amie, &amp; ce qu’il sçeut d’elle ayant un entier rapport à ce qu’on venoit de luy dire, il se mit en teste que le Cavalier, dont il se croyoit hay, n’avoit hazardé son impertinent message que dans le dessein de luy faire piece. Il résolut aussi-tost de s’en vanger. Ainsi dés le lendemain, il l’envoya assigner en réparation d’honneur, &amp; dressa une Requeste, dans laquelle apres avoir énoncé le fait au Juge, il demandoit que le Cavalier fut condamné à declarer en pleine Audience, que témerairement &amp; malicieusement il auroit envoyé chercher son Bonnet de nuit pour faire insulte à sa Femme, laquelle il reconnoîtroit pour Femme de bien, se soûmettant à toutes les peines portées dans les Ordonnances, contre tous ceux qui sont convaincus d’avoir fait des faussetez. Le Juge, à qui on présenta la Requeste, en crût devoir arrester l’effet. Il vint trouver le Mary, &amp; luy fit connoistre combien un pareil éclat donneroit sujet de rire ; mais il n’obtint rien de cet esprit obstiné. Le Cavalier qui ne pût disconvenir d’estre l’Autheur du message, déclara la verité touchant le Bonnet. On interrogea la Femme de Chambre. Elle confirma ce qu’il avoit dit, &amp; s’excusa d’avoir feint d’abord de n’en rien sçavoir sur ce qu’elle avoit appréhendé de s’exposer à la raillerie. Voila l’état où estoient les part choses, quand on m’a fait de l’Avanture. Le Mary ne se rendoit point à la raison, &amp; le Cavalier offroit inutilement de faire telle declaration qu’il souhaiteroit devant des Amis communs. Il s’obstinoit à vouloir qu’il la fist à l’Audience ; &amp; le Juge refusant de répondre sa Requeste, il le menaçoit de l’entreprendre en son propre nom, comme estant d’intelligence avec sa Partie.","id":"/div/p"}}}