{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-09a_238","@resp":"mercure","head":{"value":"[Cerémonies faites à la Benediction de Madame l’Abbesse de Chelles]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1680 (première partie) [tome 11], p. 238-252.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le Dimanche 25. du dernier mois, Dame Catherine de Roussille de Fontange, nommée par le Roy à l’Abbaye de Chelles, y fut beniste par M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris, en présence de l’une des plus illustres &amp; des plus nombreuses Assemblées qu’on ait veuës depuis longtemps. Elle estoit composée de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal de Bonzi, de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" l'Archevesque de Sens, de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" les Evesques de Bayeux, de Sarlat, du Mans, de Montauban, &amp; d'Evreux ; de M","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" les Abbez de Brissac, de Fontange, &amp; de Polignac ; de M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" les Ducs de Gesvres, de S. Simon, &amp; de Brissac ; de M","id":"/div/p[0]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[13]/hi/#"}}},{"#":{"value":" le Comte de Brancas, de M","id":"/div/p[0]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[15]/hi/#"}}},{"#":{"value":" le Prince de Mekelbourg, &amp; de M","id":"/div/p[0]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[17]/hi/#"}}},{"#":{"value":" le Prince de Saxe son Neveu ; de M","id":"/div/p[0]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[19]/hi/#"}}},{"#":{"value":" le Marquis de S. Remy, de Madame la Princesse de Lislebonne, &amp; de Mesdemoiselles ses Filles ; de Mesdames les Duchesses de Vantadour, de Fontange, de Vitry, &amp; de Villars, de Madame de Louvoys, &amp; de Madame la Princesse de la Rocheguyon sa Fille ; de Mesdemoiselles de la Rochefoucaud, de Madame la Maréchale de la Ferté, de Madame de Brancas, de Mesmoiselles d'Aumont, de Mayenne, Fille de M","id":"/div/p[0]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[21]/hi/#"}}},{"#":{"value":" de Mazarin, de Rane &amp; Femelon, de Mesdames les Marquises de Bournonville &amp; de Castres ; de Madame de Bourlon, de Madame l'Abbesse de Montmartre, &amp; de Madame la Princesse d'Harcourt sa Parente ; de Madame l'Abbesse de Farmoustier, &amp; de Mesdames de Beringhen ses Niéces ; de Madame l'Abbesse de Bly, &amp; de plusieurs autres Personnes de qualité dont on n'a pû me dire les noms. Il y avoit deux Tribunes, l’une pour les Dames, &amp; l’autre pour la Musique du Roy, qui estoit conduite par M","id":"/div/p[0]/#[22]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[23]/hi/#"}}},{"#":{"value":" du Mont. L'Eglise estoit toute ornée de riches Tapisseries de soye relevées d'or &amp; d'argent ; &amp; le Grand-Autel, remply de Vazes d'argent, de six beaux Chandeliers, &amp; d'une fort grande Croix. Je ne parle point des Lustres, des Girandoles, &amp; des Flambeaux disposez par tout en tres-bon ordre. Depuis l'Autel jusqu'au fond du Chœur, il y avoit des Tapis de pied. Tout le Chœur estoit couvert d'un seul Tapis de Perse de soye. Madame l'Abbesse de Chelles avoit Mesdames les Abbesses de Montmartre &amp; de Farmoustier pour Assistantes. Les trois Prie-Dieu destinez pour elles, &amp; le Trône de la nouvelle Abbesse, estoient couverts de Tapis de Perse à fond d'or, avec des Carreaux de Velours bleu tous brodez d'or. On ne peut rien voir de plus magnifique qu'estoit le Dais qu'on avoit mis sur le Trône de M","id":"/div/p[0]/#[24]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[25]/hi/#"}}},{"#":{"value":" l'Archevesque de Paris. Le Fauteüil &amp; le Carreau estoient de mesme parure, tout cela un peu moins riche à l'égard du Trône de Madame l'Abbesse de Chelles. Voicy quelle fut la Cerémonie.","id":"/div/p[0]/#[26]/#"}}]},"Ce Prélat venant à l'Autel se préparer, la nouvelle Abbesse le salüa en passant, ainsi que Mesdames de Montmartre &amp; de Farmoustier, dont la premiere estoit à sa droite, &amp; l'autre à sa gauche. Ensuite elles se mirent à genoux sur les Prie-Dieu, tous trois rangez sur la mesme ligne, au haut du Chœur des Religieuses. On en avoit fait oster la Grille, afin de laisser le passage libre. On commença la Messe jusqu'au Graduel. Alors les trois Abbesses vinrent à l'Autel, précedées de leurs Crosses. Les deux Assistantes se mirent à genoux sur le premier degré du Marchepied, &amp; Madame de Chelles sur le second, tenant dans sa main le Serment qu'elle devoit prononcer. Il estoit écrit sur du parchemin, &amp; scellé de son Sceau. Apres qu'elle l'eut prononcé entier, &amp; presté serment sur les Evangiles, elle le donna à Monsieur de Paris, qui le mit sur l'Autel. En suite elle se prosterna un peu à costé sur des Carreaux, pendant que ce Prélat qui estoit dans son Fauteüil fit quelques prieres, lesquelles finies, elle vint de nouveau se mettre à genoux devant luy. Il luy mit sur la teste un Voile noir, qu'on nomme une Truffe, &amp; que les Assistantes luy accomoderent. Cela fait, il luy donna le Livre de la Regle de Saint Benoist, puis la Crosse &amp; l'Anneau en suite ; apres quoy, les trois Abbesses se leverent, salüerent Monsieur de Paris &amp; les Evesques présens, &amp; retournerent à leurs Prie-Dieu, les deux Assistantes précedées de leurs Crosses, &amp; la nouvelle Abbesse portant elle-mesme la sienne de la main droite, &amp; tenant le Livre de la Regle dans la main gauche. Elles demeurerent à genoux jusqu'à l'Offertoire. Dans ce temps la nouvelle Abbesse vint jusqu'au pied de l'Autel, &amp; là à genoux, elle présenta à Monsieur de Paris deux grands Flambeaux de cire blanche ; deux Pains, l'un doré, &amp; l'autre argenté ; deux petits Barils, l'un aussi doré, &amp; du Vin rouge dedans, l'autre argenté, remply de Vin blanc ; &amp; sur les uns &amp; les autres estoient les Armes de Monsieur l'Archevesque, &amp; celles de Madame de Fontange. Cette Cerémonie achevée, elle retourna sur son Prie-Dieu, toûjours conduite par le Maistre des Cerémonies, &amp; y demeura jusqu'à ce qu'elle vint faire ses devotions au pied de l'Autel, avant la fin de la Messe. Aussi-tost qu'elle fut dite, Monsieur l'Archevesque de Paris, avec tous ses Assistans, entra dans le Chœur des Religieuses, où il conduisit la nouvelle Abbessse depuis son Prie-Dieu jusques à son Trône, &amp; là, luy ayant donné la main pour luy aider à monter, il la fit asseoir dans son Fauteüil, se mit debout à sa droite, &amp; luy donna sa Crosse. En suite les Abbesses assistantes estant à sa gauche toutes deux, &amp; Madame de Chelles tenant toûjours sa Crosse à la main droite, elle embrassa toutes ses Religieuses, qui venant deux à deux les unes apres les autres, apres avoir salüé Monsieur de Paris, les deux Assistantes, puis leur Abbesse, se mettoient à genoux sur son Trône. Ce fut de là que Monsieur l'Archevesque, qui estoit toûjours demeuré debout pendant ces embrassemens, donna sa Benediction à cette grande Assemblée. La nouvelle Abbesse se mit à genoux comme les autres, pour la recevoir. Le Régal suivit. Il fut magnifique. On servit cinq Tables en deux diférentes Salles, quatre de vingt-quatre Couverts, &amp; une de quinze. L'abondance, la délicatesse, la propreté, tout s'y trouva dans le plus haut point. Les Salles où l'on mangea estoient tenduës de tres-riches Tapisseries. La nouvelle Abbesse a donné pour présent à la Sacristie de Chelles une Lampe de dix-sept marcs d'argent, dont la cizelure est admirable."]}}