{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-09e_183","@resp":"mercure","head":{"value":"Lettre XV [relative aux énigmes] *","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de juillet 1678 (tome III), p. 183-195.","id":"/div/bibl/#"}},"p":{"value":"mais je vous puis assurer avec une entiere certitude, que celle qui suit, quoy que Françoise vient de Madrid mesme, d’où elle a esté envoyée pour moy à un des plus fameux Banquiers de Paris. Comme l’éloignement des lieux demande quelque privilege, vous ne devez pas estre surprise de la voir accompagnée de quelques Explications qui auroient dù estre dans le dernier Extraordinaire.","id":"/div/p"},"quote":{"label":{"@rend":"center","#":{"value":"LETTRE XV. ","id":"/div/quote/label/#"}},"p":[{"hi":{"@rend":"i","#":{"value":"À Madrid","id":"/div/quote/p[0]/hi/#"}},"#":{"value":".","id":"/div/quote/p[0]/#"}},"VOus serez sans-doute surpris d’aprendre, Monsieur, que vostre Mercure ait passé les Pyrenées, puis que vous n’ignorez pas les raisons qui devroient luy defendre l’entrée de l’Espagne : mais il faut qu’il se fasse jour par tout, &amp; il se sert si bien des aisles de la Renommée qu’il a jointes aux siennes, qu’il n’est lieu de si difficile accés, qu’il n’y penetre ; deserts si cachez, qu’il ne découvre ; ny montagnes si élevées, qu’il ne passe ; témoin les Alpes, dont il y a déjà longtemps qu’il a franchy les mauvais pas, pour se faire admirer en Italie. L'on sçait qu’il est connu &amp; estimé en Allemagne, en Pologne, aux Païs-Bas, &amp; en Angleterre ; mais qui se seroit imaginé qu’il le fût en Espagne ? Car vous m’avoüerez, que tout galant qu’il est, il se trouve habillé d’une façon à faire peur ; &amp; que pour spirituels que soient ses recits, difficilement pourront-ils estre bien reçeus en ce Païs. Je ne puis vous dissimuler que je n’aye contribué à le faire connoistre à Madrid ; &amp; quoy que je me sois un peu exposée à la severité de l’Inquisition, je n’ay pû me priver de la satisfaction de voir tant de belles choses que j’avois appris que l’on publioit de luy, &amp; d’en faire part à mes Amies de par-deça, ausquelles son langage est connu. Il est vray que ç'a esté un peu tard, puis que je n’ay reçeu que depuis peu de jours, tous ensemble, les six premiers Volumes de cette année, &amp; l’Extraordinaire du premier Quartier, qu’une Personne de ma connoissance a pris la peine de m’aporter de Paris : mais quand l’on est si éloigné, il est mal-aisé de faire choses à temps. Comme toutes les Enigmes que ces Volumes contiennent, s’y sont trouvées expliquées, à la réserve de celles du moi de Juin &amp; de la Lettre en Chiffre de l’Extraordinaire, je n’ay pû m’attacher qu’à la recherche des trois Explications que je vous envoye. Si j’avois moins de timidité que je n’en ay 'naturellement, j’oserois me promettre que les sens que je leur donne sont les veritables ; mais je ne veux pas me flatter de cette penétration, &amp; j’aime mieux vous assurer d’une autre verité, qui m’est parfaitement connuë, en vous disant, que je suis, Monsieur, vostre tres-humble servante,",{"@rend":"sc","#":{"value":"La Lorraine ","id":"/div/quote/p[2]/#"}},{"@rend":"sc","#":{"value":"Espagnolette. ","id":"/div/quote/p[3]/#"}},"Explication de la premiere Enigme en Vers du mois de Juin.","[…]","Explication de la Lettre en Chiffre de l’Extraordinaire du premier Quartier du Mercure Galant.","[…]","Explication Allégorique de l’Enigme en figure […]","[…]"]}}}