{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1690-04_219","@resp":"wordpro","head":{"value":"[Jettons que les Maistres Chirurgiens de Paris ont fait fraper]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1690 [tome 4], p. 219-223.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Dans la face droite de l’autre Jetton est le Portrait de Loüis le Grand, pour servir de monument éternel de la protection dont il a bien voulu honorer la Compagnie des Maistres Chirurgiens de Paris en plusieurs rencontres, &amp; sur tout, quand il a eu l’occasion de choisir un premier Chirurgien pour sa Personne sacrée, ayant desiré que celuy qui remplit presentement cette premiere place de la Chirurgie, essuyast la rigueur que cette Compagnie exige de ceux qui se presentent pour y estre admis ; &amp; lors qu’il empêcha par un Arrest de son Conseil d’Estat, y estant en personne, les Chirurgiens Hospitaliers d’estre aggregez dans cette Societé, sans avoir fait les exercices de Theorie &amp; de pratique selon la coûtume. Ces mots sont autour du cercle. ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ludovicus Magnus, Chirurgorum Parisiensium Protector","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":". Au revers est la Devise que la Compagnie a prise depuis longtemps. Le corps est un trophée d’instrumens de Chirurgie, attaché dans une Salle magnifique, &amp; disposé de la maniere que les Anciens dressoient leurs Trophées d’Armes dans le Temple de Jupiter, aprés avoir remporté quelques victoires. Au dessus paroist une table ornée d’un tapis fleurdelisé, &amp; couverte de Livres de Chirurgie, pour faire connoistre que l’avis de ceux qui ont écrit de cet Art, n’est pas moins necessaire pour bien faire les operations, que les instrumens dont on se sert dans l’execution. Ces paroles, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Consilioque manuque","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", font l’ame de la Devise, &amp; on les a expliquées par ce Madrigal,","id":"/div/p/#[4]/#"}}]},"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Grand Art, dont le pouvoir surmonte la Nature,","id":"/div/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":" Qui du plus accompli des Corps","id":"/div/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":" Sçais démêler tous les ressorts,","id":"/div/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Et seul en as connu l’admirable structure.","id":"/div/quote/lg/l[3]/#"}},{"@rend":"i","#":{"value":" Combien l’homme sans ton secours","id":"/div/quote/lg/l[4]/#"}},{"@rend":"i","#":{"value":"Verroit-il accourcir le nombre de ses jours ?","id":"/div/quote/lg/l[5]/#"}},{"@rend":"i","#":{"value":"Parmy ceux que l’on voit te consacrer leurs veilles,","id":"/div/quote/lg/l[6]/#"}},{"@rend":"i","#":{"value":"Les uns pleins de sçavoir ordonnent sagement,","id":"/div/quote/lg/l[7]/#"}},{"@rend":"i","#":{"value":"Les autres pleins d’ardeur pratiquent seurement,","id":"/div/quote/lg/l[8]/#"}},{"@rend":"i","#":{"value":"Tu partages entre eux tes dons &amp; tes merveilles :","id":"/div/quote/lg/l[9]/#"}},{"@rend":"i","#":{"value":"Mais si tu veux passer pour un Art plus qu’humain,","id":"/div/quote/lg/l[10]/#"}},{"@rend":"i","#":{"value":"Fais trouver en un seul le Conseil &amp; la Main.","id":"/div/quote/lg/l[11]/#"}}]}}}}