{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-11_001","@resp":"mercure","head":{"value":"[Avant propos]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1678 [tome 11], p. 1-17.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On a eu raison, Madame, de vous assurer qu’il n’y a rien d’égal à la joye que les Hollandois continuënt à faire paroistre de la Paix. Ils en goustent d’autant mieux la douceur, que depuis l’année mil six cens soixante &amp; douze, ils ont éprouvé tout ce que la guerre a de rigoureux. Les justes sujets que le Roy avoit eus de se plaindre de leur conduite, leur avoient attiré ses armes de tous costez. Vous vous souvenez que plus de trente de leurs plus fortes Places furent prises presque dans le mesme temps qu’ils les virent attaquées. Tout trembloit, jusque dans leurs Provinces les plus reculées. Amsterdam ne se croyoit plus en seûreté, &amp; M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le Duc de Luxembourg avoit esté assez avant pour se rendre maistre de la Haye, si un dégel qui survint ne luy en eust fait manquer l’entreprise. Les Etats se voyant perdus, &amp; manquant de forces contre celles du redoutable Ennemy qu’ils s’estoient fait, eurent recours à l’argent. C'est un seûr moyen pour faire agir bien des bras. Comme il ne manque presque jamais, il leur réüssit. Vous le sçavez, &amp; cela est connu de tout le monde. Les offres qu’ils firent de fournir la plus grande partie des frais de la Guerre, engagerent plusieurs Puissances à se declarer contre le Roy. L'éclat de sa gloire avoit causé de la jalousie, &amp; on ne doit pas s’étonner si on prit avidement cette occasion de s’unir, pour mettre quelque obstacle à ses conquestes. Il se forma une Ligue d’Alliez. Leurs armes furent jointes pour arrester les progrés d’un Conquérant à qui rien n’avoit encor resisté ; mais si les Hollandois réüssirent à luy susciter des Ennemis, ils ne vinrent pas à bout d’empescher qu’il ne triomphast toûjours également. Ces Ennemis s’estoient déclarez sans aucun autre sujet de se plaindre, que celuy que leur pouvoit donner son trop de mérite ; &amp; dans toutes leurs entreprises, ils furent aussi malheureux qu’ils estoient injustes. Il n’est point besoin d’entrer dans un détail dont toute l’Europe est instruite. Les Hollandois rebutez de cette longue suite de disgraces qui accabloit leurs Alliez, &amp; qui ne leur laissoit pas le temps de respirer, songerent à l’unique moyen qu’ils avoient d’en trouver la fin. Ils voyoient leurs Peuples dans l’impuissance de payer plus longtemps les taxes qu’on estoit obligé de faire plusieurs fois sur eux pendant chaque année, &amp; d’ailleurs ils s’ennuyoient de fournir inutilement de l’argent qui ne servoit qu’à donner de nouveaux sujets de triomphe à leur Ennemy. Les importantes conquestes qu’il faisoit dans chaque Campagne, l’approchoient d’eux par un endroit d’où rien ne le pouvoit faire reculer, puis que les Places qu’il prenoit de jour en jour devenant Frontieres de ses Provinces, en pouvoient tirer tous les secours dont elles auroient eu besoin. Ces diverses considerations sur lesquelles ils réflechirent, les déterminerent à chercher la Paix. Le Roy n’eut pas plütost appris la disposition où ils estoient de la recevoir, qu’il en voulut bien regler les conditions. Elles leur furent offertes. La bonté que ce grand Prince fit voir par là qu’il conservoit encor pour des Peuples qui avoient esté ses Amis, fut aussi remarquable qu’elle devoit estre peu attenduë. Les Hollandois en témoignerent de la joye, &amp; trouverent tant de modération pour un Vainqueur dans ces conditions proposées, qu’ils n’en refuserent aucune. C'est peu dire. Ils en furent si satisfaits, qu’ils firent mesme l’Eloge du Roy en les recevant. Il avoit esté leur Protecteur avant la Guerre, &amp; l’état de leurs affaires domestiques leur faisoit voir qu’ils avoient encor besoin de luy, pour empescher qu’on ne donnast atteinte à la liberté qui leur est si chere. Je vous ay appris tout ce qui s’est passé depuis la conclusion de cette Paix, mais vous ne sçavez peut-estre pas les marques éclatantes qu’ils ont données de leur sincerité à la souhaiter inviolable. Ils ont fait batre une Médaille, sur la Face droite de laquelle on voit sept Flêches qui representent les sept Provinces-Unies. Elles sont liées avec un Lys, dont trois fleurs paroissent au dessus. Les paroles qui sont sur le lien font connoistre que rien ne les sçauroit des-unir. Celles de la circonference marquent que la France &amp; la Hollande joignent leurs Lys &amp; leurs Armes. Toute la capacité du Revers de la Médaille est occupée par une Inscription environnée d’une branche d’Olivier. Cette Inscription donne à entendre que cette Paix si agreable à tous les Peuples est venüs du Ciel. Cela se raporte à ce que je vous ay dit dans quelqu’une de mes Lettres, que la Paix vient toûjours de Dieu ; que quand il en veut faire un présent aux Hommes, il la fait descendre dans le cœur des Roys, &amp; qu’il a choisi celuy de ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" pour le porter à en répandre les fruits sur toute l’Europe. Vous pouvez voir tout ce que je viens de vous expliquer dans cette Planche. Elle represente le Revers aussi bien que la Face droite de la Médaille, &amp; j’ay fait graver l’un &amp; l’autre afin que vous en puissiez mieux comprendre toute la beauté. Par ces Monumens aisez à multiplier, &amp; sur lesquels le temps n’a point de pouvoir, on peut juger de la veritable joye que la Paix a causée aux Hollandois, &amp; avec quelle forte passion ils desirent la voir durable. On ne dira point, apres le soin qu’ils prennent de faire parler les Métaux, que ces grandes réjoüissances qui ont esté faites en Hollande, sont de celles que les Peuples font quelquefois inconsidérement en faveur d’une nouveauté, sans avoir examiné s’ils ont un juste sujet d’en estre contens. La Paix a également charmé tout le monde, &amp; on le connoist, puis que dans le temps que toutes les Villes témoignent à l’envy leur extréme satisfaction par leurs acclamations, &amp; les Feux de joye, ceux qui gouvernent expriment sur l’or, l’argent &amp; le bronze, l’estime qu’ils font de la prétieuse amitié que le Roy a daigné leur rendre. On a eu raison de faire entrer dans le corps de la Medaille l’impossibilité qui se va trouver à des-unir la France &amp; la Hollande. Apparemment elles ne se des-uniront point d’elles-mesmes, &amp; quel Ennemy assez puissant viendroit à bout de les y forcer ? Toute l’Europe liguée n’a pu rien contre la France, &amp; elle pourroit encor bien moins sans les Hollandois, puis qu’avec tout l’argent qu’ils ont fourny, les Alliez semblent n’avoir pris les Armes que pour payer des Contributions, se faire batre, &amp; perdre des Villes.","id":"/div/p/#[4]/#"}}]}}}