{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-04_289","head":{"value":"[Ceremonie faites dans l’Eglise de saint Louis]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1704 [tome 4], p. 289-292.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Mécredy 16. du mois d’Avril, Mrs les Marguilliers de la Fabrique de l’Eglise Paroissiale de Saint Louis dans l’Isle, firent chanter une Messe solemnelle pour remercier Dieu des heureux succés qu’il continuë de donner aux armes de Sa Majesté, &amp; pour marquer leur reconnoissance des bien-faits que ce Monarque a fait à cette Eglise à laquelle il a permis de faire une Lotterie dont elle a profité de cinquante mille livres, soit par le droit qu’elle en a tiré, soit par le don que S.M. &amp; plusieurs autres personnes de distinction à son exemple, luy ont fait de leurs lots, du nombre desquelles sont M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" le President Lambert &amp; Me Roüillé veuve du Conseiller d’Etat. La Messe fut chantée en Musique &amp; avec beaucoup de solemnité. Mr l’Evêque de Montauban officia, &amp; comme c’est la premiere fois qu’il a Officié Pontificalement depuis qu’il est Sacré, il fut ravi de commencer à exercer ce haut Ministere, en offrant le Sacrifice de l’Autel pour un Monarque dont la conservation est si necessaire à l’Etat. M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Bernier Maistre de la Musique de la Sainte Chapelle, à la place du fameux Mr Charpentier qui vient de mourir, &amp; auparavant Maistre de celle de Saint Germain l’Auxerrois, fit chanter une Messe de sa composition, qui fut trouvée d’une grande beauté par l’Assemblée, qui estoit tres-nombreuse. La Feste fut terminée par un grand repas, que Mr le President Lambert, ancien Marguillier d’honneur, donna à Mr l’Evêque de Montauban, à Mr le Curé de Saint Louis, &amp; aux autres Marguilliers.","id":"/div/p/#[4]/#"}}]}}}