{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_116","@resp":"mercure","head":{"value":"Lettre XIV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 116-119.","id":"/div/bibl/#"}},"quote":{"@rend":"border","#":[{"label":{"@rend":"center","#":{"value":"Lettre XIV.","id":"/div/quote/#[0]/label/#"}}},{"p":[{"@rend":"i","#":{"value":"À Moulins. ","id":"/div/quote/#[1]/p[0]/#"}},{"#1":{"value":"TOute la France vous est obligée, Monsieur, de l’honneur que vous luy faites dans les Païs Etrangers. Les glorieuses &amp; presque incroyables Conquestes de nostre Invincible Monarque ont forcé les Nations les plus envieuses de nostres gloire, d’avoüer que rien ne peut égaler la bravoure de nos François ; mais vostre Mercure leur apprenant en détail les actions de valeur &amp; de conduite de nos Braves, leur fait remarquer combien nostre France est fertile en Héros. Ils y voyent avec étonnement que les belles Lettres n’y fleurissent pas moins que les Armes, &amp; que Mars &amp; les Muses y sont d’une si parfaite intelligence, que la plûpart de nos Guerriers se servent également bien de l’Epée &amp; de la Plume, &amp; que de la mesme main qu’ils rompent les Escadrons &amp; forcent les Villes des Ennemis, ils écrivent des Billets aussi tendres &amp; des Vers aussi galants, que s’ils avoient employé toute leur vie à ces sortes de galanteries. J’ay veu avec plaisir combien à Rome les honnestes Gens qui aimant nostre Langue &amp; la gloire de nostre Nation, estiment vostre Mercure ; &amp; j’ay appris avec une joye extréme, en arrivant en Provence, que vous n’avez pas travaillé pour des Ingrats, qu’on vous rendoit justice, &amp; que vous Lettres avoient une approbation generale de tout ce qu’il y a de Gens d’esprit. Quoy que je sois bien éloigné d’estre de ce nombre, je ne laisse pas de prendre part au plaisir que vous leur donnez. À mon arrivée à Lyon j’ay devoré les derniers Tomes que je n’avois pas veus. Si j’avois pû les lire plus-tost je vous aurois envoyé une Explication de vostre grande Enigme, que j’ay crû estre ","id":"/div/quote/#[1]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"la Grammaire","id":"/div/quote/#[1]/p[1]/hi/#"}},"#2":{"value":". Elle ne seroit plus de saison, &amp; dans quelques jours vostre second Tome m’aprendra le veritable Mot. Je crois avoir trouvé celuy de la petite.","id":"/div/quote/#[1]/p[1]/#2"}}]},{"lg":{"l":[{"space":{},"#":{"value":"Pour vous en dire ma pensée,","id":"/div/quote/#[2]/lg/l[0]/#"}},"Jamais la Girouette en lieux bas n’est placée,",{"space":{},"#":{"value":"Son Corps se meut au moindre vent,","id":"/div/quote/#[2]/lg/l[2]/#"}},"Elle tourne les yeux du Couchant au Levant ;","Enfin quoy qu’ïnsensible elle est aussi légere",{"space":{},"#":{"value":"Que mon infidelle Bergere.","id":"/div/quote/#[2]/lg/l[5]/#"}}]}},{"p":{"value":"S’il se passe quelque chose de nouveau à Bourbon, où je dois me rendre dés que la belle Saison y amenera les Malades, je vous en feray part ; car pour ne vous estre pas connu, je n’en suis pas moins vostre, &amp;c.","id":"/div/quote/#[3]/p"}}]}}}