{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-03_001","resp":"mercure"},"#":[{"head":{"value":"[Conversation sur le sujet du Mercure]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", janvier-mars 1677 [tome I], p. 1-26","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Theodore Girard, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"On s’estoit assemblé pour une Partie de Jeu chez une aimable Duchesse, &amp; en attendant quelques Dames qui en devoient estre, comme les choses les plus importantes sont d’abord l’ordinaire sujet des Conversations, on mit sur le tapis les Affaires de la Guerre ; &amp; les suprenantes fatigues qu’a déjà essuyées le Roy dans ce commencement de Campagne, ayant donné lieu de parler des merveilleuses qualitez qui le rendent le plus grand des Hommes. Pour moy, dit un des plus spirituels de la Compagnie, je trouve que ce que fait tous les jours ce grand Monarque, est tellement au dessus de toutes sortes d’expressions, que l’entreprise de le loüer devroit faire peur à ceux-mesmes qui possedent l’Eloquence la plus vive : Il faudroit pour répondre dignement aux nobles idées qu’il nous donne, avoir l’Esprit aussi éclairé qu’il a l’Ame grande, &amp; je doute qu’il y ait personne capable d’atteindre jusques-là ; outre qu’on s’est déja tellement épuisé là dessus, qu’on ne sçauroit presque plus rien dire qui soit nouveau, quoy que sa gloire nous fournisse à toute-heure de nouvelles matieres d’admiration ; &amp; c’est ce qu’il y a de surprenant, que nous soyons en quelque façon bornez dans nos manieres de parler, &amp; qu’il ne le soit pas dans les grandes choses qu’il execute. J’avouë, répondit une jeune Marquise, qu’il est bien difficile de loüer le Roy, sans repeter quelque chose de ce qui s’est déja dit à sa gloire ; mais on y peut donner un tour fin qui ne des-honore pas tout-à-fait la richesse de la matiere, &amp; c’est ce qu’a trouvé fort ingenieusement Monsieur Pelisson, dans le Sonnet que nous avons depuis peu de luy. Il est d’une nouveauté toute particuliere, par Echo, &amp; sans aucune Rime ; mais l’invention en est si heureuse, que peut-estre il vaut bien les Sonnets les plus reguliers. Vous nous parlez d’un Homme qui a fort peu de semblables, dit la Duchesse chez qui la Conversation se faisoit ; &amp; pour persuader du merite de quelque Ouvrage, c’est assez de dire que Monsieur Pelisson en est l’Autheur : Mais voyons ce Sonnet, je vous prie, on m’en a déja parlé avec beaucoup d’estime, &amp; je meurs d’envie de l’entendre. Volontiers, dit la Marquise, &amp; il ne vous coûtera que la peine de m’écouter un moment.","id":"/div/#[2]/p"}},{"quote":{"label":{"#":{"value":"SONNET PAR ECHO,","id":"/div/#[3]/quote/label/#"},"lb":{},"hi":{"@rend":"sc","#":{"value":"sans Rime.","id":"/div/#[3]/quote/label/hi/#"}}},"p":{},"l":[{"hi":{"@rend":"i","#":{"value":"Toûjours au milieu du Salpestre","id":"/div/#[3]/quote/l[0]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[0]/#1"},"space":{},"#2":{"value":"Estre,","id":"/div/#[3]/quote/l[0]/#2"}},{"hi":{"@rend":"i","#":{"value":" Percer par tout comme un Eclair","id":"/div/#[3]/quote/l[1]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[1]/#1"},"space":{},"#2":{"value":"L’air,","id":"/div/#[3]/quote/l[1]/#2"}},{"hi":{"@rend":"i","#":{"value":" Ne se plaire qu’où la Trompete","id":"/div/#[3]/quote/l[2]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[2]/#1"},"space":{},"#2":{"value":"Pete,","id":"/div/#[3]/quote/l[2]/#2"}},{"hi":{"@rend":"i","#":{"value":"De bon œil les Soldats qui font bien leur devoir","id":"/div/#[3]/quote/l[3]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[3]/#1"},"space":{},"#2":{"value":"Voir.","id":"/div/#[3]/quote/l[3]/#2"}},{"hi":{"@rend":"i","#":{"value":" Rencontrer par tout la Fortune","id":"/div/#[3]/quote/l[4]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[4]/#1"},"space":{},"#2":{"value":"Une.","id":"/div/#[3]/quote/l[4]/#2"}},{"hi":{"@rend":"i","#":{"value":"Porter un faix de soins dont on verroit Atlas","id":"/div/#[3]/quote/l[5]/hi/#"}},"#1":{"value":".","id":"/div/#[3]/quote/l[5]/#1"},"space":{},"#2":{"value":"Las,","id":"/div/#[3]/quote/l[5]/#2"}},{"hi":{"@rend":"i","#":{"value":"Et trouver les Vertus mesme dans les Rebelles","id":"/div/#[3]/quote/l[6]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[6]/#1"},"space":{},"#2":{"value":"Belles.","id":"/div/#[3]/quote/l[6]/#2"}},{"hi":{"@rend":"i","#":{"value":" C’est ternir les Heros passez","id":"/div/#[3]/quote/l[7]/hi/#"}},"space":{},"#":{"value":"Assez.","id":"/div/#[3]/quote/l[7]/#"}},{"hi":{"@rend":"i","#":{"value":" C’est aux futurs servir d’exemple","id":"/div/#[3]/quote/l[8]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[8]/#1"},"space":{},"#2":{"value":"Ample.","id":"/div/#[3]/quote/l[8]/#2"}},{"hi":{"@rend":"i","#":{"value":"Que par ce Conquerant vous estes embellis","id":"/div/#[3]/quote/l[9]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[9]/#1"},"space":{},"#2":{"value":"Lys !","id":"/div/#[3]/quote/l[9]/#2"}},{"hi":{"@rend":"i","#":{"value":"Son Nom, quoy qu’éclatant bien moins que sa Personne","id":"/div/#[3]/quote/l[10]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[10]/#1"},"space":{},"#2":{"value":"Sonne.","id":"/div/#[3]/quote/l[10]/#2"}},{"hi":{"@rend":"i","#":{"value":"Chacun prendra de luy, charmé de ses Exploits","id":"/div/#[3]/quote/l[11]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[11]/#1"},"space":{},"#2":{"value":"Loix.","id":"/div/#[3]/quote/l[11]/#2"}},{"hi":{"@rend":"i","#":{"value":"Quiconque à le loüer, employer Vers ou Prose","id":"/div/#[3]/quote/l[12]/hi/#"}},"#1":{"value":",","id":"/div/#[3]/quote/l[12]/#1"},"space":{},"#2":{"value":"Ose.","id":"/div/#[3]/quote/l[12]/#2"}},{"hi":{"@rend":"i","#":{"value":"Ignore qu’on y voit les plus brillans Esprits","id":"/div/#[3]/quote/l[13]/hi/#"}},"space":{},"#":{"value":"Pris.","id":"/div/#[3]/quote/l[13]/#"}}]}},{"p":{"value":"Tout le monde rendit à ce nouveau genre de Sonnet la justice qui luy estoit deuë, &amp; l’on admira sur tout la justesse avec laquelle les mots qui servoient d’Echo entroient dans le sens des Vers. Vous aviez raison de dire que l’invention en estoit heureuse, reprit la Duchesse en regardant la Marquise ; Mais ce que je trouve de fâcheux pour ces Jeux d’esprit, &amp; d’autres petites Pieces Galantes qui paroissent de temps en temps, c’est que tout cela se perd, faute de trouver quelqu’un assez zelé pour prendre le soin tous les ans de nous en donner un Recüeil. Sçavez-vous, Madame, reprit la Marquise, dans quel Livre ces petites Pieces dont vous me parlez auroient admirablement bien trouvé leur place pour estre conservées : C’est dans le Mercure Galant, dont y a quatre ou cinq ans qu’on nous donna six Volumes. Je m’étonne que cet Ouvrage ait esté abandonné, car le dessein en estoit agreable, &amp; il plaisoit tellement, qu’on m’a dit qu’il n’a pas esté seulement imprimé dans la plus grande partie des Provinces de France, mais aussi dans les Païs Etrangers, où l’on se fait une joye de nos plus particulieres Nouvelles : Ce que je sçay, c’est que tant de Gens en demandoient tous les jours la Suite, qu’il n’y a peut-estre point de Livre dont le succés fut plus assuré. Je me suis étonné comme vous, repartit la Duchesse, de la discontinuation de cet Ouvrage ; &amp; quand j’en ay demandé la raison, quelqu’un m’a dit que l’Autheur avoit eu une longue Maladie, &amp; des Affaires qui l’avoient empesché d’y travailler ; mais pour peu qu’il fut presentement à luy-mesme, je luy conseillerois fort de le reprendre, il est capable de beaucoup d’agrémens par la diversité des Matieres, &amp; c’est ce qui me fait dire qu’il n’y a point à douter qu’il ne réüssit, le malheur de la plûpart des Livres n’arrivant que parce qu’il est impossible de choisir un Sujet qui soit assez du goust de tout le monde, pour estre generalement approuvé ; au lieu que n’y ayant rien qui ne pût entrer en celuy-cy, chacun y trouveroit au moins par quelque Article de quoy satisfaire sa curiosité. On y parleroit de Guerre, d’Amour, de Mort, de Mariages, d’Abbayes, d’Eveschez : On assaisonneroit cela de quelque petite Nouvelle Galante, s’il arrivoit quelque chose d’extraordinaire qui pût estre tourné en Historiette, &amp; l’on pourroit mesme nous donner quelque leger Examen de tous les Ouvrages d’Esprit qui se feroient. Mais vous ne songez pas, Madame, interrompit le mesme qui avoit déja parlé, à quoy on s’exposeroit par l’Examen que vous demandez ? Les Autheurs ont une délicatesse inconcevable sur ce chapitre ; &amp; ils sont tellement contens de tout ce qu’ils font, qu’on ne sçauroit trouver le moindre defaut dans leurs Livres, qu’ils ne fulminent aussi-tost contre l’Ignorant qui les reprend. Je ne voudrois pas aussi, adjoûta la Duchesse, que l’Autheur du Mercure Galant nous donna son sentiment particulier, il y auroit de la présomption à s’établir Juge dans une Cause où on pourroit dire en quelque sorte qu’il seroit Partie interessée ; car tous ceux qui se meslent d’écrire sont naturellement jaloux les uns des autres : Mais pourveu qu’il ne fit que recüeillir les sentimens du Public, je ne voy pas que Messieurs les Autheurs pûssent avoir rien à luy imputer, au contraire je croy qu’ils luy seroient obligez, puis qu’ils recevroient la récompense de leur travail, parce qu’il feroit connoistre ce qu’il y auroit de beau dans leurs Ouvrages, &amp; qu’ils apprendroient à se corriger pour d’autres de ce qu’ils sçauroient que le Public y auroit condamné. Pour moy, dit la jeune Marquise, si le Mercure Galant se continuoit, j’y demanderois un Article particulier pour les Modes, afin que j’y pûsse renvoyer quelques Amies de Provinces, qui m’accablent continuellement de leurs Lettres, pour sçavoir comment on s’habille, de quelles Etoffes on se sert, &amp; mille autres choses qui regardent l’ajustement des Femmes. Les Etrangers y pouroient trouver leur compte, &amp; je ne sçay pas mesme si beaucoup de Personnes qui demeurent à Paris ne se serviroient pas volontiers des Avis qu’on leur donneroit là-dessus. Je suis ravy, Mesdames, de vous voir dans ce sentiment, dit alors un Chevalier de Malthe qui avoit écouté toute cette Conversation sans rien dire ; l’Autheur du Mercure Galant est de mes plus particuliers Amis, &amp; je l’ay tellement pressé par toutes les raisons que vous venez d’aporter, qu’il s’est enfin resolu de le poursuivre : ainsi vous aurez bientost le premier Tome du Nouveau Mercure Galant, qu’il appelle Nouveau, à cause des six autres qu’il a déjà fait imprimé, &amp; dont celuy-cy ne sera pas tout-à-fait la suite, puis qu’il ne traitera que de ce qui s’est passé dans les trois premiers Mois de cette Année. Chacun ayant témoigné de la joye de cette nouvelle ; Je puis dire, adjoûta le Chevalier, que ce Livre sera pour tout le monde : Outre les choses curieuses dont on le remplira, &amp; qui pouront servir de memoire à ceux qui travailleront un jour à l’Histoire de nostre Siecle, on n’y oublîra rien de ce que vous avez demandé ; On y semera toutes les petites Pieces agreables qui auront cours dans le monde ; On y parlera des Livres, des Sciences, des Modes, des Galanteries, du merite de ceux qui en ont ; on fera connoistre en quoy ils excellent ; &amp; peut-estre qu’au bout de quelques années, il n’y aura pas une Personne considerable dont ceux qui auront tous les Volumes du Mercure ne puissent trouver l’Eloge, celuy de chaque Particulier pouvant donner lieu à s’étendre sur sa Famille. À l’égard du beau Sexe, toutes celles que l’Esprit, &amp; la Beauté rendent dignes qu’on les distingue des autres, y trouveront leur Portrait, &amp; je ne desespere pas qu’avec le temps nous n’y apprenions les Galanteries des Cours Etrangeres, &amp; de quel merite peuvent estre ceux qui y tiennent le premier Rang. Mais, dit quelqu’un, n’y a-t-il rien à craindre du costé de ceux qui ont le Privilege de la Gazette ? car il faudra necessairement que le Mercure employe quelques uns de leurs Articles. Vous faites bien de dire quelques-uns, répondit le Chevalier, car le nombre en sera petit. La Gazette ne parle, ny des Modes, ny des Affaires du Parnasse, qui jointes aux Pieces Galantes qui auront cours dans le monde, &amp; qui seront en quelque réputation, rempliront presque tout le Mercure. Cela n’empeschera pas, poursuivit-il, qu’on ne se serve de quelque Article de Gazette ; mais comme ce ne sera jamais qu’apres qu’elle en aura parlé, &amp; que ce que nous avons vendu, &amp; dont nous avons reçeu l’argent n’est plus à nous, ces Messieurs n’auront aucun sujet de se plaindre ; mais ces Articles mesmes ne laisseront pas d’avoir quelque chose de nouveau, puis qu’on y trouvera des particularitez que la Gazette ne peut expliquer à cause de la quantité de Nouvelles dont elle est remplie, &amp; c’est à quoy le Mercure supléera, en faisant voir l’Origine de la plus grande partie des choses dont il y sera parlé. Ce qui doit satisfaire sur tout les Curieux, c’est que l’Autheur qui n’en donna d’abord les premiers Volumes que dans des temps assez éloignez, en donnera un Tome immancablement, (si je puis m’expliquer ainsi) le premier jour de chaque Mois, &amp; vous voyez par là que vous n’aurez pas encor longtemps à attendre celuy qui sera le premier du Nouveau Mercure. Je voudrois, reprit la Duchesse, que son Libraire me le voulut vendre dés aujourd’huy, car je meurs d’envie de voir ce qu’il dira de certaines Gens dont il ne se dispensera pas de parler. Puis que vous estes si curieuse, répondit le Chevalier, voyez si vous pourez vous résoudre à joüer une heure plus tard ; car l’Autheur m’a confié toutes les Feüilles imprimées de son Livre, &amp; il ne tiendra qu’à vous que je ne vous en fasse la lecture. Toute la Compagnie joignit ses prieres à celles que fit la Duchesse au Chevalier de leur vouloir donner ce divertissement, &amp; il commença de cette sorte.","id":"/div/#[4]/p"}}]}}