{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-10_144","@resp":"mercure","head":{"value":"[Ceremonies faites aux Recolets du Fauxbourg Saint Laurent]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1692 [tome 13], p. 144-149.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Les Peres Recolets du Fauxbourg de S. Laurent de Paris ont celebré avec beaucoup de magnificence la Canonisation de S. Jean de Capistran, &amp; de S. Paschal Baylon. L'ouverture de cette solemnité se fit le Mercredy 8. de ce mois sur les sept heures du soir, par un feu de bois qu'on avoit dressé devant la grande porte de leur Convent. Il fut allumé par le Pere Valentin le Rou, ancien Custode, &amp; Gardien actuel de ce Monastere, aprés quoy on fit la décharge de cinquante grosses boëtes, ce qui fut suivy d'un fort grand nombre de fusées volantes. Le Lendemain jour de S. Denis, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Curé de S. Laurent alla en procession chez les Peres Recolets, &amp; toutes la Communauté le vint recevoir à la porte au bruit des Timbales &amp; des Trompettes. Il chanta la grande Messe &amp; s'en retourna avec les mesmes cérémonies. On fit ensuite une Procession tres-solemnelle qui partit de leur Eglise à onze heures du matin. Elle étoit composée de prés de cent cinquante Religieux, &amp; d'un pareil nombre de petits Anges qui marchoient à costé d'eux. Le Guidon, la Croix, &amp; les Bustes des deux Saints estoient portez de distance en distance, tout cela accompagné de Hautbois, de Timbales &amp; de Trompettes qui se répondoient alternativement. La Procession alla droit à Nostre-Dame, où elle fut receüe au bruit de toutes les cloches &amp; des Orgues. Aprés qu'on eut chanté quelques Hymnes à l'honneur des deux Saints on fit le tour du Choeur de l'Eglise au bruit de ces mesmes Instrumens, &amp; l'on se rendit de là aux Filles-Dieu, de la ruë S. Denis, &amp; ensuite à S. Laurent, de sorte que la Procession ne rentra qu'à cinq heures du soir dans l'Eglise des Recollets, où le Pere Olivier Juvernay prêcha. Le Sermon finy, M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Curé de S. Laurent donna la premiere Benediction de l'Octave. Le Dimanche suivant le Pere Prieur des Augustins Déchaussez fit le Panegyrique de S. Paschal Baylon, &amp; le Jeudy 16. du mois, jour de l'Octave, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Theologal de l'Evêché de Clermont receut dans la Prédication qu'il fit beaucoup d'applaudissemens d'une nombreuse assemblée.","id":"/div/p[1]/#[6]/#"}}]}]}}