{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-10_032","@resp":"wordpro","head":{"#1":{"value":"[Harangue faite au Roy par M","id":"/div/head/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/head/hi/#"}},"#2":{"value":" le Recteur de l’Université]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1685 [tome 10], p. 32-43","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Le 2. de Septembre, M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Berthe, Recteur de l’Université, alla à Versailles, accompagné des Procureurs des Quatre Nations, des Doyens des Facultez, &amp; de tous les autres Officiers qui representent ce Corps. Ils se revétirent de leurs Habits de Ceremonie dans l’un des Appartemens du Chasteau, où M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Colbert de Croissy vint les prendre pour les mener à l’Audience du Roy. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" Berthe presenta à Sa Majesté une These en maniere de Tableau avec une Bordure, &amp; luy fit cette Harangue.","id":"/div/p[0]/#[6]/#"}}]},{},{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Sire","id":"/div/p[2]/hi/hi/#"}}},"#":{"value":",","id":"/div/p[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Au milieu des justes empressemens que toute la Terre témoigne pour Vous rendre des honneurs, que jamais aucun Prince n’a meritez ny receus que Vous, l’Université vient de la maniere la plus solemnelle rendre à Vostre Majesté les soûmissions qui luy sont deuës ; &amp; par un hommage aussi juste que nouveau, authoriser dans tous les Siecles à venir, le Jugement universel du nostre ; que comme ce monde n’eut jamais un si digne &amp; si grand Maistre que Vous, jamais aussi l’Eglise n’eut un si zelé &amp; si puissant Protecteur. En effet, SIRE, où trouvera-t-on un Regne semblable au vostre ? Vostre Majesté nous montre en son auguste Personne le Prince &amp; le Heros parfait, que l’idée n’avoit encore sceu peindre. Tout vous cede sans resistance, tout vous réüssit sans disgrace, tout vous obeït sans repugnance. Vous avez la destinée des Hommes dans vos mains, toutes les Nations à vos pieds ; vostre gloire croist toûjours, quoy que l’on pense toûjours qu’elle ne puisse plus croistre, &amp; on Vous voit tout à la fois dans l’extrémité de toutes les Vertus, au comble de toute sorte de vraye Grandeur, &amp; par vostre moderation au dessus de Vous-mesme. Tout cela pourtant, SIRE, est peu de chose pour Vostre Majesté, si l’Eglise n’en recüeille les fruits. Vous ne comptez pour rien, que Republiques, Princes, Rois, Empereurs, soient obligez de suivre le Char de vostre Triomphe, s’il n’est suivy en mesme temps de la foule innombrable de ceux que Vous gagnez tous les jours au Sauveur du monde. Vostre bras ne trouvant plus dequoy s’occuper sur la Terre, va par d’innocens moyens arracher aux puissances de l’Enfer vos Sujets qu’elles tyrannisent ; &amp; met enfin au tombeau cette indomptable Heresie, qui estoit née sous le Regne des Rois vos Prédecesseurs. C’est ce qui fait dire avec justice, qu’on ne sçauroit plus presentement trouver que sur les Autels, un encens assez digne de brûler sur vostre Thrône, aprés que vostre Religion a consacré à Dieu le monde que vostre valeur s’estoit soûmis. Mais c’est moins par les paroles que par les actions, SIRE, que nous cherchons à signaler nostre zele pour la gloire de Vostre Majesté. LOUIS LE GRAND est à la teste de tous nos discours ; il consacre sans cesse &amp; nos bouches &amp; nos plumes ; il occupe continuellement nos reflexions &amp; nos études. La premiere Leçon que nous donnons dans nos Ecoles à la Jeunesse de son Empire, c’est de luy apprendre la fidelité inviolable qu’elle doit au meilleur &amp; au plus grand Prince qui fut jamais ; &amp; si aujourd’huy nous vous offrons, SIRE, ces mesmes armes de lumieres, avec lesquelles nos Peres ont défendu les saintes Libertez de vostre Eglise, &amp; la supréme indépendance de vostre Couronne, c’est moins pour protester au Christianisme ce qu’il ne peut ignorer, que nous conservons toûjours leurs fermes &amp; religieux sentimens, que pour marquer à toute la Terre que nos cœurs vous sont encore plus dévoüez comme au plus parfait des hommes, que nos personnes ne vous sont soûmises comme au plus puissant des Rois. Nous ne dirons rien, SIRE, à Vostre Majesté, de ce que nous avons esté, &amp; de ce que nous sommes ; trop contens de vous estre fidelles, &amp; trop glorieusement recompensez de nostre fidelité si elle vous est agreable, &amp; si vous daignez nous regarder, puisque semblable encore en cela au Soleil, qui par un de ses rayons rendoit à cette fameuse Image de l’antiquité le mouvement &amp; la vie, vous nous ferez revivre par un seul de vos regards","id":"/div/p[3]/hi/#"}},"#":{"value":".","id":"/div/p[3]/#"}},{"#":[{"#":{"value":"Sa Majesté parut estre fort contente du Discours de M","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" Berthe, &amp; luy fit l’honneur de luy donner des marques de son estime &amp; de son affection, tant pour le Corps que pour sa Personne particuliere. Au sortir de l’Audience du Roy, l’Université alla à l’Appartement de Monseigneur le Dauphin, de Madame la Dauphine, de Monseigneur le Duc de Bourgogne, de Monseigneur le Duc d’Anjou, de Monsieur &amp; de Madame. M","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":" Berthe les harangua tous d’une maniere, qui luy attira l’applaudissement de toute la Cour. M","id":"/div/p[4]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[5]/hi/#"}}},{"#":{"value":" l’Archevesque de Paris accompagna l’Université dans toutes ces Audiences. Jamais on ne l’a veu marquer plus de zele qu’il en fit paroistre en cette occasion, pour l’honneur de cette Compagnie, qui quoy que fort illustre par elle-mesme, ne laissa pas de remarquer je ne sçay quelle estime extraordinaire répanduë par tout pour elle, qu’elle ne pouvoit attribuer qu’à la presence de ce grand Prelat. Il presida le jour que l’on soûtint cette These. Ce fut le Jeudy vingtiéme du mesme mois. C’estoit une Mineure ordinaire dédiée au Roy. L’Université, qui vouloit témoigner à sa Majesté son attachement constant &amp; inviolable à l’ancienne &amp; perpetuelle Doctrine qu’elle a toûjours professée touchant la Puissance Ecclesiastique, conformément aux Libertez de l’Eglise Gallicane, ne se contenta pas d’autoriser par sa presence une action si singuliere ; mais elle voulut encore, afin que l’on fust plus asseuré qu’elle parloit par la bouche de son Recteur, que M","id":"/div/p[4]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[7]/hi/#"}}},{"#":{"value":" Berthe répondist, non comme un particulier, &amp; avec quelques marques de soûmission, mais en Chef &amp; en Maistre. Il faisoit connoître sa Dignité par la fourrure dont il estoit revestu. Cet Acte se fit avec grand éclat, &amp; il s’y trouva un tres-grand nombre de Personnes illustres de tous les Ordres, pour y rendre en quelque maniere toute la France presente.","id":"/div/p[4]/#[8]/#"}}]}]}}