{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-06_001","@resp":"mercure","head":{"value":"[Reception de Monsieur l’Evesque de Troyes dans la Capitale de son Diocese]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juin 1679 [tome 6], p. 1-4.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"J’entre d’abord en matiere, et suis assuré, Madame, que vous apprendrez sans étonnement que rien ne peut égaler la joye avec laquelle Monsieur de Chavigny, nouvel Evesque de Troyes, fut reçeu le 17. de May dans cette Capitale de son Diocese. Le mérite de ce Prélat vous est si connu, qu’on ne luy rendra jamais d’honneurs qui vous surprennent. Ce fut une foule de monde incroyable dans toutes les Ruës par où l’on sçeut qu’il devoit passer. Il ne fut pas plutost arrivé, que M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" du Chapitre de la Cathédrale, &amp; apres eux, M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de S. Estienne &amp; de S. Urbain, l’allerent complimenter. Les Doyens de chacune de ces Compagnies portoient la parole. Le lendemain, M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" du Présidial, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" de Ville, &amp; tout ce qu’il y a de Personnes considérables à Troyes, ou aux environs, s’acquiterent du mesme devoir. Il fut mis en possession par M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" le Grand Archidiacre de Sens, auquel appartient ce droit. Il en retire un marc d’or, que luy doit donner le nouvel Evesque. Cet Archidiacre le présenta à M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" de S. Pierre, qui le vinrent recevoir, tous en Chape, à la grande Porte de leur Eglise. Apres le serment presté, &amp; les autres cerémonies accoûtumées, on chanta un Motet, &amp; le Peuple s’en retourna fort ravy de se voir sous la conduite d’un Prélat que ses grandes qualitez rendent si digne du rang qu’il occupe.","id":"/div/p/#[12]/#"}}]}}}