{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-05_211","@resp":"mercure","head":{"value":"[Réjoüissances faites à Montoire sur le mesme sujet]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1679 [tome 5], p. 211-218.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Les Réjoüissances n’ont pas esté moindres à Montoire. C’est une petite Ville du bas Vendomois, située sur la Riviere du Loir dans le plus beau lieu du Païs. Les Garnisons, &amp; les fréquens passages des Gens de guerre l’avoient si fort désolée, qu’aussi-tost que la nouvelle de la Paix avec l’Empereur y fut reçeuë, on crut n’avoir plus de malheurs à redouter. Ce fut une joye universelle. On résolut de la signaler par quelque Feste extraordinaire. Elle fut arrestée au septiéme de ce Mois ; &amp; comme il n’y avoit point de deniers publics pour en faire la dépense, M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Neilz Magistrat de la Ville, &amp; M Luneau Procureur du Roy, promirent aux Habitans qu’ils la feroient à leurs frais. On éleut les Officiers necessaires pour mettre sur pied quatre Compagnies d’Infanterie &amp; une de Cavalerie, dont le commandement fut donné à ce dernier. L’expérience que les services qu’il a rendus au Roy pendant sa jeunesse luy ont fait acquerir dans les Armes, justifioit le choix qu’on en fit. Il y avoit trois Fleurs de Lys peintes sur le Drapeau de Cavalerie, avec ces paroles en lettres d’or, ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Lilia olivas ferunt","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":". Sur le midy, les Habitans sous les armes s’estant tous rendus à leur Drapeau, la moindre Compagnie se trouva de cent quatre, tous bien faits, fort lestes, &amp; la Cavalerie montée avantageusement. Ils sortirent dans la Plaine ayant leur Colonel à leur teste, &amp; estant rentrez sur les cinq heures, ils se rangerent dans une Place tres-belle pour sa situation, unie, presque carrée, environnée de beaux Bâtimens, &amp; plantée de plusieurs grands Ormeaux. Au milieu de cette Place qui est environ de deux arpens, estoit un magnifique Bucher, ayant sur son sommet de dix toises de hauteur, un Pavillon semé de Fleurs de Lys, le fond aurore, avec des paroles Latines qui faisoient voir que la Paix estoit l’ouvrage de ","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":". Devant l’Hôtel du Magistrat de la Ville, il y avoit une Fontaine qui jettoit du Vin de la hauteur de neuf pieds dans un grand bassin garni de lierre. Ce Magistrat estoit à sa porte en Robe, sous un tres-beau Portail. Les Troupes passerent en reveuë devant luy quand elles sortirent dans la Plaine, &amp; elles firent alte au mesme lieu en revenant. Le Colonel &amp; les Capitaines mirent pied à terre, &amp; s’estant approchez de luy sous son Portail, M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Prégent y prononça un fort beau discours sur la Paix. Le Magistrat luy fit une réponse tres éloquente, &amp; marcha ensuite avec plusieurs Gens de robe qui l’accompagnoient au milieu des principaux Officiers, suivis des Troupes, vers la principale Eglise où tout le Clergé s’estoit rendu, au son des Trompetes, des Tambours, des Hautbois &amp; des Violons. Le ","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" fut chanté, &amp; au retour de l’Eglise, on vint dans la Place où le Bucher estoit élevé. M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" Neilz y mit le feu, &amp; fut reconduit par toutes ces Troupes, apres mille cris de ","id":"/div/p/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/p/#[13]/hi/#"}}},{"#":{"value":", suivis du son des Cloches, du bruit d’une infinité de Petards &amp; de Fusées, &amp; de la décharge de toutes les Armes.","id":"/div/p/#[14]/#"}}]}}}