{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-05_131","@resp":"wordpro","head":{"value":"[Service fait par l’ordre de Mrs de l’Académie de Villefranche]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1694 [tome 5], p. 131-134.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"M","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" de l’Academie Royale de Villefranche ont fait faire un Service solemnel pour le repos de l’ame de M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" de Villeroy, Archevesque de Lyon, leur Protecteur. Un de leurs Academiciens y prononça l’Eloge funebre de ce Prelat avec autant d’éloquence que de zele. Quelques jours aprés, le fils de M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" de Bessié du Peloux, Secretaire perpetuel de cette Compagnie, soûtint publiquement au College des Peres Jesuites de Lyon, des Theses de Philosophie, avec beaucoup d’éclat &amp; de succez. L’Assemblée y fut nombreuse &amp; choisie. La Planche n’est pas moins considerable par la dépense, qu’elle est agreable par l’invention. La Figure principale est une Dame, qui a l’air, où l’on voit la Majesté mêlée avec la douceur, &amp; qui par ce mélange heureux, represente l’Academie. Elle tient en sa main droite une Plume, &amp; en sa gauche un Livre, qui est le Recueil des Pieces d’Eloquence &amp; de Poësie, faites par les Academiciens, à la gloire du Roy, comme le Pere des Lettres, &amp; le modele des Monarques, figuré sous le symbole du Soleil, dont les rayons éclairent le Temple de la Gloire. Le dehors pompeux &amp; magnifique de ce Temple, luy est montré par un petit Genie, qui tient la devise de cette Academie, dont le corps est une Rose de Diamans, &amp; qui a ces mots pour ame, ","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Mutuo clarescimus igne","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":". La Barbarie paroist renversée sous de vieilles masures d’Architecture ancienne. On apperçoit dans l’air au dessus du Temple, la Renommée qui embouche une trompette, &amp; qui en tient une autre pour s’en servir tour à tour dans les deux Mondes en faveur de LOUIS LE GRAND, &amp; pour y publier ses nouvelles Conquestes. Comme cette These est dédiée à M","id":"/div/p/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[9]/hi/#"}}},{"#":{"value":" de l’Academie de Villefranche, on a pris soin de graver aux quatre costez des Conclusions de Philosophie, sur des branches de laurier, les armes, les noms, &amp; les qualitez de M","id":"/div/p/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[11]/hi/#"}}},{"#":{"value":" les Academiciens.","id":"/div/p/#[12]/#"}}]}}}