{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-07a_365","head":{"value":"[Feste de S. Maur]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1702 [première partie] [tome 9], p. 365-372.","id":"/div/bibl/#"}},"p":["Le Dimanche 6. Aoust Monseigneur arriva à six heures &amp; demie du soir à S. Maur, &amp; y fut reçû par Monsieur le Duc, &amp; par Monsieur le Prince de Conty. Madame la Duchesse n’arriva qu’aprés Monseigneur. Il y eut promenade dans les Jardins. L’on se mit au jeu ensuite, on soupa à dix heures, &amp; on se remit au jeu jusqu’à minuit.","Le Lundy Monseigneur se leva à sept heures &amp; demie, fit un déjeuner fort leger, &amp; alla à Villeneuve S. Georges. Il courut un Loup dans la Forest de Sena. Madame la Princesse de Conti arriva pour le souper, que l’on servit à sept heures, &amp; lorsqu’il fut fini, il y eut une Musique executée par les sieurs Cocherot &amp; Thévenart de l’Opera, &amp; par les Damoiselles Couperin &amp; Maupin. La premiere est de la Musique du Roy &amp; Niece du sieur Couperin Organiste de Sa Majesté, qui accompagna avec une Epinette. Les sieurs Visée, Forcroy, Philbert, des Cottaux &amp; quelques Violons furent aussi de ce Concert, qui recommença aprés une reprise de Lansquenet. Monseigneur se coucha à minuit. Le Mardy Mesdemoiselles Couperin &amp; Maupin chanterent un Motet à la Messe de Monseigneur, accompagnées par le sieur Couperin avec l’Epinette. Le dîner fut servi à une heure. Madame la Duchesse de Bourgogne arriva à trois &amp; demie avec ses Dames, &amp; s’arresta prés du Chasteau, à voir une Machine qui a paru déja aux Foires, où quatre personnes montées sur de petits Chevaux de bois, courent la bague avec beaucoup de vitesse. Monseigneur, &amp; les Princes &amp; Princesses s’y rendirent un moment aprés, &amp; Madame la Duchesse de Bourgogne courut la Bague avec d’autres Dames. Ce divertissement dura trois quarts d’heure, aprés lesquels la Compagnie entra au Chasteau. Madame la Duchesse de Bourgogne visita d’abort l’Appartement de Monseigneur, qui est magnifiquement meublé, &amp; dont la vûë est fort belle. On la conduisit ensuite dans d’autres qui sont encore plus heureusement exposez. On se mit au jeu sur les quatre heures, &amp; il survint un Orage considerable demi heure aprés. Il cessa sur les six heures, &amp; l’on monta dans des Caleches pour aller à la nouvelle Maison qui appartenoit ci-devant à Mr de la Toüanne. On servit dans le Sallon une tres-belle &amp; abondante Colation. Ce furent les Officiers de Monsieur le Duc qui la servirent. Lors qu’elle fut finie l’on alla voir l’Orangerie, &amp; l’Appartement des Bains, qu’on trouva tres-beaux. Ensuite on traversa le Jardin &amp; la Terasse qui sont admirables, pour la vûë &amp; pour la propreté. L’on trouva au haut du Pont qui separe les deux Jardins, des Calesches de Monseigneur &amp; de Monsieur le Duc. On monta dedans, &amp; on se promena dans les grands Jardins jusqu’à l’entrée de la nuit. Lorsqu’on fut rentré dans la Maison, on joüa jusqu’à dix heures, &amp; les Officiers du Roy servirent le souper sur deux grandes Tables, comme il se pratique à Marli. Monsieur le Duc en fit aussi servir d’autres tres-delicates pour toutes les personnes de la Cour, ainsi qu’il avoit fait les jours précedens. On se mit au jeu aprés le souper, pendant lequel Mademoiselle Couperin chanta quelques recits des vieux Opera accompagnée des sieurs Couperin &amp; Forcroy. Le jeu dura jusqu’à prés de quatre heures, &amp; Madame la Duchesse de Bourgogne monta en carosse pour retourner à Marly par une pluye effroyable qui continuoit depuis dix heures du soir. Elle changea de chevaux à la Porte S. Antoine, ainsi qu’elle avoit fait la veille. Elle alla entendre la Messe à S. Eustache, &amp; sortit par la Porte de S. Honoré, changea de chevaux à Neüilly, &amp; arriva avant huit heures à Marly. Monseigneur ne revint de S. Maur que le Mercredy suivant, &amp; ce Prince se rendit ce jour là à Marly.","Le Roy d’Espagne estant fort satisfait des services que luy rend Mr le Duc de Vendosme, &amp; connoissant d’ailleurs l’esprit, la penetration, &amp; le zele de ce Prince pour luy, Sa Majesté lui a donné une place dans son Conseil d’Etat, où comme Prince de son sang, il a pris séance avant les Conseillers d’Etat qui composent ce Conseil, S.M.C. assiste à tous les Conseils qui se tiennent. Elle se couche de bonne heure, parce qu’il n’y a pas ordinairement d’action de guerre le soir, &amp; elle se leve à trois heures du matin pour travailler.","Monsieur le Comte de Toulouse a cru que paroissant devant Civitavecchia, il devoit non-seulement envoyer faire compliment au Pape, mais choisir pour cette fonction un homme aussi distingué par sa sagesse que par sa naissance, &amp; par ses emplois. Il n’eut pas de peine à en trouver un, puisqu’il avoit avec luy Mr le Marquis d’O. Il l’y envoya avec Mr le Chevalier de Comminges, &amp; Mr de Valincourt. Sa Sainteté leur fit tout l’accuëil que devoient attendre des Envoyez d’un si grand Prince."]}}