{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1677-08_074","@resp":"mercure","head":{"value":"[Sujets de neuf Opera qui ont tous esté representez à Venise depuis le mois de Janvier de la presente année, avec les Noms de ceux qui ont composé les Pieces &amp; la Musique : la Description des Changemens de Theatre, &amp; de toutes les Machines]","id":"/div/head"},"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/bibl/title"},"#1":{"value":", août 1677 (tome VI), p. 74-104","id":"/div/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par la veuve O. de Varennes, dont la pagination diffère.","id":"/div/bibl/note/#"}},"#2":{"value":".","id":"/div/bibl/#2"}},"p":["Si le Voyage n’estoit point si long, je luy conseillerois d’aller tous les ans passer le Carnaval à Venise, elle y auroit contentement, &amp; la diversité des Opéra nouveaux qui s’y representent, luy fourniroit souvent de nouveaux plaisirs. Il y en a eu cette année neuf diferens sur cinq Theatres. J’ay appris des particularitez de quelques-uns, qui valent bien que je vous les fasse sçavoir. Elles serviront du moins à vous donner quelque idée de ces grands Spectacles, &amp; à vous rendre presente en quelque sorte à ce que l’éloignement des Lieux ne vous permet point de voir.",{"#1":{"value":"Le premier de ces Opéra a esté le ","id":"/div/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Totila","id":"/div/p[1]/hi/#"}},"#2":{"value":", de la composition de Mateo Neris. Il a paru sur le Theatre Grimani de S. Jean &amp; S. Paul, avec un succés digne de la beauté de l’Ouvrage. Chaque Acte avoit divers changemens de Scenes. L’Ouverture du premier se faisoit par une petite Chambre avec un Lit sur lequel un Enfant dormoit. Clelie paroissoit aupres de luy tenant un poignard qu’elle sembloit preste à luy enfoncer dans le sein. La Chambre disparoissoit tout-à-coup, &amp; le Theatre representoit une des Places de Rome, environnée de Palais d’une structure admirable. Totila entroit suivy de ses Troupes, l’Epée &amp; le Flambeau à la main, Trompetes sonnantes, avec leurs Enseignes. Ces Palais s’embrasoient les uns apres les autres. On en voyoit tomber les pieces à mesure que la flame s’y attachoit, mais avec un artifice si surprenant, &amp; qui approchoit tellement de la nature, qu’il n’y avoit personne qui ne crust qu’ils brûloient veritablement. Le desordre regnoit par tout, &amp; dans cette confusion, Marsia Fille de Servius, cherchant à se sauver des Soldats qui la poursuivoient, se jettoit par une fenestre, &amp; tomboit évanoüie entre les bras de Totila qui la recevoit. La troisiéme Scene avoit pour Décoration une Salle de l’Appartement de Clelie ; &amp; celle de la quatriéme estoit une Ruë où l’on voyoit une Tour, &amp; une des Portes de Rome en éloignement. Des Esclaves conduisoient de loin un Elephant d’une grandeur démesurée. Il sembloit tout couvert d’or ; &amp; ce qui causa autant d’admiration que de surprise, c’est que cet Elephant s’estant arresté, s’ouvrit au son des Trompetes, &amp; se separa en plusieurs parties, qui firent paroistre Belissaire, Lepide, Cinna, une Troupe nombreuse de Soldats avec leurs Armes &amp; leurs Boucliers, des Trompetes, &amp; des Enseignes dont toute la Scene fut remplie. On y vit du moins cent cinquante Personnes tout à la fois. Jugez avec quel ordre ils devoient avoir esté rangez les uns sur les autres, &amp; avec combien d’adresse il falloit qu’on eust entremeslé les Boucliers, les Armes, les Enseignes &amp; les Trompetes pour former le corps de ce prodigieux Elephant. Cet Acte finissoit par une Danse de Cavaliers montez sur de veritables Chevaux.","id":"/div/p[1]/#2"}},"La premiere Scene du Second se passoit dans la Court d’un Palais, qui faisoit place à une Mer. On découvroit la Plage, &amp; l’Armée Navale de Totila, avec la Ville de Rome en éloignement. Des Soldats en sortoient comme en triomphe, faisant marcher devant eux des Esclaves &amp; des Prisonniers, tandis que les autres remplissoient les Vaisseaux des Dépoüilles &amp; des Trésors dont ils s’estoient enrichis au Sac de cette fameuse Ville. Une Tempeste accompagnée de Tonnerres &amp; d’Eclairs les poussoit contre des Ecüeils, ils s’y brisoient &amp; s’abismoient les uns apres les autres. Il n’y avoit rien de mieux representé que ce Naufrage. D’effroyables cris qu’on entendoit retentir, faisoient connoistre le desespoir de ceux qui se perdoient, &amp; on en voyoit une partie qui se jettant à la nage, tâchoit de gagner le bord. La derniere Scene avoit un Bois pour Décoration, &amp; elle se passoit dans une Nuit éclairée d’une Lune qui se couvroit peu à eu de nuages, &amp; laissoit enfin le Ciel entierement obscurcy. Une Entrée de Soldats attaquez par deux Ours finissoit l’Acte.","La Troisiéme faisoit paroistre d’abord une Plaine où l’Armée des Romains estoit campée d’un costé, &amp; de l’autre on découvroit la Ville de Rome avec un Pont sur la Brêche. Des Chariots chargez des Dépoüilles des Ennemis passoient sur ce Pont, ils estoient tirez par de veritables Chevaux, &amp; Belissaire entroit en suite par cette Bréche avec ses Gens montez comme luy sur des Chevaux vivans. La Scene suivante se representoit dans une Salle d’un riche &amp; magnifique Palais. Puis on voyoit une grande Court qui se changeoit en un Theatre chargé d’un grand Peuple qui s’y estoit placé pour voir le Tournoy des Quatre Elemens. Ce Tournoy commençoit par la Quadrille de Junon qui representant l’Air, y paroissoit sur une Nuë. Cibelle comme Déesse de la Terre, y amenoit dans une Machine force Cavaliers armez, &amp; disposez à bien soûtenir ses interests. La Région du Feu s’ouvroit en suite, &amp; on y voyoit Pluton qui conduisoit sa Troupe dans une autre Machine. Neptune prenoit le party de l’Eau, &amp; sa Quadrille sortoit d’une vaste Mer, dont l’agitation n’estoit pas l’objet le moins agreable aux yeux. Je ne vous dis rien des Joustes qui se faisoient avec une adresse merveilleuse, &amp; qui estoient terminées par l’arrivée de la Paix, qui venoit en Machine comme ces autres Divinitez, &amp; qui mettoit d’accord tous les Combatans ; ce qui n’empêchoit pas que le Spectacle ne finist par un Combat des Wandales contre les Romains, &amp; par un autre de Pasteurs contre des Bêtes farouches.",{"#":[{"#":{"value":"Avoüez, Madame, que si le ","id":"/div/p[4]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Totila","id":"/div/p[4]/#[1]/hi/#"}}},{"#":{"value":" se joüoit à Paris, vous ne vous defendriez pas de quitter la Province pour quelques jours. Tant de beautez meriteroient bien de vous attirer, &amp; je croy que vous n’auriez pas moins de curiosité pour l’","id":"/div/p[4]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Astiage","id":"/div/p[4]/#[3]/hi/#"}}},{"#":{"value":", qui a esté le second Opéra representé l’Hyver dernier à Venise sur le mesme Theatre Grimani. Le Sujet a esté pris de celuy que le Cavalier Appoloni avoit déja traité avec tant d’applaudissement, &amp; les Décorations ont paru admirables. La premiere Scene estoit le Camp d’une Armée entiere, où des Soldats faisoient l’ouverture par une Danse Pyrrique, accompagnée d’une simphonie merveilleuse. Cette Danse estoit interrompuë par l’arrivée d’une Princesse, suivie de quelques Officiers Generaux de son Armée, tous à cheval. On voyoit en suite une Salle richement parée, dont un Enfer horrible prenoit la place. Caron y passoit les Ames dans sa Barque. L’Ombre de Cirene Femme d’Astiage, s’offroit en songe à ce Prince, &amp; tout l’Enfer disparoissoit au moment de son réveil. Une Prison succedoit à ces divers changemens qui estoient suivis d’une Décoration de Jardins délicieux, d’où les Tours de la Prison se découvroient. Le second Acte s’ouvroit par une grande Place ornée d’Arcs de Triomphe ; &amp; les autres Scenes offroient une Veuë de Maisons, celle d’une Court, &amp; en suite tout ce que le Temple de Diane peut avoir de plus pompeux dans sa structure. Un lieu où il sembloit que la Nature n’avoit rien laissé à desirer pour les Délices, faisoit la premiere Décoration du Troisiéme Acte, apres laquelle on voyoit un Salon du Palais du Roy, qui se changeoit en une espece de Portique, d’où l’on avoit communication au lieu où les Bestes estoient enfermées. Le dernier changement de Theatre faisoit voir une Salle toute brillante de Cristaux, &amp; ce magnifique Spectacle estoit embelly de deux Entrées, outre celle des Soldats qui ouvroit le premier Acte. Il y en avoit une de Pages au Second, &amp; le tout estoit terminé par une autre de Démons qui s’enfuyoient à l’aspect d’une Divinité. Le Seigneur Jean Bonaventure Viviani, Maître de Chapelle de l’Empereur à Inspruk, avoit pris soin de la Musique. La composition en estoit merveilleuse, &amp; l’execution en avoit esté entreprise par les premiers Musiciens de l’Europe, &amp; par les plus excellens Joüeurs d’Instrumens de l’un &amp; de l’autre Sexe, pour lesquels on avoit fait une dépense prodigieuse, car il y avoit telle Musicienne à qui l’on donnoit plus de quatre cents Pistoles pour son Carnaval. C’est le moyen de ne manquer pas de belles Voix ; &amp; il ne faut pas s’étonner apres des liberalitez si accommodantes, si tant de Personnes s’appliquent à l’envy à se rendre parfaites dans la Musique.","id":"/div/p[4]/#[4]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Nicoméde en Bithinie","id":"/div/p[5]/#[0]/hi/#"}}},{"#":{"value":", dedié à l’Imperatrice Eleonor, a suivy ces deux Opéra. Le Docteur Matheo Giannini en avoit fait les Vers, &amp; il a paru sur le Theatre Zane de S. Moïse avec un applaudissement si general, que tous ceux qui l’ont veu representer, ont avoüé que jamais Piece n’avoit eu ny tant d’inventions galantes &amp; fines, ny tant de choses capables de plaire &amp; de toucher le goust des plus délicats. Comme les Machines que ce grand Sujet demandoit n’auroient pû s’executer dans le petit espace d’un Theatre ordinaire, on s’est contenté des Décorations &amp; des Changemens de Scenes qu’on y a faites les plus belles &amp; les plus riches qu’on ait jamais veuës. Le premier Acte finissoit par un Balet de Tailleurs de pierre. Ils tenoient chacun leurs Marteaux &amp; leurs Ciseaux, &amp; faisoient leurs mouvemens en cadence autour d’une Statuë de Nicoméde, qu’ils sembloient achever en dançant ; mais tout cela d’une maniere si bien concertée, qu’on ne pouvoit rien voir de plus juste. Une Entrée de Païsans &amp; de Laboureurs avec leurs Bêches &amp; leurs Hoyaux finissoit l’Acte suivant ; &amp; la seconde Scene du Troisiéme estoit agreablement interrompuë par une Danse de plusieurs Héros, qui se souvenant de leurs anciennes amours, prenoient chacun un bout des cordons de diverses couleurs qui pendoient aux branches d’un Mirte élevé au milieu du Theatre. Il n’y avoit rien de si divertissant que de les voir se mesler &amp; se démesler les uns d’avec les autres, ce qu’ils faisoient de diférentes manieres, &amp; toûjours avec une adresse qui attiroit les acclamations de tout le monde. La Musique de cet Opéra estoit du tres-excellent Cavalier Charles Grossi, Maistre de Chapelle de la Serenissime Republique. C’est un des Hommes du monde qui possede le mieux cette Science. Il n’a rien fait qui ne porte les marques d’une haute capacité, &amp; si elle a paru avec tant d’avantage pour luy dans l’Opéra de Nicomede, elle n’a pas esté moins admirée dans celuy de ","id":"/div/p[5]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Jocaste","id":"/div/p[5]/#[2]/hi/#"}}},{"#":{"value":", Reyne d’Armenie, qu’on a donné encor sur le mesme Theatre Zane avec un tres-grand succés. Le Docteur Moniglia qui en avoit fait les Vers, en a remporté beaucoup de gloire. Je ne vous diray point toutes les beautez de cette Piece. Les Décorations surprenoient, les Machines en estoient admirables, la Musique parfaite, &amp; l’execution merveilleuse.","id":"/div/p[5]/#[3]/#"}}]},{"#":[{"hi":{"@rend":"i","#":{"value":"Jules Cesar en Egypte","id":"/div/p[6]/#[0]/hi/#"}}},{"#":{"value":", a fourny le Sujet du cinquiéme Opéra qui a esté representé sur le fameux Theatre Vendramino de S. Sauveur. Les Vers estoient du Seigneur Bussani, &amp; la Musique de la composition du Seigneur Antoine Sartorio, Maistre de Chapelle du Duc Jean-Frederic de Brunsvic &amp; de Lunebourg, Duc d’Hanover. Cet Opéra n’a pas esté moins applaudy que celuy d’","id":"/div/p[6]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Antonin","id":"/div/p[6]/#[2]/hi/#"}}},{"#":{"value":" &amp; de ","id":"/div/p[6]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"Pompejan","id":"/div/p[6]/#[4]/hi/#"}}},{"#":{"value":", composé par les mesmes Autheurs, donné sur le mesme Theatre, &amp; chanté par les plus excellentes Voix. Les Vers, la Musique, les Décorations, les Machines, tout y estoit admirable ; &amp; il n’en faut point d’autre preuve que le grand concours de monde qui s’y est toûjours trouvé pour le voir.","id":"/div/p[6]/#[5]/#"}}]},"Il y en a eu encor deux autres sur un des anciens Theatres de Venise. Je ne vous en puis dire ny les Sujets, ny le Nom de ceux qui ont composé les Vers &amp; la Musique ; je vous diray seulement que ce grand nombre de Spectacles n’a point empesché l’Etablissement d’un Theatre tout nouveau, appellé le Theatre de Saint Ange.",{"#1":{"value":"On n’y a donné cette année qu’un seul Opéra, qui fait le neufiéme de ceux dont j’avois à vous parler. Il avoit pour Sujet ","id":"/div/p[8]/#1"},"hi":{"@rend":"i","#":{"value":"le Ravissement d’Helene","id":"/div/p[8]/hi/#"}},"#2":{"value":", &amp; estoit chanté comme tous les autres par de tres-habiles Musiciens. La beauté de leurs Voix repondoit parfaitement au profond sçavoir de l’excellent Seigneur Dominique Freschi, Maistre de Chapelle à Vincenze, qui en avoit composé la Musique. Je n’ay point sçeu le Nom de l’Autheur des Vers, &amp; tout ce qu’on m’a pû dire, c’est que la Piece estoit remplie d’Incidens en fort grand nombre, &amp; tous également beaux &amp; surprenans. Il n’y avoit rien de si magnifique que les Décorations. On y admiroit sur tout une Grote qui faisoit un des plus agreables ornemens du Palais d’Oenone. Elle estoit embellie de Fontaines vives &amp; de Jets d’eau naturels ; &amp; si vous voulez bien rappeller l’image de toutes les choses que je viens de vous ébaucher legerement, vous aurez peine à concevoir qu’on se résolve à faire tant de dépenses &amp; tant d’apprests pour des Spectacles qui ne paroissent que pendant deux mois, &amp; qu’une seule Ville puisse fournir assez de Spectateurs pour satisfaire aux frais de tant de diferentes Personnes qu’on y employe. Aussi n’abandonne-t-on rien au Public de cette nature qui n’aproche de la perfection. Il n’y a point de talent assoupy que l’émulation ne réveille. C’est à qui emportera le prix sur les autres. On ne se neglige point parce qu’on craint d’estre surmonté, &amp; que si on laissoit échaper quelque chose de bas ou de foible, ce qu’on verroit de plus achevé, en feroit trop aisément appercevoir les defauts. La peine suivroit incontinent, &amp; le manque de succés de ces Ouvrages negligez en feroit perdre toute la dépense. On ne les represente jamais qu’en Janvier &amp; Fevrier, c’est à dire pendant tout le temps du Carnaval. J’ay pris mes mesures pour en avoir des nouvelles tous les ans, afin de vous en faire part ; &amp; j’espere les avoir beaucoup plutost que je ne les ay euës cette année. Ce n’est pas seulement à Venise que les Opéra sont en regne. Il s’en fait presque dans toutes les Villes d’Italie, &amp; les Troubles de Messine n’ont point empesché qu’on n’y ait donné ce pompeux Divertissement à Monsieur le Mareschal Duc de Vivonne. C’est une glorieuse marque de la merveilleuse prévoyance du Roy, qui entretient si bien l’abondance dans un lieu où regne la Guerre, que les Plaisirs n’en sont point bannis.","id":"/div/p[8]/#2"}}]}}