{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-06e_289","@resp":"wordpro","head":{"value":"Explication du Chiffre du XX. Extraordinaire qui commence par ces Lettres D.P.Q.I.T","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1684 (tome XXVI), p. 289-301.","id":"/div/bibl/#"}},"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"EXPLICATION DU","id":"/div/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"Chifre du XX. Extraordinaire, qui commence par ces Lettres D. P. Q. I. T.","id":"/div/quote/#[0]/label/#[2]/hi/#"}}}]}},{"p":{"value":"Puisque l’on souhaite d’apprendre le secret du Chifre qui a esté proposé dans le 22. Extraordinaire du Mercure, j’en donneray icy l’explication, par laquelle on verra qu’il est entierement impossible de le deviner. J’employe pour cette sorte de Chifre vingt Alphabets tous diférens, me servant des uns &amp; des autres dans un ordre purement arbitraire, que l’on determine à sa volonté, avec la liberté de le changer quand on veut. Au lieu de vingt Alphabets on pourroit se contenter de beaucoup moins, comme de quatre ou cinq, mais la pratique n’en seroit pas tout à fait si assurée, ny guére plus aisée. Les vingt Alphabets dont je me suis servy, sont contenus dans la Table suivante.","id":"/div/quote/#[1]/p"}},{"list":{"@rend":"1","item":["a b c d e f g h i l m n o p q r s t u x","b r m q u d f x l p n o i e s g h c t a","c m g l a i o u s h f d q x p n e r b t","d q l a n x h g t c p e u m b s r i o s","e u a n s m c l f d b r g q o t i x h p","f d i x m h s r u t l p e c a q b o n g","g f o h c s q b e u i l p t x d a n m r","h x u g l r b q n o t c m i f a d e p s","i l s t f u e n b r h x a g c p m q d o","l p h c d t u o r g x a b f m e n s q i","m n f p b l i t h x d q s a e o u g r c","n o d e r p l c x a q s h b u i t f g m","o i q u g e p m a b s h x r t l c d f n","p e x m q c t i g f a b r d n u o h s l","q s p b o a x f c m e u t n r h g l i d","r g n s t q d a p e o i l u h f x m c b","s h e r i b a d m n u t c o g x f p l q","t c r i x o n e q s g f d h l m p b a u","u t b o h n m p d q r g f s i c l a x e","x a t f p g r s o i c m n l d b q u e h"]}},{"p":["Le premier de ces Alphabets n’est pas diférent de l’Alphabet vulgaire, si ce n’est que pour plus de commodité, j’en ay retranché ces trois Lettres K, Y, Z, dont on se peut presque passer en nôtre Langue, se servant en leur place de celles-cy Q, ou C, I, S.","Dans le premier Alphabet chaque Lettre est prise pour elle-mesme, A pour A, B pour B, C pour C, &amp;c.","Dans le second B est pris pour A, R pour B, M pour C, Q, pour D, &amp;c.","Dans le troisiéme, C est pris pour A, M pour B, G pour C, &amp;c.","Il en est de mesme de tous les autres Alphabets suivant l’ordre de la table précedente.","Tous ces Alphabets pouvoient estre formez d’une infinité d’autres manieres diférentes. J’ay choisi celle-cy pour des raisons qui m’en rendent l’usage plus facile.","Dans le Chifre dont il s’agit, j’ay employé ces diférens Alphabets suivant l’ordre arbitraire des nombres que voicy."]},{"list":{"@rend":"disc","item":["13. 8. 13. 9. 20. 17. 14. 20. 7. 9. 2. 5. 10.","7. 11. 19. 2. 6. 8. 3. 5. 1. 8. 14. 19. 10.","11. 5. 9. 7. 7. 5. 16. 5. 2. 2. 6. 5. 3.","7. 9. 7. 9. 10. 9. 10. 11. 15. 10. 10. 5. 18.","5. 7. 5. 13. 10. 11. 13. 7. 10. 2. 11. 1. 14.","18. 8. 9. 8. 5. 19. 13. 16. 15. 5. 19. 7. 7.","13. 11. 15. 10. 2. 20. 2. 13. 9. 2. 7. 6. 11."]}},{"p":{"value":"Cette suite de nombres marque que je me suis servy du 13. Alphabet pour la premiere Lettre de mon Chifre, du 8. pour la seconde, du 13. pour la troisiéme, du 9. pour la quatriéme, du 20. pour la cinquiéme, &amp; ainsi de suite. De sorte que pour en faire l’interpretation, il faut examiner suivant l’ordre de ces nombres toutes les Lettres du Chifre proposé, dont voicy la copie.","id":"/div/quote/#[5]/p"}},{"list":{"@rend":"disc","item":["D p q i t d q q a a t i s g f p u l n d s e","b p q l q x h c d a c t u t p d q m b a t b p","h s e x d o a s u o f d o a o o u g r q p m p","t e d c m q m d l c c u o d h u q g d l l m b."]}},{"p":[{"hi":{"@rend":"i","#":{"value":"Faisant cét examen on trouvera que","id":"/div/quote/#[7]/p[0]/hi/#"}}},"D vaut T, dans le 13. Alphabet.","P vaut V, dans le 8.","Q vaut C, dans le 13.","I vaut A, dans le 9.","T vaut C, dans le 20.","D Vaut H, dans le 17.","Q vaut E, dans le 14.","Q vaut S, dans le 20.","Et ayant trouvé de la mesme façon toutes les autres Lettres de ce Chifre on verra qu’elles exprimeront ces quatre Vers, qui expliquent l’Enigme du Loüis d’or, employée dans le Mercure d’Avril 1683. au dessous de celle de la Cheminée."]},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"Tu cache sous ta cheminée,","id":"/div/quote/#[8]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Galant Mercure, un Loüis d’or,","id":"/div/quote/#[8]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"Comme quelque riche trésor,","id":"/div/quote/#[8]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Mais ta finesse est devinée.","id":"/div/quote/#[8]/quote/lg/l[3]/#"}}]}}},{"p":["Il faut remarquer que celuy à qui on écrit en secret, doit avoir une copie écrite ou dans sa mémoire des nombres dont on a determiné de se servir pour le Chifre qu’on veut employer.","Pour peu que l’on considere la nature de cette sorte de Chifre, on connoitra évidemment que cet ordre purement arbitraire de divers nombres que l’on choisit à sa volonté, comme sont ceux que j’ay employé icy sçavoir, 13. 8. 13. 9. 20. &amp;c. ne sçauroit estre deviné par qui que ce soit, pourveu qu’on ne le déclare à personne ; cela n’étant pas moins impossible, que de deviner les pensées d’une personne qui n’en fait paroitre aucun signe exterieur. On voit aussi clairement que l’explication de cette sorte de Chifre dépend tellement de la connoissance de cette suite de nombres, que sans cela il est absolument impossible de la trouver. Il est donc bien manifeste que ce secret est entiérement impénetrable à tous ceux à qui on n’en voudra pas faire confidence. Je ne doute pas qu’on ne demeure d’accord qu’il ne peut y avoir de Chifre plus seur que celuy-cy ; Mais on pourra se persuader d’abord que la pratique n’en peut estre que fort longue &amp; beaucoup embarassée. Cependant le temps que j’y employe sans beaucoup d’application, soit pour mettre en Chifre, soit pour déchifrer, n’est à peu prés que quatre fois aussi long que celuy de mon écriture ordinaire la plus prompte, car j’ay observé que pour mettre en Chifre huit vers Alexandrins qui sont de 12 à 13. Syllabes, il ne me faut pas plus d’un quart d’heure, non plus que pour les déchifrer, &amp; que dans un autre quart d’heure je ne puis faire que quatre copies simples de ces mesmes 8. vers. De plus je crois que si quelqu’un en avoit contracté une plus grande habitude, il s’en acquiteroit encore avec plus de diligence. Si la méthode dont je me sers pour cét effet, a toute la facilité que je dis, je ne sçaurois neanmoins me resoudre à en donner presentement l’explication, la trouvant trop longue &amp; trop dificile à faire par écrit.","On a employé dans le XXV. Extraordinaire du Mercure une autre espece de Chifre, dont on propose l’artifice à expliquer. Voicy en quoy il consiste. L’Auteur de ce Chifre fait valoir chaque Lettre suivant le rang qu’elle tient dans l’Alphabet ordinaire comme on voit icy."]},{"list":{"@rend":"disc","item":["1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. 15.","16. 17. 18. 19. 20. 21. 22. 23.","a b c d e f g h i k l m n o p q r s t u x y z."]}},{"p":{"value":"En sorte que A vaut 1, B vaut 2, C vaut 3, &amp;c. Or pour mettre ce Chifre en usage, il n’y a qu’à marquer sur le papier la somme des nombres qui conviennent aux Lettres de chaque mot, ainsi qu’a fait l’Auteur à l’égard des Vers suivans.","id":"/div/quote/#[11]/p"}},{"quote":{"lg":{"l":[{"@rend":"i","#":{"value":"S’il estoit des Amans discrets","id":"/div/quote/#[12]/quote/lg/l[0]/#"}},{"@rend":"i","#":{"value":"Comme il est des Chifres secrets,","id":"/div/quote/#[12]/quote/lg/l[1]/#"}},{"@rend":"i","#":{"value":"On verroit peu d’Amans fidelles","id":"/div/quote/#[12]/quote/lg/l[2]/#"}},{"@rend":"i","#":{"value":"Se plaindre avec droit de leurs Belles.","id":"/div/quote/#[12]/quote/lg/l[3]/#"}}]}}},{"list":{"@rend":"disc","item":["38. 84. 27. 45. 93.","46. 20. 42. 27. 66. 85.","27. 101. 40. 49. 69.","23. 75. 29. 63. 9. 71. 52."]}},{"p":["Pour mettre en Chifre le premier mot S’IL, il faut mettre 38, parceque Sestant la dixhuitiéme Lettre de l’Alphabet, elle vaut 18. I vaut 9. &amp; L vaut 11. Et la somme de ces trois nombres 18. 9. 11. vaut 38. il en est de mesme des autres mots.","Mais l’Autheur de ce Chifre se trompe grandement de croire que cela soit un veritable Chifre, puisque l’on ne sçauroit aucunement s’en servir estant de telle nature, qu’il est imposible à ceux là-mesme qui en sçavent le secret d’en trouver l’interpretation. De sorte que l’Autheur luy-mesme ne pourroit pas expliquer ce qu’on luy écriroit de cette maniere ; Car ce nombre 38, par exemple qui marque le premier mot du Chifre dont il s’agit, s’explique également bien par une infinité de mots differens, aussi bien que par le mot S’IL, comme ILS, LIS, L’ON, FAIRE, DIEU, LIEN, &amp;c, il en est de mesme de tous les autres. Or quel moyen de deviner parmy tous ces mots inombrables lequel doit estre le veritable que l’on cherche ?"]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"Monsieur Cimeton de Lochan en Bourgogne, a aussi trouvé le secret de ce dernier Chifre, qu’il condamne comme absolument inutile, aussi-bien que l’Autheur de cette Lettre. Lors qu’on assiegea Luxembourg, il fit ce Vers Numeral ou Chronologue, qui prophetisoit qu’il seroit pris cette Année.","id":"/div/quote/#[15]/quote/p[0]/hi/#"}}},"Venez Roy Des franCoIS, LUXeMboUrg est à VoUS."]}},{"p":{"hi":{"@rend":"i","#":{"value":"Assemblez toutes ces lettres Numerales, vous trouverez qu’elles font l’Anné courante 1684.","id":"/div/quote/#[16]/p/hi/#"}}}}]}}}