{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1692-11_256","@resp":"wordpro","head":{"value":"Livres nouveaux [Le Parallèle des Anciens et des Modernes, en ce qui regarde la Poësie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1692 [tome 14], p. 256-260.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Le même Michel Brunet debite deux autres Livres nouveaux que vient d’imprimer le S","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":" Coignard, Imprimeur &amp; Libraire du Roy. L’un est ","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Paralelle des Anciens &amp; des Modernes, en ce qui regarde la Poësie","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":", par M","id":"/div/p/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[5]/hi/#"}}},{"#":{"value":" Perrault de l’Academie Françoise. Vous avez déja veu deux Volumes de sa façon sous ce mesme titre. Le premier est pour ce qui concerne les Sciences &amp; les Arts, &amp; le second pour l’éloquence. Celuy cy est le troisiéme. Il y déduit les raisons qu’il a de prétendre, que si les Poëtes Anciens sont excellens, comme on ne sçauroit en disconvenir, les Modernes ne leur cedent en rien, &amp; les surpassent mesme en beaucoup de choses. Il est malaisé que cet Ouvrage, quoy que rempli de beautez, satisfasse également tout le monde, puis que l’Auteur y marque beaucoup de choses, qu’il prétend estre des defauts dans l’Iliade &amp; dans l’Odissée. Comme il le fait à ses risques, chacun a la liberté, selon son goust, d’approuver, ou de condamner son Jugement. La veneration qu’on a pour le nom d’Homere, semble estre un préjugé contre luy. Il y auroit cependant de la justice à se défaire de toute prévention, ce que l’on feroit si on vouloit lire les Ouvrages des Anciens, comme s’ils étoient Modernes, &amp; ceux des Modernes comme s’ils estoient Anciens. On trouveroit beau ce qui est beau veritablement, sans se mettre en peine s’il est beau depuis long temps, ou si ce sont des beautez qui viennent de naistre. Outre le plaisir que vous feront les raisonnemens de M","id":"/div/p/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[7]/hi/#"}}},{"#":{"value":" Perrault que vous trouverez fort justes dans ce Volume sur la Poësie, vous estimerez la modération qu’il fait paroistre dans sa Preface, où aprés avoir rapporté les injures qu’on luy a dites à l’occasion de quelques Critiques qu’il a faites sur le bouclier d’Achiles, il declare, qu’il ne prendra jamais d’autre vangeance de celles qu’on pourra encore luy dire, que de les rapporter toujours mot à mot, ajoustant que s’il a merité ces injures elles demeureront sur luy, &amp; que s’il ne les a pas meritées, elles retourneront sur ceux dont il les aura receuës.","id":"/div/p/#[8]/#"}}]}}}