{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1684-05_082","@resp":"wordpro","head":{"value":"[Avanture de Mer]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1684 [tome 5], p. 82-87.","id":"/div/bibl/#"}},"p":{"value":"Les Philosophes pourront estre embarassez sur la Lettre dont je vous envoye une Copie. Je la laisse dans les mesmes termes qu’elle a esté reçeuë par une Personne de qualité, dont toutes les correspondances sont seûres. Voicy ce qu’elle contient.","id":"/div/p"},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Le 24. Iuillet 1681. le Vaisseau nommé l’","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":"Albermale, ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"dont Edoüard Lad estoit pour lors Maistre, estant à cent lieuës de Capcod, en latitude 48. environ 3. p. m. se trouva expose à une grande Tempeste, accompagnée de Tonnerre. Les Eclairs brûlerent le Trinquet, briserent la Hune, &amp; fendirent le Mats tout du long. Ce qu’il y eut de remarquable, fut un terrible coup de Tonnerre, qui fit plus de bruit qu’un grand coup de Canon. Tout l’Equipage en fut consterné. En suite il tomba quelque chose sur l’Arriere du Vaisseau, qui se brisa en plusieurs petites pieces, rompit une des Pompes du Navire, &amp; endommagea beaucoup l’autre. C’estoit une matiere bitumineuse, dont l’odeur approchoit de celle de la Poudre à Canon. Elle continua à brûler dans le Vaisseau. On la dissipa avec des Bâtons, &amp; on versa de l’eau dessus, mais tout cela fut inutile ; on ne pût l’éteindre jusqu’à ce que la matiere fut toute consumée. Mais ce que nous allons dire est encore plus surprenant. La nuit estant venuë, les Pilotes remarquerent par l’observation des Etoiles, que leurs Boussoles avoient changé, car celle qui estoit dans l’Habitude, ou Boëte de service, avoit changé du point du Nord au Sud. Il y avoit deux autres Boussoles dans un Coffre qui estoit dans le Cabinet du Capitaine. Le point du Nord estoit au Sud comme celle de l’Habitude dans l’une de ces Boussoles ; mais pour l’autre, le point du Nord estoit tourné à l’Est ; de sorte qu’ils navigerent à la faveur d’une Aiguille qui avoit tout-à fait changé sa polarité. Les Matelots estoient en peine, &amp; ne sçavoient comment il falloit gouverner leur Vaisseau, parce que le point du Sud de leur Boussole venoit de se changer en celuy du Nord ; mais apres un peu de pratique, l’usage leur en fut assez aisé. Quant à la Boussole dont les Eclairs avoient fait tourner l’Aiguille vers l’Est, depuis qu’elle a esté aportée à Boston en la Nouvelle Angleterre, elle a entierement perdu sa vertu, peut-estre parce que la verrine en estant cassée, l’air y estoit entré. Une de ces Boussoles qui avoient changé leur polarité du Nord au Sud, est encore en ce Païs entre les mains de M","id":"/div/quote/p/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p/#[2]/hi/hi/#"}},"#2":{"value":" Tuereuse Mather. L’Aiguille demeure fixée vers le Sud, comme elle le fut immédiatement apres que les Eclairs y eurent aporté du changement.","id":"/div/quote/p/#[2]/hi/#2"}}}]}}}}