{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1704-08_346","head":{"value":"[Suite du ressentiment de Mr le Duc de Savoye touchant la prise de Verceil]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1704 [tome 9], p. 345-347.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Monsieur le Duc de Savoye a fait mettre en prison le Maître-d’Hôtel de M","id":"/div/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/hi/#"}},"#2":{"value":" des Hayes, cy-devant Gouverneur de Verceil, qui l’avoit envoyé à Turin pour y achetter les choses dont il avoit besoin dans sa prison. Ce Prince a aussi fait enlever &amp; vendre à l’encan tous les effets de ce Gouverneur, &amp; a nommé des Commissaires pour luy faire son procez, ainsi qu’à tous les Officiers de la garnison qui ont signé la Capitulation de cette place.","id":"/div/p[0]/#2"}},{"#1":{"value":"S.A.R. ne peut témoigner trop de chagrin de la prise de Verceil, qu’il avoit fait munir de toutes les choses necessaires pour soutenir un siege pendant six mois, dans la pensée que cette place feroit perir l’Armée de France, aïant 14. bastions, 10. demi-lunes, une Citadelle, une fausse-braye qui regne tout au tour, un bon &amp; grand fossé, revetu de briques, une cuvette au milieu, où il y avoit trois pieds d’eau avec un bon chemin couvert bien palissadé ; ainsi il y avoit tout lieu de croire que cette place feroit une plus longue resistance, mais elle estoit attaquée par des François commandez par un General aussi intelligent que brave, &amp; dont les Troupes se font un plaisir de suivre les Ordres. On n’a fait aucune perte considerable à ce Siege ; si l’on en excepte M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Comte des Marais, Colonel du Regiment de la Fere, qui est mort de ses blessures J’ay parlé amplement de ce Colonel, lorsqu’il fut pourvû de ce Regiment. Le Roy fit son éloge en apprenant qu’il avoit esté blessé à mort, &amp; rapporta plusieurs choses à sa gloire, qui doivent faire un extrême plaisir à sa famille.","id":"/div/p[1]/#2"}}]}}