{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-07_051","@resp":"mercure","head":{"value":"[Dom Joseph de Velasco, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":"t, juillet [tome 7], 1679, p. 51-60.","id":"/div/bibl/#"}},"p":{"#1":{"value":"On éprouve tous les jours de fâcheuses tromperies dans le Mariage, mais il en est peu dont les circonstances soient aussi cruelles que vous les allez trouver dans l’Avanture qui suit. Une jeune &amp; fort aimable Personne, d’une tres-honneste Famille de Bruxelles, se vit recherchée de plusieurs Amans, parmy lesquels il y en eut un qui toucha son cœur plus que les autres. Il s’appelloit Don-Joseph de Valasco. Le Pere de la Belle dont je vous parle, quoy que né Parisien, estoit au service du Roy d’Espagne en Flandre, en qualité de Commissaire General pour la paye des Soldats. Il mourut dans le temps qu’elle auroit eu le plus besoin de ses conseils, &amp; sa mort l’ayant laissée sous la conduite de sa Mere, Don-Joseph en sçeut si bien ménager l’esprit, qu’il n’eut qu’à parler pour la rendre favorable à son amour. Il se disoit Espagnol, &amp; par conséquent fort bon Catholique ; &amp; comme il suffit de plaire pour persuader tout ce qu’on veut, il porta loin les avantages de sa fortune &amp; de sa naissance, &amp; n’eut pas de peine à se faire croire sur sa parole. Le Mariage se fit il y a environ trois ans, &amp; sembla augmenter une passion qui n’estoit déja que trop violente. Don-Joseph qui aimoit veritablement sa Femme, avoit pour elle des complaisances qui la charmoient. Ils estoient presque toûjours inséparables, &amp; l’union avec laquelle ils vivoient redoubla si fort l’attachement de la Belle, que le Mary ayant feint d’avoir des affaires en Angleterre, elle ne put se résoudre à l’abandonner. Il connoissoit son esprit, &amp; ne faisoit ce voyage qu’afin qu’elle en voulust estre, &amp; que ce fust pour elle une necessité de passer la Mer. Elle emporta tout ce qu’elle avoit de Bijoux, prit congé de sa Mere pour quelques mois, &amp; fit le Trajet avec plaisir, parce qu’elle n’en pouvoit prendre qu’avec celuy qu’elle accompagnoit. A peine eut-il demeuré un mois en Angleterre, qu’il proposa à sa Femme d’aller à Madrid, où il la vouloit faire connoistre à ses Parens. C'estoit luy plaire, elle y consentit. Ils s’embarquerent, &amp; la Belle qui croyoit aller en Espagne, fut bien surprise d’entendre dire à un Matelot qu’on prenoit la route de Barbarie. Il falut que le Mary s’expliquast. Il la pria de ne se point étonner, &amp; apres les plus fortes protestations d’un amour qui ne finiroit jamais, il luy déclara qu’il estoit Turc, natif d’Alger, &amp; que c’estoit le lieu où il la menoit. Jugez du déplaisir de la Belle. Un Turc estoit son Mary, &amp; c’estoit parmy des Turcs qu’elle alloit. Il n’y avoit point cependant d’autre party à prendre que celuy de débarquer. Le faux Espagnol alla trouver ses Parens, &amp; ils n’eurent pas sitost appris qu’il s’estoit marié à une Chrestienne, qu’apres luy avoir dit tout ce qui se peut imaginer de plus outrageant, ils ajoûterent, que si dans un certain temps il ne l’obligeoit à se faire Turque, ils se porteroient contre luy aux plus rigoureuses extremitez. Il en parla à sa Femme, luy fit voir les avantages qu’elle luy pouvoit procurer en changeant de Religion, &amp; l’ayant trouvée là-dessus dans une fermeté inébranlable, il fut contraint de quiter Alger, pour faire cesser les cruelles persécutions qu’elle recevoit. Il s’embarqua dans un Vaisseau qui faisoit voile en Aléxandrie, &amp; vint de là à Rossette, où il se promettoit une plus favorable réception de quelques Algériens ses Parens qui y demeuroient, mais il les trouva encor plus impitoyables que les premiers. Il fut mis aux fers, &amp; sans quelques Bijoux que donna sa Femme, il luy eust esté difficile de s’en tirer. Il se rendit avec elle au Caire où il est presentement, &amp; où apres avoir acheté une paye de Janissaire, M","id":"/div/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/hi/#"}},"#2":{"value":" de Bonnecorse, Consul pour Sa Majesté, l’a pris à sa porte, voyant qu’il n’avoit plus dequoy subsister. Sa Femme qui est tres-délicate, soufre ce qu’il seroit malaisé de concevoir. On a écrit depuis peu à ses Parens à Bruxelles pour obtenir quelques secours, &amp; c’est par les mesmes Personnes qui prennent ses interests au Caire, qu’on a sçeu icy les particularitez de ses disgraces.","id":"/div/p/#2"}}}}