{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-07_154","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1688 [tome 10], p. 154-183","id":"/div/bibl/#"}},"p":[{},"C’est une terrible affaire que l’entestement. On en prend sur bien des choses, mais il n’y en eut jamais de plus dangereux que celuy des Vers. Quantité de gens se meslent d’en faire qui en font tres-mal, &amp; de toutes les especes de cerveaux gâtez, il n’y en a point de plus difficiles à raccommoder. N’ayant point d’oreille pour distinguer la bonne ou la mauvaise cadence, ils sont incapables de s’appercevoir en quoy ceux qui ont un veritable genie l’emportent sur eux &amp; persuadez qu’il n’y a qu’à mettre douze sillabes ensemble, ils continuent toûjours à mal faire, &amp; accusent d’ignorance ou d’injustice, les Lecteurs ou Auditeurs trop sinceres, ou peu complaisans qui les veulent détromper. Une sincerité de cette nature a fait trembler deux Amans qui s’aimoient fort tendrement, &amp; a pensé leur couter tout le repos de leur vie. Ils estoient assez le fait l’un de l’autre. Tous deux avoient de l’esprit, tous deux des manieres engageantes, &amp; si la fortune eust mis autant de rapport entre eux du costé du bien, que la nature paroissoit en avoir mis pour les belles qualitez, rien n’eust pu mettre de l’incertitude dans leur bonheur, mais le Cavalier dépendoit d’un Pere, qui estant fort riche, cherchoit un party proportionné, &amp; les avantages de la Demoiselle n’estoient pas considerables, à moins qu’on ne fist parler un Oncle dont elle heritoit, &amp; qui ne menaçoit pas de mourir si-tost. Il avoit esté dix ou douze ans Mary tres-marry, &amp; ce qu’il avoit souffert d’une Femme fort bizarre, qui estoit morte sans luy procréer lignée, luy avoit esté le goust d’en avoir. Il s’en tenoit au veuvage, &amp; cet estat le rendoit heureux depuis si long-temps, qu’on estoit persuadé qu’il ne le changeroit pas ; mais ce n’estoit pas assez que des esperances pour le Pere de l’Amant, il vouloit quelque chose de solide ; &amp; pour donner lieu au Mariage, il falloit que l’Oncle fist quelque avance à sa Niepce. Il avoit beaucoup d’argent comptant, &amp; il auroit pû luy donner vingt mille écus sans estre reduit à aucun emprunt. Ainsi la Demoiselle employa tout ce qu’elle avoit d’Amis pour tâcher de le gagner. On luy remontra que comme elle estoit son heritiere, il ne devoit rien souhaiter plus fortement que de joüir du plaisir de la voir dans un établissement considerable, mais tout ce qu’on put luy dire ne l’obligea point à ouvrir sa bourse. Il répondit qu’il falloit le laisser vivre, &amp; que sa Niepce ne manqueroit point d’Amans qui voudroient bien attendre sa succession avec patience, sans demander qu’il se dépoüillast. L’obstination qu’il eut à ne rien donner, fut d’autant plus sensible à l’Amant, que son Pere qui estoit imperieux, vouloit absolument qu’il se mariast, &amp; le pressoit de choisit entre deux ou trois personnes qu’il luy proposoit. Comme le Cavalier estoit fort insinuant, cela luy fit prendre le dessein de faire sa cour à l’Oncle de sa Maistresse, pour voir si à force d’estre complaisant il ne pourroit pas s’en faire aimer. On fait faire aux gens tout ce que l’on veut quand on les prend par leur foible. La Belle à qui il parla de son entreprise, luy dit que s’il vouloit qu’elle réussist, il falloit qu’il le flatast sur une chose où son peu de complaisance qu’elle commençoit à se reprocher, luy pouvoit bien avoir attiré la dureté qu’il marquoit pour elle ; qu’il avoit pour son malheur la demangeaison de faire des vers ; qu’il l’en avoit cent fois étourdie, mais qu’elle les avoit toûjours trouvez si differens de ceux des jolies chansons qu’on luy apprenoit, qu’elle n’avoit pû se resoudre à les loüer, ce qui l’avoit obligé plus d’une fois à luy dire rudement qu’elle n’aimoit pas les belles choses. Le Cavalier fut fort content de l’avis. Il se resolut d’en profiter, &amp; sçachant combien les Vers sont chers ordinairement à celuy qui les enfante, il se rendit assidu auprés de l’Oncle, &amp; ne douta point qu’en se contraignant à luy applaudir sur sa folie, il ne se mist assez bien dans son esprit, pour obtenir de luy ce qu’on souhaitoit. Il luy en coûtoit du temps, &amp; beaucoup d’ennuy, parce que l’Oncle estoit un fort grand parleur, &amp; qu’ayant une memoire confuse de tout ce qu’il avoit leu, il se plaisoit à faire parade de plusieurs choses qu’il croyoit sçavoir, mais il s’apperceut bien-tost que les loüanges dont il luy estoit prodigue, commençoient à faire effet. Il admiroit toutes les sottises qui luy échapoient, &amp; ne cessoit de luy dire qu’il avoit peine à comprendre comment à son âge on pouvoit avoir un si grand feu. L’Oncle l’embrassoit, &amp; pour se faire loüer encore davantage, il disoit au Cavalier qu’il voyoit bien qu’il avoit le goust tout autre que la pluspart des jeunes gens qui ne s’attachoient qu’à la bagatelle, &amp; qu’il vouloit luy montrer des Vers qui luy feroient voir s’il estoit encore inspiré des Muses. Le Cavalier qui l’attendoit là, ne laissa pas échaper une occasion si favorable. Il s’écria mille fois, repeta des Vers qu’il nommoit incomparables, &amp; dit qu’on n’en pouvoit faire de si beaux sans enthousiasme. L’Oncle estoit dans une joye qu’on ne sçauroit exprimer. Il prevenoit l’applaudissement en le preparant à écouter quelque chose qui luy paroistroit d’une beauté singuliere, &amp; voulant que la Poësie l’emportast sur les plus sublimes Connoissances, il ajoûtoit que sans vanité il avoit là-dessus des avantages qui n’estoient pas communs à beaucoup de gens. Le Cavalier, malgré tout ce qu’il souffroit d’estre reduit à loüer de méchantes choses, fut fort ravy de voir ses affaires prendre un si bon train. Il ne se contenta pas d’agir par luy-mesme, il crut qu’un peu de secours ne luy nuiroit pas, &amp; pratiqua quelques-uns de ses Amis qu’il mena chez l’Oncle, &amp; qui estant bien instruits de ce qu’ils avoient à faire lors qu’il leur liroit ses Vers, ne manquerent pas de l’accabler d’applaudissemens. Ce fut assez pour luy renverser l’esprit. Il devint plus fou qu’il n’avoit encore esté, &amp; ne passoit plus de jour sans s’appliquer à quelque nouvel Ouvrage. Les fausses rimes ne l’arrestant pas, il faisoit souvent jusqu’à deux cens Vers en un seul matin, &amp; cette fecondité portoit ses interessez Admirateurs à de plus grandes exclamations. Le Cavalier qui disoit toûjours que la Poësie avoit quelque chose de divin, acheva de le gagner en le priant de l’initier dans ses misteres, &amp; de luy apprendre comment il falloit faire un Sonnet ou un Madrigal. Il triompha de se voir choisi pour Maistre, &amp; commença à luy donner des leçons sur le nombre des sillabes &amp; sur la cesure. Le Cavalier en mettoit exprés une de moins en beaucoup de Vers, &amp; tâchoit d’en faire de plus méchants que les siens, ce qui luy estoit fort mal-aisé, quoy qu’il ne fust pas né Poëte. C’estoit un Charme pour le galant homme que de luy montrer en quoy il manquoit, &amp; lors qu’il l’eut veu profiter des regles qu’il luy donnoit avec de grands termes affectez, il dit par un emportement de joye dont il ne put se rendre le maistre, qu’il meritoit d’être son Neveu, &amp; que s’il vouloit luy promettre de faire des Vers toute sa vie, il donneroit à sa Niece les vingt mille écus qu’on luy avoit demandez. Vous pouvez juger si le Cavalier y consentit. On en porta parole à son Pere, sans luy découvrir d’où venoit ce changement, &amp; à la faveur des Muses &amp; d’Apollon tout fut conclu de parole, &amp; le jour pris pour dresser le Contrat de mariage. Jamais Amans ne furent plus satisfaits ; mais quoy qu’il n’y eust aucune apparence que leur bonheur deust estre troublé, il fut traversé par un incident qu’on n’attendoit pas. L’Amant fut obligé de faire un Voyage de deux jours, &amp; pendant ce temps, l’Oncle qui ne cessoit point de faire des Vers, &amp; qui en estoit infatué, s’avisa d’en faire sur une chose dont tout le monde parloit dans la Ville, &amp; les faisant copier, il les envoya sans nom dans un paquet cacheté au Pere du Cavalier. Il vouloit sçavoir ce qu’il en diroit sans en connoistre l’Auteur, ne doutant point qu’il n’en fust charmé, &amp; qu’il n’eust pour un si heureux talent la mesme admiration que son Fils luy avoit fait tant de fois paroitre. Le hazard voulut qu’étant allé ce jour là dans une maison où il y avoit bonne Compagnie, le Pere du Cavalier y arriva, &amp; le discours estant tombé sur les Vers, il dit qu’il ne sçavoit pas si on avoit pretendu se moquer de luy ; mais qu’on luy en avoit envoyé d’aussi detestables qu’on en pouvoit faire sans luy en avoir marqué l’Auteur. En mesme temps il les tira de sa poche, &amp; lors qu’il en eut leu dix ou douze, il demanda dans quelle Fontaine empestée le malheureux poëte qui les avoit faits, pouvoit avoir beu. L’Auteur fort surpris de voir ses Vers traitez si cruellement, voulut sçavoir en quoy il les trouvoit detestables, &amp; celuy qui les attaquoit ayant répondu qu’ils ne valoient pas qu’on perdist du temps à les examiner, parce qu’il n’y avoit ny tour, ny élevation, ny bon sens, l’Auteur soûtint qu’ils estoient tres-bons, &amp; pria tous ceux qui se trouverent presens de vouloir dire ce qu’ils en pensoient. Comme il en parloit avec chaleur, &amp; que la pluspart sçavoient qu’il se mesloit de Poësie, on connut bien qu’il y prenoit interest. Ainsi il les pressa inutilement de s’expliquer. Les uns se teurent, les autres dirent qu’ils ne s’y connoissoient pas, &amp; chacun se divertit de cette querelle. L’Attaquant ne voulut point se dédire. Il continua de blâmer les Vers comme estant méchans en tout, &amp; l’Auteur qui les pretendit toûjours admirables, se prevalant de l’honnesteté que les témoins de leur differend avoient euë pour luy, en refusant d’en estre les Juges, s’adressa à un Cavalier qu’il vit entrer afin qu’il prononçast sur ses Vers. C’estoit un des Amis de l’Amant, qui sçachant combien il luy étoit important qu’il en dist du bien, ne manqua pas d’y trouver mille beautez. Le Pere indigné de sa basse complaisance, commençoit à s’échauffer, &amp; il auroit fait une cruelle Satyre sur les méchans Poëtes, s’il n’eust esté averty par quelques coups d’œil du Cavalier, &amp; interrompu en mesme temps par l’Auteur des Vers que les loüanges qu’il venoit de recevoir, avoient fort encouragé, &amp; qui dit d’un ton fort fier qu’il falloit estre ignorant de la derniere ignorance pour ne les pas admirer ; qu’il vouloit bien qu’on sceust que c’estoit luy qui les avoit faits, &amp; que bien loin de vouloir faire aucune avance à sa Niece, il déclaroit que s’il falloit son consentement pour la marier, jamais il ne souffriroit qu’elle épousast le Fils d’un homme qui sçavoit si peu ce que c’estoit que de faire de bons Vers. Là-dessus il sortit tout en colere, sans que personne le pust retenir. Son extravagance fut un grand sujet de rire pour tous ceux qui l’avoient veuë, &amp; on admira la rage qu’avoient de certaines gens de vouloir se faire Poëtes en dépit des Muses. Cependant comme il paroissoit piqué au jeu, on crut à propos de travailler à raccommoder l’affaire. Le Pere estant riche n’en estoit embarrassé que pour son Fils dont il connoissoit l’amour. Il avoit pour luy beaucoup de tendresse, &amp; il luy fachoit qu’une folie de cette nature rompist une affaire qu’il tenoit certaine. L’Amy fut prié d’aller trouver l’Oncle, &amp; de luy representer qu’il ne devoit pas prendre garde à ce qu’avoit dit un homme, qui n’ayant jamais eu assez de genie pour faire des Vers, ne pouvoit pas s’y connoistre. Il alla chez luy, &amp; le tourna de toutes manieres, mais il n’en eut point d’autre réponse, sinon qu’il falloit que son Ennemy eust l’esprit méchant, &amp; qu’un homme qui par malice blâmoit de bons Vers, estoit capable de causer de grands desordres dans une Famille. Le Fils revint, &amp; apprit avec douleur le renversement de ses affaires. Il alla chez l’Oncle, &amp; aprés luy avoir fait de longues prieres sans rien obtenir, il luy demanda s’il vouloit l’abandonner, luy qui ayant bien voulu luy servir de Maistre, luy avoit déja donné de si utiles leçons. Cette raison l’ébranla, &amp; son Amy qui avoit tâché de luy rendre office avant son retour, le voyant prest de se rendre, acheva de l’adoucir, en luy promettant pour cet Amant desolé qu’il feroit un Poëme à sa loüange. L’Oncle confirma la parole qu’il avoit donnée pour le mariage, pourveu qu’on luy fist une satisfaction proportionnée à l’injure. Elle ne fut pas aisée à regler. Le Pere donnoit la carte blanche, &amp; cet accommodement estant une seconde folie de l’Auteur des Vers, il ne refusoit aucune condition, mais l’Offensé trouva de grandes difficultez dans cette affaire. Il voulut qu’on en dressast un écrit pour estre signé de douze témoins, devant qui la reparation se feroit. Il demandoit d’abord que le Pere reconnust qu’il avoit blasmé ses Vers, faute de sçavoir comment il en falloit faire, &amp; cela ne luy paroissant point assez fort pour le genre de l’offense, il fut enfin arresté aprés plusieurs allées &amp; venuës, qu’il declareroit en presence de douze des meilleurs Poëtes qu’on pourroit trouver, que témerairement &amp; malicieusement il avoit dit que les Vers de l’Oncle estoient méchans, encore qu’il eust toutes les lumieres necessaires pour s’y bien connoistre ; de quoy il se repentoit, luy en demandant pardon, &amp; promettant d’approuver toute sa vie les Vers qu’il voudroit bien luy montrer. Le jour fut choisi pour cet accord qu’il eut grand soin de faire signer ; aprés quoy il regala magnifiquement les douze Poëtes qu’il avoit pris pour témoins. Il se plaça au bout de la table, &amp; pour marquer la victoire qu’il venoit de remporter, il mit une couronne de Laurier sur sa teste. Le Pere &amp; l’Amant furent du repas. On y but à la santé d’Apollon &amp; de chacune des Muses, &amp; l’on debita grand nombre de Vers. Jugez si on manqua à les approuver. Le Contrat de mariage fut signé le lendemain, &amp; l’on en fit la ceremonie peu de jours aprés. L’Amant fort content de posseder ce qu’il aime, a la fatigue d’écouter souvent de mauvais Ouvrages qu’il est contraint de loüer, à cause de la succession qu’il attend, &amp; que l’Oncle pourroit luy oster s’il n’avoit pas cette complaisance ; mais il ne sçauroit avoir celle de perdre du temps à faire des Vers, &amp; il se défend des reproches qu’on luy fait de ne tenir pas ce qu’il a promis, sur les embarras de son employ, qui étant considerable, ne luy laisse pas d’heures inutiles."]}}