{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-03_60","head":{"value":"[Mort de Mre Etienne de Bachet]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1708 [tome 3], p. 60-73.","id":"/div/bibl/#"}},"p":[{},"On ne trouve pas seulement dans la plûpart des articles de morts que je vous envoye, ce qui regarde la Genealogie des personnes dont je vous aprens la mort. Ce n’est pas toujours ce qui rend ces articles curieux ; mais comme il s’y trouve souvent quantité de faits historiques, dont la plûpart n’ont pas esté rendus publics, &amp; que l’on y trouve souvent les noms de plusieurs ouvrages, ou qui sont inconnus, ou dont on ignoroit les noms des Auteurs. Comme, dis-je, la plûpart de tous les articles de mort sont remplis de toutes ces choses, &amp; d’une infinité de faits curieux, on les doit regarder comme des morceaux d’histoire, qui doivent faire plaisir au Public, &amp; honorer la France. Vous trouverez dans l’article suivant beaucoup de choses, qui doivent faire plaisir à ceux qui font profession d’érudition &amp; qui aiment les belles Lettres.","Mre Etienne de Bachet Seigneur de Meyseria, ancien President en la Cour Presidiale de Bresse, mourut le mois passé à Bourg, âgé de 81. an. Il avoit exercé cette Charge pendant 57. ans, avec beaucoup de réputation ; il avoit un grand attachement pour sa Compagnie, composée de Magistrats tres-éclairez &amp; tres-integres, &amp; dont plusieurs sont Gentils-hommes. Je ne remonte point aux Ancêtres de ce President, qui ont esté annoblis par les armes, il y a trois siecles, &amp; je vous parleray seulement de ceux, qui de même que le Défunt, se sont rendus recommandables dans la Robbe.",{"#":[{"#":{"value":"Etienne de Bachet, qui vient de mourir estoit fils de Claude Gaspard de Bachet, Seigneur de Meyseria, qui fut l’un des quarante, que le Cardinal de Richelieu choisit pour former l’Academie Françoise, où il merita cette place, par la profonde érudition, repanduë dans plusieurs de ses ouvrages, du nombre desquels est sa traduction de Plutarque, avec de sçavantes Notes Critiques, dans lesquelles il fait remarquer un nombre infiny de fautes grossieres, qui avoient échapé à Amyot, Traducteur de ce même Auteur : il a aussi composé la Vie d’Esope, fort recherchée des Sçavans, qui est imprimée à Bourg, &amp; dans laquelle il fait démonstrativement connoître l’erreur de quelques Historiens, qui ont trompé le Public dans le portrait défiguré de ce sage Auteur, qui l’ont representé bossu &amp; tout contrefait, quoy qu’il n’eût rien de défectueux dans sa personne. Mr de Bachet avoit particulierement excellé dans les Mathematiques &amp; dans l’Algebre, ayant composé plusieurs ouvrages sur les Sciences, dont il a laissé quantité de Manuscrits, n’ayant pas trouvé le temps de les faire imprimer. Ceux qui sont imprimez sont, ","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Diaphanti Alexandrini Arithmeticorum, Libri sex ; De numeris Multangulis, Liber unus","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" : il avoit dedié ce dernier au fameux President Favre son oncle, Premier President au Senat de Chambery ; ses Problemes de Mathematique &amp; d’Arithmetique sont dans les mains de tous les Curieux. Les Manuscrits sont, ","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Elementorum Arithmeticorum, Lib.","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" 13. ","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Tractatus de Geometricis questionibus Algebram ; Appollodori Atheniensis Grammatici Bibliotheces, sive de origine Deorum, Lib.","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" 3. Une Traduction d’Agathemeres, Geographe, Grec, fort exact, avec des Notes sur cet Auteur ; &amp; comme son esprit estoit universel, il a aussi laissé plusieurs ouvrages de Poësie ; des Notes sur le plus galant des Poëtes, &amp; des ouvrages de Morale ; de si grands talens l’avoient fait juger digne d’estre Précepteur de Loüis XIII. mais ayant appris qu’on jettoit les yeux sur luy pour ce grand Employ, qui l’auroit distrait de la lecture de ses livres, qu’il cherissoit plus que tous les postes les plus brillans, il quitta brusquement la Cour, pour retourner en Province. Il avoit épousé Philiberte de Chabert, fille de Claude de Chabert, Ecuyer Seigneur de Becerel, de Peronne &amp; de Puget, de laquelle il eut cinq enfans ; sçavoir deux filles Religieuses, Peronne &amp; Marie de Bachet, Pierre-Gaspard de Bachet, mort sans avoir esté marié, ainsi qu’Antoine de Bachet, Jean de Bachet, qui a eu de N. de Barbarel quatre fils, qui sont vivans ; sçavoir N. de Bachet, Gentilhomme, fort estimé dans sa Province, &amp; qui remplit dignement l’employ d’Elû ou Sindic de la Noblesse de Bresse. N. de Bachet Prêtre. N. de Bachet Enseigne de Vaisseau, Seigneur de la Garde, &amp; N. de Bachet, Seigneur de la Martiniere, qui a servy avec reputation, en qualité de Capitaine dans le Regiment de la Couronne, &amp; en qualité d’Aide de Camp de Mr le Commandeur de la Beaume-Forsat, Lieutenant General des Armées du Roy : il eut une troisiéme fille, nommée Marie, qui épousa Mr de Bertod, Ecuyer &amp; Seigneur du Bourg ; cette Dame est dans une grande consideration. Claude Gaspard dont je viens de parler, eut pour pere Jean de Bachet, Seigneur de Meyseria &amp; de Vauluisant, qui fut Juge des Appellations de Bresse ; il brilla dans cette Dignité, qui luy fit acquerir la reputation d’un des sçavans &amp; des plus integres Juges de son temps. Il eut deux femmes ; la premiere estoit fille de Mr le Comte de Chavannes, &amp; Sebastienne Odinet, de la Maison des Comtes de Montfort. Il épousa en secondes noces, Claire de la Beviere, fille de Jean de la Beviere, Ecuyer Seigneur de Dananches. Jean de Bachet estoit fils de Pierre de Bachet, Seigneur de Meyseria, Vauluysan &amp; Lionnieres, Lieutenant General du Bailliage de Bresse, sous Henry II. puis Juge des Appellations, ou Juge-Mage, lors que cette Province retourna à la Savoye ; il y fut souvent consulté comme un Oracle de Jurisprudence. On a imprimé deux tomes de ses Consultations, &amp; un tome des Lettres qu’il écrivoit aux plus sçavans de l’Europe, &amp; de celles qu’il en recevoit. Il avoit épousé Françoise de Soria, Portugaise, dont le pere avoit acheté en Bresse, où il avoit suivy la Duchesse de Savoye, les Terres de Bouvens &amp; de la Garde. Cette Famille porte de sable à un triangle d’or au chef cousu d’azur à trois étoiles d’or, &amp; elle a pour devise ","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Nescit labi virtus","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":". Je dois ajouter à ce que je vous ay dit au commencement de cet article d’Etienne de Bachet, qu’il n’est pas surprenant que le fils &amp; petit-fils de tant de grands Magistrats en ait receu l’esprit avec le sang ; il a passé pour l’un des plus beaux genies de sa Province ; il a soutenu ce caractere dans tous ses discours publics, &amp; particulierement dans la Harangue qu’il eut l’honneur de faire au Roy, au nom de sa Compagnie en 1660 &amp; qui fut admirée de toute la Cour. Il brilloit aussi beaucoup dans les entretiens particuliers, &amp; sur tout par ses reparties toujours vives &amp; remplies de sel, &amp; l’on a remarqué que les mauvais Plaisans ne l’ont jamais attaqué par aucune raillerie. Il n’a laissé que deux fils, dont l’un ou l’autre auroient pû remplir dignement l’Employ, dont il est mort revêtu, s’ils n’avoient repris le party de l’épée, que leurs Predecesseurs avoient portée avec honneur, avant que ceux dont je viens de parler eussent honoré la Robbe par leur merite personnel.","id":"/div/p[3]/#[8]/#"}}]}]}}