{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1694-02_234","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1694 [tome 2], p. 234-264.","id":"/div/bibl/#"}},"p":{"value":"S’il est souvent dangereux de trop écouter son cœur, l’effort qu’on fait pour l’assujettir à la raison, a quelque chose de si rigoureux, qu’il est mal-aisé de ne se pas repentir d’avoir remporté un pareil triomphe. Vous en jugerez par l’avanture dont je vais vous faire part. Une jeune Dame, Veuve depuis deux ans d’un homme d’Epée, qui luy avoit laissé pour tout avantage un nom fort connu, &amp; beaucoup d’affaires, fut obligée d’abandonner la Province, &amp; de venir à Paris, pour donner ordre à de facheux embarras où la mettoient diverses poursuites qui luy estoient faites. Ce n’estoit pas une Femme que l’on pust dire belle regulierement, mais il y avoit, &amp; dans son visage, &amp; dans ses manieres, quelque chose de si vif &amp; de si piquant, que ces charmes soutenus de beaucoup d’esprit, avoient dequoy engager les plus insensibles. Son merite fit bien-tost l’effet qu’elle en avoit attendu. On s’empressa pour la voir, &amp; ceux dont elle voulut bien recevoir les soins, chercherent avec plaisir les occasions de l’obliger. Un jeune Marquis d’une Maison distinguée, se fit remarquer entre tous les autres, par l’ardeur qu’il fit paroistre à luy prouver qu’il estoit veritablement dans ses interests. Comme il avoit de fort grandes alliances qui luy donnoient beaucoup de credit, elle fut bien-aise de le ménager. Il estoit d’une figure à plaire par tout, &amp; marquoit en toutes choses une conduite si sage &amp; si pleine de respect, qu’on ne pouvoit s’empêcher de l’estimer. La Dame avoit trop d’esprit pour ne pas s’appercevoir que ses sentimens alloient à l’amour, &amp; qu’il luy seroit aisé de s’en faire aimer avec excés, pour peu qu’elle voulust luy monstrer de correspondance ; mais le Marquis dépendoit d’un Pere fort riche, encore assez jeune, &amp; qui estoit si avare, qu’il n’en tiroit qu’une fort legere avance pour paroistre dans le monde. Ce Pere estoit d’ailleurs si imperieux &amp; si emporté, que si son Fils eust osé songer à disposer de luy-mesme, il n’y a rien qu’il n’eust deu apprehender. La connoissance qu’elle eut de toutes ces choses l’obligea de resister au panchant qui l’auroit portée à l’écouter. Si-tost qu’il commençoit à l’entretenir de ce qui se passoit dans son cœur pour elle, elle le prioit d’ouvrir les yeux sur l’inutilité de l’engagement qu’il vouloit prendre, puis qu’il ne la trouveroit jamais disposée à rien de ce qui pouvoit avoir la moindre apparence de galanterie, &amp; que dans la dépendance où il estoit, il ne pouvoit luy estre permis de s’abandonner à des sentimens qui convinssent à une personne de son caractere, qu’aucune consideration de toutes celles qui avoient accoutumé de faire des liaisons, ne pouvoit faire manquer à ce qu’elle se devoit. Quelque plaisir mesme qu’elle trouvast à le voir, elle poussa si loin ses scrupules, qu’elle s’obstina à luy défendre des visites assiduës, qui pouvoient porter atteinte à sa réputation. Ce ne pouvoit estre sans se faire violence, mais tout ce que luy disoit son cœur en s’y opposant, luy estoit suspect, &amp; le Marquis fut contraint de se soumettre à ce qu’exigeoit de luy la severité de sa sagesse. L’obstacle qu’il trouva par là à ses desirs ne fit qu’irriter sa passion, &amp; elle devint toujours &amp; plus empressée, &amp; plus violente. Il n’avoit de joye que dans les heures qu’il passoit chez elle, &amp; comme il ne voyoit aucun jour à obtenir de son Pere le consentement qu’il eust souhaité, il se contentoit de l’assurer d’une amitié éternelle, puis qu’il estoit assez malheureux pour n’estre point maistre de sa destinée. Cependant la Dame ne negligeant rien afin de sortir d’affaires, se servit de son credit pour avoir accés auprés du Ministre. Elle eut le plaisir d’en estre écoutée favorablement. La chose dont il s’agissoit, avoit besoin d’une tres-forte application pour en developer les difficultez, &amp; pour bien connoistre l’équité de ses deffenses, &amp; le soin en fut commis à un Financier fort éclairé, qui se chargea de l’approfondir avec le Traitant. Outre la recommandation du Ministre qui témoigna souhaiter que ses raisons fussent bien fondées, elle avoit celle de sa beauté &amp; de son merite, qui fit un fort prompt effet sur l’esprit du Financier. Il alloit souvent luy demander l’éclaircissement qui luy estoit necessaire sur certains articles, &amp; à force de la voir il la trouva toute aimable. C’estoit un homme poly, dont la conversation étoit amusante, &amp; elle le fut d’autant plus pour la jeune Veuve, qu’il y mesloit beaucoup de douceurs qui la flatoient. Le besoin qu’elle avoit de son secours l’obligeant à prendre pour luy les manieres les plus douces &amp; les plus honnestes, elle l’attira puissamment dans son party, &amp; comme elle remarqua que les doutes qu’il sembloit avoir sur son affaire, n’estoient la plus-part que des prétextes pour autoriser ses visites assiduës, elle laissa à ses charmes tous les agrémens qu’ils pouvoient avoir, afin de luy donner de l’amour. Elle y réussit, &amp; plein d’une passion qu’il ne put vaincre, il soustint si bien ses interests, qu’il luy fit avoir satisfaction entiere dans toutes les choses qu’elle demandoit. Si-tost qu’elle fut hors d’embarras, le jeune Marquis, dont l’empressement avoit esté extraordinaire à solliciter le Financier, pria la Dame de luy permettre un voyage auprés de son Pere, qui le pressoit depuis fort long-temps de l’aller trouver. Elle ne put s’empescher de luy répondre qu’elle voyoit bien qu’on le rappelloit afin que l’absence effaçast l’impression qu’elle pouvoit avoir faite sur son cœur, &amp; qu’elle souhaitoit pour son repos que l’éloignement produisist l’effet qu’il en devoit esperer. Ce petit reproche donna sujet au Marquis de luy faire les plus tendres protestations, &amp; de l’asseurer d’une constance dans ses sentimens, que rien au monde ne seroit capable d’ébranler. Il partit, &amp; son départ apprit à la Dame qu’elle l’aimoit plus qu’elle ne croyoit. Elle eut pourtant assez de raison pour estre bien aise d’une separation qui pouvoit d’abord luy faire peine, mais qui devoit la remettre ensuite dans son premier état de tranquillité. Elle en recevoit des Lettres assez rarement, parce qu’apprehendant le poison qu’elles ont pour ceux qui sentent un commencement d’amour, elle avoit reglé la chose de cette maniere. Le Financier continuoit à la voir, &amp; les services qu’il pouvoit luy rendre obligeant toujours la jeune Veuve à la mesme complaisance, plus il jouïssoit de sa conversation &amp; de sa veuë, plus les nouveaux charmes qu’il luy découvroit donnoient de force à sa passion. Elle fut enfin si violente que n’en pouvant devenir le maître, &amp; connoissant que la Dame estoit d’une vertu &amp; d’une sagesse à ne se promettre rien qui fust contraire à sa gloire, il ne se put empescher de luy proposer un mariage. Cette proposition la mit dans quelque embarras. Le Financier estoit riche, &amp; d’un tour d’esprit qui luy convenoit assez, &amp; en l’épousant elle se mettoit dans un état d’opulence qui ne pouvoit que luy faire un fort grand plaisir, mais il luy fâchoit qu’on la vist la Femme d’un homme d’affaires, aprés avoir esté celle d’un Officier distingué, qui luy avoit laissé un rang dans le monde, &amp; combattuë par ces divers interests, elle demanda du temps pour prendre une resolution determinée. L’incertitude où elle mit le bonheur du Financier, l’enflammant de plus en plus, il la pressa si fort de luy dire ce qui en estoit la cause, qu’elle voulut bien luy avoüer, que portant un nom rendu illustre par un grand nombre d’actions fort éclatantes, elle avoit peine à y renoncer. Le Financier resva quelque temps, &amp; luy dit ensuite qu’il suffisoit qu’il l’aimast pour la vouloir satisfaire en toutes choses, &amp; qu’afin qu’elle pust toujours garder son nom, il n’y avoit qu’à tenir leur mariage secret ; que même beaucoup de raisons qui regardoient sa fortune, l’obligeoient à souhaiter qu’il ne fust point sceu, &amp; qu’ils n’en vivroient que plus heureux, puis que leur amour ayant toujours un air de mystere, en auroit plus d’agrément. La Dame, aprés avoir un peu raisonné, s’accommoda du party. Les sentimens qu’elle avoit pour le Marquis, dont elle n’avoit rien à esperer, s’estant affoiblis par son absence, son cœur luy paroissoit assez libre. Elle demeuroit toujours ce qu’elle estoit à l’égard du monde, &amp; on la tiroit d’inquietude en luy fournissant dequoy soutenir une dépense qu’elle n’eust pû faire sans ce mariage. Il fut conclu si secretement qu’on n’en eut pas le moindre soupçon. Le Financier regloit ses visites selon le temps que luy laissoient ses affaires, &amp; comme ils en retranchoient l’assiduité pour ne point donner de prétexte aux contes, ils évitoient les dégousts que cause ordinairement aux gens mariez la necessité de se voir sans cesse. Aprés deux mois passez de la sorte avec une égale satisfaction de l’un &amp; de l’autre, le Financier parut resveur &amp; chagrin. La Dame luy en fit plusieurs reproches, en luy disant qu’elle apprehendoit que ce ne fust un effet du mariage, qui faisoit moins estimer ce qu’on étoit assuré de ne point perdre. Il rejettoit cette resverie sur l’accablement de ses affaires qui l’empêchoient même de la voir aussi souvent qu’il l’eust souhaité, &amp; son chagrin augmentant toujours, la Dame commença à se chagriner de son costé. Il y avoit des instans où elle se repentoit de son mariage, mais elle en eut un sujet bien plus pressant lors qu’elle y estoit le moins préparée. Elle resvoit seule dans sa chambre, &amp; tout d’un coup, sans en avoir esté avertie, elle y vit entrer le jeune Marquis avec une joye de la revoir qui ne se peut exprimer. Il estoit en deüil, son Pere estoit mort en quatre jours, &amp; il luy venoit offrir sa fortune. Jugez quel étrange contre-temps pour elle, qui ne pouvant accepter ce qui auroit fait tout le bonheur de sa vie, n’avoit aucune raison qui pust justifier son refus. Elle dit d’abord que le Mariage estoit une affaire de trop d’importance, pour s’y engager legerement ; qu’il agissoit en jeune homme remply d’une passion aveugle, qu’il estoit bon qu’il examinast, &amp; que pour luy témoigner combien elle estoit de ses Amies, elle luy donnoit une année entiere, afin qu’il pust s’éprouver sur les grands Partis qui s’offriroient, &amp; qui pourroient tenter sa constance. Le Marquis prit sa generosité pour une injure, &amp; ce qu’il y eut de rare, c’est que n’en pouvant tirer le consentement qu’il demandoit, il alla trouver le Financier qu’il sçavoit toujours de ses Amis, pour l’engager à parler pour luy. Le Financier l’asseuroit que rien ne luy pourroit faire un plus grand plaisir que de luy voir épouser la Dame, &amp; la Dame avoit une double affliction, &amp; du refroidissement que le Financier témoignoit pour elle, &amp; de l’impossibilité où elle estoit de se donner au jeune Marquis. Il estoit toujours chez elle, parce que n’ayant que des veuës tres legitimes, il estoit bien-aise de les publier. Tous les Amis de la Dame condamnoient sa résistance ; &amp; ce qui la surprenoit, c’est que quand elle parloit au Financier de son embarras à empêcher les empressemens du jeune Marquis, il la prioit de le voir sans apprehender qu’il devinst jaloux, la connoissant trop pour ne se répondre pas de sa sagesse. Les choses estoient en cet estat, quand le Financier fut attaqué d’une Fiévre dangereuse. Les accés en furent tres-violens, &amp; le reduisirent à l’extrémité. Les Medecins en desespererent, &amp; la Dame l’estant allée voir comme elle avoit fait dans le cours de sa maladie, celuy qui le disposoit à bien mourir luy vint dire, que ne voulant plus penser aux choses du monde, il avoit prié qu’on ne luy fist voir personne. Comme elle insista sur ce qu’elle avoit des droits que les autres n’avoient pas, l’Ecclesiastique luy répondit qu’il n’estoit pas besoin qu’elle s’expliquast, qu’il sçavoit son mariage, &amp; que pour marque de la sincere amitié que le Financier avoit pour elle, il luy avoit mis entre les mains une somme de dix-mille écus qu’il luy compteroit aprés sa mort. La Dame s’en retourna assez consolée, &amp; ayant veu le Marquis qui ne cessoit point de la presser, elle luy dit que puisqu’il persistoit dans sa passion il faudroit bien se resoudre à la reconnoistre de la maniere qu’il le souhaitoit. Il la conjura de choisir un jour, &amp; elle ne luy demanda qu’un peu de temps pour se consoler de la perte d’un amy, de qui elle avoit receu tant de bons offices. Le Financier demeura trois jours dans un estat qui le faisoit voir tout prest d’expirer, &amp; la nature par un effort qu’on n’attendoit pas, vainquit la malignité d’un mal qui avoit mis tous les Medecins à bout. Dans quels nouveaux embarras cette resurrection ne mit-elle point la Dame ! La certitude qu’elle avoit pu prendre de sa mort pendant plusieurs jours, ayant réveillé toute la tendresse que luy avoit inspirée le jeune Marquis, elle avoit envisagé comme un bonheur souverain, le plaisir de satisfaire son cœur en l’épousant, &amp; non seulement il y falloit renoncer, mais luy manquer de parole, sans qu’elle pust appuyer sur aucune excuse l’inegalité de sentimens qu’elle alloit faire paroistre. Accablée d’un estat si malheureux, elle ne pouvoit sortir de ce labyrinte qu’en luy confiant, quoy qu’avec chagrin, ce que sa gloire vouloit qu’elle tinst toujours caché, &amp; elle prenoit cette resolution, lors que ce mesme Ecclesiastique qui luy avoit parlé des dix mille écus, vint la trouver pour se décharger de son dépost. Elle fut surprise d’un don qu’on ne devoit point luy faire, puisque le Financier se retablissoit dans sa premiere santé, mais l’Ecclesiastique luy apprit d’étranges choses. Son mariage qui luy faisoit perdre le Marquis n’estoit point valable, &amp; le Financier n’estoit tombé dans la dangereuse maladie qui avoit pensé le mettre au tombeau, que par le remords du crime que la violence de sa passion luy avoit fait faire. Il n’avoit pu l’épouser, estant marié depuis dix ans dans une Province fort éloignée, avec une Femme qui par sa mauvaise humeur l’avoit obligé de s’en separer de corps &amp; de biens. Cette femme qui ne pouvoit vivre avec personne, s’estoit retirée dans un Convent, &amp; il estoit venu à Paris où il s’estoit mis dans les affaires sans faire connoistre qu’il fust marié. La Dame sentit vivement l’outrage que le Financier luy avoit fait par sa tromperie, &amp; jura de s’en vanger par toutes sortes de voyes, mais l’Ecclesiastique lui ayant fait voir combien l’éclat étoit dangereux, &amp; qu’elle ne pouvoit poursuivre le Financier sans se donner en spectacle au monde d’une maniere fort desagreable, il l’obligea d’autant plus facilement à déferer au conseil qu’il luy donna de tenir toujours les choses secretes, qu’elle apprehenda que le Marquis ne prist du dégoust pour elle, s’il sçavoit son avanture. Ainsi la negotiation roula seulement sur les interests, qui aprés plusieurs allées &amp; venuës furent reglez à vingt mille écus. Elle toucha cette somme, &amp; n’ayant rien à se reprocher du côté de sa vertu, puis que toute autre eust esté trompée comme elle l’avoit esté, elle ne songea plus qu’à vivre heureuse avec le Marquis, qu’elle épousa quelques jours aprés.","id":"/div/p"}}}