{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1688-05b_IX","@resp":"wordpro","head":{"value":"Au Lecteur","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Suite de l’histoire de Mahomet IV depossedé","id":"/div/bibl/title"},"#":{"value":", mai 1688 (seconde partie [tome 7], p. IX-XII","id":"/div/bibl/#"}},"p":{},"quote":{"label":{"value":"AU LECTEUR.","id":"/div/quote/label"},"p":{"value":"Il seroit fort difficile qu’un Livre fust plus favorablement reçû du Public que l’a esté la premiere Partie de l’Histoire de Mahomet IV. Ce n’est pas que l’on n’ait dit qu’elle ne remplissoit pas tout ce que promettoit son titre ; cependant on n’a point encore vû qu’on en ait usé d’une autre manière, &amp; quand un Ouvrage auroit dix Volumes, on met toûjours tous les titres à la tête du premier. Si cette premiere Partie de Mahomet a réüssi, il y a beaucoup d’apparence que la seconde ne plaira pas moins, puis qu’elle contient l’Histoire entiere de la dépossession de cet Empereur, mais avec des circonstances si particulieres, &amp; si étenduës, que ce seul article compose la derniere moitié de ce Volume. On doit estre étonné qu’elles-ayent esté sceuës, &amp; d’y trouver des discours assez longs pour avoir de la peine à croire qu’ils soient veritables, tels que sont celuy du Grand Seigneur dans un Conseil, &amp; celuy du Caimacan au Mufty, &amp; à tous les Officiers assemblez dans Sainte Sophie, avant que d’en partir pour aller déposer le Grand Seigneur ; mais on peut asseurer icy que tout en est veritable, &amp; qu’on a sceu beaucoup de ces particularitez par des personnes attachées aux Interessez, &amp; qui estoient mesme dans la confidence de quelques-uns des grands Officiers qui ont eu le plus de part à ces mouvemens. La maniere dont on a étendu cette dépossession n’a pas permis d’en pousser l’Histoire plus avant ; on renfermera tout le reste dans un seul Volume. Il commencera par le Portrait de Soliman III. &amp; par celuy des deux Fils de Mahomet, dont quelques-uns veulent élever l’Aisné sur le Trône. On décrira ensuite les Troubles qui ont regné depuis l’élevation de Soliman jusqu’à son Couronnement, dont on fera aprés la description. Quoy qu’il n’ait pas esté si pompeux que celuy des autres Sultans, on ne laissera pas d’y voir des marques de la grandeur Othomane, &amp; d’apprendre des particularitez assez nouvelles touchant cette Ceremonie. On y joindra un détail des mouvemens qui l’ont suivy, &amp; qui ont causé la mort du Grand Visir Siaouk Pacha, avec tout ce qu’on pourra apprendre jusqu’au premier de Juillet qu’on débitera ce dernier Volume. La precipitation avec laquelle se font ces sortes d’Ouvrages pour satisfaire l’avide curiosité du Public, ne permettant pas de les polir, parce qu’une feüille, lors qu’on a achevé de l’écrire, est enlevée aussi-tost par l’Imprimeur, on ne doit pas s’étonner si on ne s’attache qu’à la verité de l’Histoire, sans chercher à luy donner l’embellissement qu’elle pourroit recevoir du stile. Cette mesme precipitation doit faire avoir de l’indulgence pour les fautes d’impression.","id":"/div/quote/p"}}}}