{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-03b_408","@resp":"mercure","head":{"value":"[Les Jesuites de Quimper]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1687 (seconde partie) [tome 5], p. 408-415","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Parmi les Festes les plus remarquables, ausquelles l'heureuse guerison du Roy a donné lieu, on peut compter celle des Jesuites du College de Quimper. Après les Prieres de 40. heures terminées le Mardy 21. de ce mois par une distribution d'aumônes, par un Discours prononcé à la loüange de Sa Majesté, &amp; par un ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" en musique, les Ecoliers de la Rhetorique representerent le Mercredy 12. une piece de Theatre ornée de Ballets qui avoit pour titre, ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Felicité de la France retablie par la convalescence du Roy","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":". Au sortir de ce spectacle on trouva toute la Façade du College illuminée. Sur la porte estoit le Portrait du Roy avec deux Devises: l'une avoit pour corps un Soleil éclipsé, &amp; ces mots pour ame, ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Ex illius labore omnium labor","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":". L'autre estoit un Soleil éclairant la Terre au sortir de sou Eclipse, avec ces paroles, ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Incolumi arridet telus","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". Le Perron avoit esté embelly de plusieurs Figures posées sur la Balustrade. Apollon y paroissant au milieu des neufs Muses, sembloit inviter les Peuples à entrer dans le Temple, où les Genies de la Religion, de la Justice, des Arts, &amp; de la Felicité publique dressoient un Autel à son fils Esculape, en action de graces de la santé renduë à Loüis le Grand, ce qui répandoit à la coûtume des Anciens, qui souvent aprés leur guerison se faisoient un devoir d'élever des Autels au Dieu Esculape. On en voyoit un au milieu de la court, entouré d'une Balustrade, servant de Soubassement à tout l'édifice, qui estoit de 36 pieds de hauteur sur 9 en quarré, &amp; avoit quatre Portiques d'un ordre Persique, surmontez de leurs frontons &amp; terminez de Pots à feu. Du costé qui faisoit face à l'Eglise, estoit le Portique du Genie de la Religion. La Medaille d'un Antonin posée sur le Timpan du fronton avoit ces mots dans l'Exerque, ","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"Pieras augusta","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":". Sur la frise estoit cette Inscription, ","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"errori extincto","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":", &amp; plus bas cette Devise, une colonne soustenant un Temple, ","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"i","#":{"value":"Stantque cadurisque simul","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":". Dans le second Portique, qui estoit celuy du Genie de la Justice, on voyoit la Medaille de Trajan, dans l'Exerque, ","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"i","#":{"value":"Pietas felix","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":", plus bas, ","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"i","#":{"value":"sceleri represso","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":", &amp; pour Devise un miroir, ","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"i","#":{"value":"cuique suum reddir","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":". La Medaille d'Auguste ornoit le Portique du Genie des Arts; dans l'Exerque, ","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"i","#":{"value":"litterarum amor","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":"; plus bas, ","id":"/div/p[1]/#[22]/#"}},{"hi":{"@rend":"i","#":{"value":"ignorantiae fugatae","id":"/div/p[1]/#[23]/hi/#"}}},{"#":{"value":", &amp; pour Devise un Essain d'Abeilles que la veuë de leur Roy anime au travail, ","id":"/div/p[1]/#[24]/#"}},{"hi":{"@rend":"i","#":{"value":"Hac duce fervet opus","id":"/div/p[1]/#[25]/hi/#"}}},{"#":{"value":". Dans ce Portique du Genie de la Felicité publique estoit la Medaille de Tite avec cette Legende, ","id":"/div/p[1]/#[26]/#"}},{"hi":{"@rend":"i","#":{"value":"deliciae populi","id":"/div/p[1]/#[27]/hi/#"}}},{"#":{"value":" ; plus bas, ","id":"/div/p[1]/#[28]/#"}},{"hi":{"@rend":"i","#":{"value":"tristiae expulse","id":"/div/p[1]/#[29]/hi/#"}}},{"#":{"value":", &amp; pour Devise un Soleil éclairant un Parterre remply de fleurs, ","id":"/div/p[1]/#[30]/#"}},{"hi":{"@rend":"i","#":{"value":"Ridet ab aspectu","id":"/div/p[1]/#[31]/hi/#"}}},{"#":{"value":". Je laisse les ornemens des quatres faces de la Court, dont chacune avoit rapport au Genie qu'elle regardoit, pour vous dire que tout ce grand appareil ayant esté tout à coup illuminé d'une maniere agreable, l'Autel dresse au milieu de cette Court parut tout en feu par le moyen de cinq cens Lances attachées sur tous les membres de l'Architecture. Le feu le communiqua aux Girandoles qui estoient aux angles saillans des quatre Portiques. Ces quatre Machines en tournant jetterent le feu à plus de quatre pieds de diametre, &amp; firent briller un Soleil qui estoit attaché à leur centre. Pendant ce temps il sortit des quatre encoignures du second ordre d'architecture un tres-grand nombre de fusées volantes qui s'élancerent en l'air, &amp; quatre Pots à feu firent un bruit extraordinaire. Au dessus du Dome qui soûtenoit la Statuë du Dieu Esculape, une infinité de serpenteaux qui se croisoient les uns sur les autres, representerent mille chifres agreables, &amp; au dessus parut une gerbe de feu, qui par la cheute forma une espece de Cascade dans tout l'aspect de l'édifice, aprés quoy plusieurs Petards partirent d'un boëte de Pandore qui tenoit Esculape d'une main &amp; du Serpent qu'il tenoit de l'autre, on vit sortir une flame qui descendit sur l'Autel &amp; y mit le feu. Ce feu s'estant répandu à gros boüillons en forme de torrent jusque sur le Perron, il se divisa en trois branches. Deux tomberent sur le premier Pallier, &amp; aprés avoir formé une nape de feu sur les deux rampes, elles se reünirent à un grand Bucher qu'elles allumerent. La troisiéme ayant eu aussi son cours jusques au même Bucher, retourna à l'Autel d'où elle estoit partie, &amp; en estant sortie de nouveau par les quatre ouvertures, elle se dissipa d'une maniere qui causa beaucoup de plaisir aux Spectateurs. La figure d'un Coq qui estoit l'oiseau que les Anciens sacrifoient ordinairement au Dieu Esculape, terminoit ce Bucher que l'on avoit representé sur les quatre faces un Hibou, un Epervier, un Corbeau, &amp; un Butor, qui sont des simboles de l'Erreur, de l'Injustice, de la Tristesse, &amp; de l'Ignorance, &amp; que les Genies de la Religion, de la Justice, de la Felicité publique &amp; des Arts sacrifoient un Dieu Esculape.","id":"/div/p[1]/#[32]/#"}}]}]}}