{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1699-01_125","@resp":"wordpro","head":{"value":"[L’honneste Homme et le Scélérat]","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", janvier 1699 [tome 1] p. 125-128.","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"Il paroist encore depuis peu un Livre nouveau intitulé, ","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"L’honneste Homme &amp; le Scelerat","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", dont la matiere est d’examiner si pour réussir dans le monde, &amp; faire fortune, il est plus avantageux de s’attacher aux maximes des honnestes gens, que de marcher dans la voye des Scelerats. L’Auteur, qui a déja donné au Public quatre volumes des agrémens &amp; des chagrins du Mariage, diversifiez par quantité d’histoires galantes, introduit dans ce nouvel Ouvrage Agathandre &amp; Cacopiste. Le premier soutient le parti de la vertu, quoy que les actions honnestes &amp; les plus loüables qu’il a faites dans sa vie, ayent esté fort mal récompensées. L’autre prend le parti contraire, &amp; prétend qu’avoir de l’honneur en habile homme du siecle, c’est se donner toutes sortes de mouvemens &amp; de peines pour amasser du bien, dans la veuë d’en tirer les honneurs &amp; les avantages qui accompagnent les richesses, &amp; qu’avoir de la bonne foy, c’est en avoir seulement les apparences, c’est à dire, chercher à se faire considerer dans le monde par les dehors d’une grande probité, &amp; faire donner par là les sots dans les panneaux qu’on tend à leurs biens, ou aux services que l’on a besoin de tirer d’eux. Il y a des peintures fort vives dans l’histoire d’Agathandre, &amp; je suis persuadé que vous serez fort contente de celle que l’on y fait des Femmes qui font profession de tenir des Jeux de Lansquenet chez elles. Tout leur manege y est admirablement dépeint. Ce Livre se vend chez le S","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Michel Brunet, dans la grande Salle du Palais, au Mercure Galant.","id":"/div/p/#[4]/#"}}]}}}