{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-12a_038","@resp":"mercure","head":{"value":"[Prières pour le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1686 (première partie) [tome 17], p. 38-39, 41-44","id":"/div/bibl/#"}},"p":[{},"[Pour rendre grâce à Dieu de l'entière guérison du Roi, plusieurs personnalités religieuses firent dire des Messes solennelles.]",{},{"#1":{"value":"Le Père Alexis du Buc, Supérieur des Théatins, a fait voir dans [cette] occasion, le zèle ardent dont il a donné des marques en beaucoup d'autres rencontres. Il fit chanter une Messe Solemnelle, à laquelle toute sa Communauté communia. L'Exaudiat fut aussi chanté à l'issuë de Vespres, &amp; les Litanies à la fin de la Prière du Soir. Ces Prières furent continuées pendant neuf jours, &amp; la Neuvaine se termina par une Messe en Musique de la composition de M","id":"/div/p[3]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/hi/#"}},"#2":{"value":" Lorenzani, à laquelle plusieurs Personnes de qualité assistèrent. Ce fut encore le Père du Buc qui la célébra.","id":"/div/p[3]/#2"}},{},"[Le Père Seguin, Prieur du Couvent des Jacobins de la rue Saint-Honoré, fit exposer la relique de saint Hyacinte que le roi avait déjà invoqué lors de sa maladie survenue à Calais, dans la chapelle de la communauté.] [...] On y a chanté pendant neuf jours une grand'Messe, &amp; plusieurs autres Prières. [...] Le Père Seguin les fait encore continuer par une Procession qui se termine à la Chapelle du mesme Saint, où l'on chante les Litanies de la Vierge, &amp; diverses Oraisons, avec une confiance &amp; une ardeur singulière. [Le Chapitre] de la Ville de Saint Quentin en Vermandois, n'a pas montré moins d'ardeur pour la guérison du Roy. Il ordonna des Prières le 25 du mois passé, en action de grâce dans toute l'étenduë de sa Juridiction, &amp; l'ouverture s'en fit le 27 par une Messe du S. Esprit, que chanta une excellente Musique dans l'Eglise principale. [...]"]}}