{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1698-06_007","resp":"wordpro"},"#":[{"head":{"value":"Sur la Paix Generale. Ode","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", juin 1698 [tome 6], p. 7-20.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Tant de beaux Ouvrages ont esté faits sur la Paix, que quoy que je vous en aye déja envoyé plusieurs dans mes Lettres précedentes, je me crois obligé de vous faire encore part de celuy-cy, qui a esté receu favorablement du Roy. Ces sortes d’Ouvrages ne dépendent point des occasions qui les ont produits. Ils tirent leur prix des beautez qu’on y répand, &amp; ils sont toujours nouveaux pour ceux qui n’ont pû les voir aussi-tost qu’ils ont paru.","id":"/div/#[2]/p"}},{"quote":{"#":[{"label":{"#":[{"#":{"value":"SUR LA PAIX","id":"/div/#[3]/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"Generale.","id":"/div/#[3]/quote/#[0]/label/#[2]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"ODE.","id":"/div/#[3]/quote/#[0]/label/#[4]/hi/#"}}}]}},{"lg":{"l":["Dans ces champs malheureux où Mars tient son Empire,","Bellone foudroyant les plus fermes rempars,","Découvroit sur son front la fureur qu’elle inspire,","Et la Discorde alors grondoit de toutes parts.","Mille ruisseaux de sang répandus dans ces plaines,","Alloient rougir la terre &amp; grossir les fontaines,","Le Pô saisi d’horreur fuyoit de tous côtez.","Le Tage se cachoit sous ses ondes craintives,","Et la Meuse entraînoit des corps ensanglantez,","Que l’on voyoit floter sur ses tremblantes rives."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[2]/ab/#"}}},{"lg":{"l":[" Le Danube en fureur précipitant son cours","Accouroit affronter ce spectacle tragique ;","La Tamise en tous lieux mandioit du secours,","Pour voir avec éclat regner sa politique.","Pour épuiser la Seine, enflez d’un vain espoir,","Les Fleuves alliez unissoient leur pouvoir,","Et flatoient leur orgueil d’une victoire entiere.","À leur aide la Sambre avançoit à grand bruit :","Mais le superbe Rhin qui leur sert de barriere,","Les contraint quand il veut à rentrer dans leur lit."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[4]/ab/#"}}},{"lg":{"l":[" Déja le fier Germain estoit sans résistance,","L’Ibere sur ses bords combattoit foiblement,","Et l’Anglois qui s’armoit de toute sa puissance,","Sur l’Empire François attentoit vainement.","Le Lombard alarmé fuyoit sur ses montagnes.","Ses Voisins désolez dans leurs tristes campagnes","S’aprestoient à se rendre aux ordres du Vainqueur,","Lors que de ses bienfaits LOUIS toujours prodigue","Daigne les dérober à sa juste fureur,","Et briser pour leur bien une funeste Ligue."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[6]/ab/#"}}},{"lg":{"l":[" Il fait plus, il leur rend leurs Villes, leurs Etats ;","Et pour prix de la Paix une Auguste Princesse","Par un heureux Hymen engage ses appas,","Et ramene en ces lieux les Jeux &amp; l’allegresse.","Plein d’un remords secret le Batave confus","De voir tous ses projets, ses efforts superflus,","Se dégageoit aussi de l’orgueilleuse foule,","Mais l’Ibere envieux, les Aigles irritez,","Et le Peuple inconstant où la Tamise coule,","Redoubloient à l’envi leurs jalouses fiertez."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[8]/ab/#"}}},{"lg":{"l":[" Plein d’un dépit farouche, &amp; rempli d’arrogance,","Le Belge vivement secondoit leurs efforts,","Et se flatant entre eux de partager la France,","Afin de l’accabler ils ne formoient qu’un Corps.","L’Heresie irritoit l’ardeur de leur courage,","Et l’Erreur se glissant dans leur secrete rage,","Leur fascinoit les yeux &amp; broüilloit leurs esprits :","Mais leurs carreaux lancez retomboient sur leurs testes.","LOUIS portant par tout la terreur de ses Lis,","Entassoit chaque jour conquestes sur conquestes."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[10]/ab/#"}}},{"lg":{"l":[" Ce Monarque qui regle au gré de ses desirs","Le destin de la Paix &amp; le sort de la Guerre,","Touché de tant de pleurs, de troubles, de soupirs.","A voulu redonner le repos à la terre.","On l’a vû, pour punir d’injustes attentats,","Sur ses fiers Ennemis appesantir son bras,","Et redoubler sur eux l’éclat de ses tempestes.","Ses Ennemis honteux de se voir confondus,","Lassez de voir tomber sa foudre sur leurs testes.","Aux ordres de LOUIS se sont enfin rendus."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[12]/ab/#"}}},{"lg":{"l":[" Dans la Paix ce Heros affable, debonnaire,","Autant par ses bienfaits signale son grand cœur,","Que dans les champs de Mars redoutable &amp; severe,","Il fait voir son courage &amp; sa haute valeur.","Loin de vouloir joüir du fruit de leurs disgraces,","Il rend aux Alliez leurs Villes &amp; leurs Places,","Et dans toute l’Europe il répand ses bienfaits.","LOUIS, nostre soutien, nostre Ange tutélaire ;","Le foudre de la Guerre, &amp; l’ami de la Paix,","Conserve nous toujours un bien si salutaire."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[14]/ab/#"}}},{"lg":{"l":[" Par ses brillans attraits une Grecque autrefois","Jusques au fond des cœurs porta la jalousie.","Le noble &amp; doux espoir de rentrer sous ses loix,","Contre toute l’Europe arma toute l’Asie.","Pour perdre les Troyens, ou les rendre soumis,","Devant Troye on a vû cent Princes ennemis","Dix ans marquer en vain leur courage intrepide.","Un désespoir confus redoublant leur couroux,","Sceut joindre la surprise à la valeur rapide,","Et cette Ville enfin succomba sous leurs coups."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[16]/ab/#"}}},{"lg":{"l":[" Dix ans la France a vû mille ambitieux Princes","Jaloux de sa grandeur, &amp; pour sa perte unis,","D’un cours impetueux fondre sur ses Provinces,","Esperant s’agrandir de ses riches débris.","Elle a vû ce Heros armé pour sa défense.","Abattre leur orgueil, briser leur esperance.","Et tous ces fiers Titans soudain sont disparus.","Par un genereux soin l’aimable Adelaïde,","Pour réconcilier ces courages vaincus,","A daigné leur servir elle-même de guide."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[18]/ab/#"}}},{"lg":{"l":[" Mais de Mars en couroux le bras est desarmé,","J’entens de tous costez pousser des cris de joye ;","L’ouvrage de la Paix est enfin consommé,","Tout benit ce tresor que le Ciel nous renvoye.","Le Soleil qui voit tout, sous ses fiers étendarts,","Voyoit l’Aigle à regret privé de ses regards,","S’égarer de sa voye, &amp; suivre une autre trace.","Il pardonne sans peine à ses legeretez,","Pour rendre à l’Univers une nouvelle face,","Et son juste couroux fait place à ses bontez."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[20]/ab/#"}}},{"lg":{"l":[" Que les Dieux, qu’Apollon, les Filles de Memoire","Celebrent de LOUIS le grand nom à jamais,","Et faisant éclater mille chants à sa gloire,","À nos derniers Neveux peignent tant de hauts faits.","Que les Graces, les Ris, &amp; les Jeux réparoissent,","Que l’Age d’or revienne, &amp; les plaisirs renaissent,","Et nous fassent joüir d’un éternel Printemps :","Que la moisson redouble, &amp; les Arts refleurissent,","Que la Terre, les Cieux, &amp; tous les Elemens","De nos cris d’allegresse ensemble retentissent."]}},{"ab":{"@type":"ornament","#":{"value":"***","id":"/div/#[3]/quote/#[22]/ab/#"}}},{"lg":{"l":[" Peuples, qui joüissez des bien faits de LOUIS,","Venez à ses bontez rendre un parfait hommage.","Vous l’avez vû cent fois par des faits inoüis","Faire éclater par tout sa gloire &amp; son courage.","Par un heureux retour sa clemence aujourd’huy","Montre qu’il est luy seul vostre plus grand appuy.","Il préfere au bonheur de conquerir la Terre","Le plaisir de donner le calme à ses Sujets :","Si son bras a lancé si longtemps son tonnerre,","C’estoit pour rétablir l’abondance &amp; la Paix."]}}]}},{"p":{"#1":{"value":"Cette Ode est de M","id":"/div/#[4]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p/hi/#"}},"#2":{"value":" l’Abbé de Gendron.","id":"/div/#[4]/p/#2"}}}]}}