{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-07_075","@resp":"mercure","@copyOf":"JLB-MG-1678-07_074","head":{"value":"[Enfant porté vingt-six ans par sa Mère]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1678 [tome 7], p. 75-91.","id":"/div/bibl/#"}},"p":["Nous en venons d’avoir un exemple dans cet Enfant que sa Mere a porté vingt-six ans sans qu’il se soit poury dans son ventre. La chose est arrivée à Toulouse, &amp; elle fait tant de bruit par tout, qu’il est impossible que vous n’en ayez déja entendu parler. Je m’imagine que vous l’aurez traitée de Fable. J’ay crû d’abord que ç’en estoit une, mais on a tant de certitude de la verité du fait, qu’il ne m’est plus permis d’en douter. Le voicy en peu de mots.","Marguerite Mathieu, Femme de Jean Puget, Tondeur de Draps, devint grosse en l’année 1652. &amp; sentit sur la fin du neuviéme mois toutes les douleurs qui sont ordinaires aux Femmes quand elles sont prestes d’accoucher. Ce qui précede l’enfantement, &amp; qui en est une marque indubitable, luy arriva. Elle fit les efforts ordinaires pour se décharger de son fardeau, &amp; l’Enfant ne sortit point. Le temps de le mettre au monde estant passé, &amp; cette Femme soûtenant toûjours qu’elle estoit grosse, on la traita de Visionnaire, quoy qu’avec quelque scrupule, parce que c’estoit une Femme de bon sens pour une Artisane, de pieté mesme, &amp; qu’on ne pouvoit accuser d’ignorance en ces matieres, puis qu’elle avoit eu plusieurs Enfans, &amp; qu’enfin sa grossesse, avec les marques les plus visibles qui l’accompagnent, avoit esté connuë de tout le monde. Elle se plaignit, pendant vingt ans ou environ, de sentir quelques mouvemens de cet Enfant, avec de si fâcheuses incommoditez, qu’elle pria plusieurs fois son Chirurgien de luy ouvrir le ventre pour l’en tirer. Apres avoir passé quelques années sans que ces mouvemens continuassent, elle tomba dans une maladie mortelle, &amp; mourut le Vendredy 17. Juin dernier, protestant toûjours qu’apres sa mort on trouveroit l’Enfant qu’elle portoit depuis si longtemps. Elle fut ouverte le lendemain, &amp; cette ouverture fit connoistre qu’il n’y avoit point eu de vision dans ce qu’elle avoit toûjours dit de sa grossesse. L’Enfant fut trouvé tel que les Enfans ont accoûtumé d’estre quand ils sont sur le point de leur terme. Il est vray qu’il avoit cela de particulier &amp; d’extraordinaire, qu’il estoit presque endurcy en la plûpart de ses membres, comme de la corne ou comme une pierre, mais au reste tres-distinctement formé. Il n’estoit point où les Enfans doivent estre naturellement. La Nature ayant fait un effort, il avoit percé cette Partie avec laquelle il ne conservoit aucune liaison, &amp; par un second prodige de la Nature, il s’estoit formé comme une espece de Coquille à cette ouverture, qui recevoit toutes les eaux &amp; autres impuretez qui l’auroient pourry, si elles luy estoient tombées dessus, &amp; les rejettoit dans leur canal ordinaire. Il avoit la teste en bas, l’extrémité du derriere panchant vers le costé gauche, les bras l’un sur une cuisse, &amp; l’autre sur la teste, les jambes croisées, &amp; tout le derriere couvert de l’Epiploon. (Pardonnez-moy ce terme, vostre Chirurgien vous l’expliquera.) Cet Epiploon estoit épais de deux doigts, &amp; si fortement attaché à ce Corps en divers endroits, qu’on ne l’en pût séparer qu’en se servant de quelque Instrument de Chirurgie qui en fit couler un peu de sang. La Figure que j’ay jointe icy, &amp; vous pouvez examiner à loisir, vous fera mieux connoistre la posture où cet Enfant fut trouvé. Ce petit Corps pesoit huit livres de seize onces chacune. Le crane estoit fracassé en plusieurs pieces ; le cerveau, de la consistance &amp; couleur de l’Onguent rosat ; les chairs rougeâtres en certains endroits, &amp; jaunes ou un peu livides en quelques autres ; la langue avoit la mollesse &amp; la couleur naturelle. Toutes les parties internes estoient flétries, de couleur noirâtre, &amp; sans aucune trace de sang, à l’exception du cœur, où quelque rougeur s’estoit conservée. Le front, les oreilles, les yeux, le nez, la bouche, tout cela estoit couvert d’une matiere calleuse de l’épaisseur d’un travers de doigt, laquelle estant ostée, ces parties parurent, ainsi que les dents apres qu’on eut coupé les gencives. Ces dents qui estoient aussi grandes que les peuvent avoir les Adultes, appuyent particulierement l’opinion des Medecins qui ont veu faire l’anatomie de cet Enfant, &amp; qui assurent que quoy qu’à demy pétrifié, pour parler ainsy, il doit avoir vescu autant que sa Mere. Elle est morte dans la 64. année de son âge, &amp; voicy ce qu’elle a toûjours dit qui luy estoit arrivé.","Lors qu’elle se sentit pres de son terme, elle alla aux Minimes pour quelque devotion. Les douleurs la surprirent au retour. Son visage en donna des marques, &amp; alors ayant esté abordée dans la Ruë par une Personne qui luy offrit son secours en qualité de Femme-Sage (car on ne dit pas Sage-Femme en ce Païs-là) elle la remercia, n’en voulant point d’autre que celle dont elle avoit accoûtumé de se servir. Ce refus obligea la Personne qui s’offroit à la quiter, &amp; elle crût luy avoir entendu dire en se retirant, que ny sa Femme-Sage ordinaire, ny quelque autre que ce fust, ne l’accoucheroit jamais. Cette menace fut suivie de l’effet. Quelques efforts qu’on pust faire, il fut impossible de faire venir son Enfant. On chercha cette prétenduë Femme-Sage, qui ayant esté enfin trouvée, dit à ceux qui luy parlerent, qu’il falloit s’adresser à un Homme de Beauselle, à une lieuë de Toulouse. Cet Homme qu’on ne manqua pas d’aller consulter, répondit qu’il n’estoit pas en son pouvoir de délivrer cette Femme ; mais qu’elle seroit soulagée, si elle portoit une Ceinture qu’il leur donna. Elle en sentit en effet ses douleurs fort adoucies, mais en ayant eu quelque scrupule, ses Directeurs à qui elle découvrit la chose, &amp; mesme quelques Evesques, l’obligerent à quiter cette Ceinture ; ce qui la remit dans ses premieres incommoditez, sans qu’elles ayent cessé que par sa mort. On ne doute point qu’il n’y ait du sortilege dans cette avanture. Ceux qui ne croyent point de Sorciers, raisonneront comme il leur plaira. Cette impossibilité d’accoucher me fait souvenir de ce qu’Ovide nous conte d’Alcmene. Junon voulant empescher qu’Hercule ne vinst au monde, pria Lucine d’entrer dans ses interests. Lucine qui préside aux enfantemens, se déguisa en Vieille, s’assit aupres de la porte du Logis d’Alcmene, mit un genoüil sur l’autre, avec ses doigts entrelassez ; &amp; cette espece d’enchantement laissoit Alcmene dans de continuelles douleurs ; mais pour le rompre, il ne s’agissoit que de faire quiter cette posture à Lucine ; &amp; Galantis, l’une des Suivantes d’Alcmene, eut l’adresse d’en venir à bout. Laissons la Fable. Pasquier nous apprend dans ses Recherches que le Prodige dont je viens de vous parler n’est pas sans exemple. Une Femme nommée Colombe Chatri, demeurant à Sens, eut toutes les marques d’une veritable grossesse, sentit les douleurs qui précedent l’enfantement, &amp; passa vingt-huit années dans cet état. On crût qu’il y avoit de l’imagination dans ce qu’on luy entendoit dire, &amp; apres qu’elle fut morte, on tira de son ventre le Corps d’une petite Fille tout formé, mais pétrifié. Pasquier assure qu’il avoit appris cette Histoire de Jean d’Alibour, alors Medecin tres-fameux de Sens, &amp; depuis premier Medecin de Henry IV. qui en avoit esté témoin oculaire. Elle est dans le 6. Livre de ses Recherches, Chap. 40."]}}