{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1708-09_131"},"#":[{"head":{"value":"[Article concernant tout ce qui s’est passé à l’occasion de l’élection d’un nouveau Prevost des Marchands ; le Scrutin presenté au Roy, &amp; les ceremonies observées par la Ville en Corps, le jour de la Feste de Saint Louis, avec les harangues prononcées à cette occasion]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1708 [tome 10], p. 131-159.","id":"/div/#[1]/bibl/#"}}},{"p":[{},"La place de Prevost des Marchands de la Ville de Paris, qui a toûjours esté tres-considerable, est encore devenuë plus importante à cause de la nouvelle étenduë que l’on a donnée au pouvoir de ceux qui en sont pourvûs, Mr Boucher d’Orsay ayant esté Prevost des Marchands pendant neuf ans, durant lesquels il a fait voir la sagesse &amp; la probité qui sont hereditaires dans son illustre famille, vient d’avoir pour successeur, Mr Bignon l’aîné, Conseiller d’Etat. Cette place devoit estre remplie par un homme d’un aussi grand nom &amp; d’une aussi grand distinction pour consoler le Peuple de Paris de la perte qu’il venoit de faire. Mais il trouve heureusement dans la personne de Mr Bignon un Magistrat distingué par son rang ; doux, affable, populaire, équitable, éclairé, capable de gouverner les affaires publiques, &amp; qui a toûjours trouvé moyen de concilier les interests du Roy avec ceux du Public, d’une maniere qui luy a toûjours attiré beaucoup de loüanges. Il estoit encore fort jeune lorsque son esprit commença à briller dans la Charge d’Avocat du Roy au Chastelet. Il ne s’est pas moins distingué ensuite dans l’exercice de la Charge de Conseiller au Parlement, ainsi que dans l’Intendance de Normandie, &amp; dans celle de Picardie &amp; d’Artois, où il a esté extrêmement regretté. Il a fait voir que les temps les plus difficiles ne l’estoient pas pour luy, &amp; qu’il sçavoit en tout temps contenter le Roy &amp; les Peuples ; ce qui engagea Sa Majesté il y a quelques années à le nommer Conseiller d’Etat, pour recompenser son merite &amp; ses services. C’est un avantage qui luy est commun avec ses illustres parens, tant du costé paternel que maternel. Il suffit de nommer les Bignons, &amp; les Phelypeaux pour faire en peu de mots connoître au Public les honneurs &amp; les prerogatives qui sont attachées à ces illustres noms, soit dans la Robbe, soit dans le Ministere &amp; dans la Republique des Lettres.","Quelques jours aprés la nomination du nouveau Prevost des Marchands, ce grand Magistrat alla à Fontainebleau, accompagné du Corps de Ville, pour prester serment entre les mains du Roy, &amp; le Scrutin fut presenté à Sa Majesté selon l’usage ordinaire, par Mr de Grise Noire, Conseiller au grand-Conseil, &amp; grand Rapporteur au Sceau, second fils de Mr Chauvelin Conseiller d’Etat. Il fit un Discours qui ne parut pas moins éloquent que judicieux, &amp; qui fit connoistre qu’il est tres-digne du sang d’un pere qui s’est distingué dans tous ses emplois, &amp; sur tout dans celuy de l’Intendance, &amp; d’un frere aîné qui s’estoit aussi attiré de grands applaudissemens en presentant le Scrutin à S.M. dans une pareille occasion, &amp; qui a esté mis, quoy que fort jeune, en qualité de Maistre des Requestes, dans le premier Tribunal du Royaume. La maniere &amp; le succés avec lesquels il exerce cette grande Charge, joints aux grandes qualitez qui le font estimer, donnent lieu d’en concevoir les plus hautes esperances.","Vous sçavez qu’il y a toûjours quatre Echevins en fonction ; que les deux plus anciens sortent tous les ans de l’Echevinage, &amp; que l’on en choisit deux nouveaux pour remplir leur place. Ceux qui viennent de quitter cet employ, sont : Mr Scoujon, &amp; Mr Denis. Ils en ont rempli toutes les fonctions avec un applaudissement general. On peut dire que tous ceux qui sortent de l’Echevinage, &amp; que tous ceux qui y entrent, sont d’une probité reconnuë. Les Statuts sont tres-rigoureux là-dessus, &amp; un homme qui auroit été arrêté prisonnier quoi qu’injustement, ne peut estre élû Echevin, &amp; l’on doit avant d’y parvenir avoir passe par beaucoup d’emplois qui font connoistre le merite, &amp; l’exacte probité de ceux qui les ont remplis.","Les nouveaux Echevins qui ont esté nommez, sont : Mr Bloüin, Quartinier, &amp; Commis aux Greffe du Conseil du Roy ; &amp; Mr Regnault, Marchand, qui s’est acquis une grande réputation dans le negoce. Ces nouveaux Echevins presterent serment aprés Mr le Prevost des Marchands, &amp; S.M. leur fit à tous un accüeil tres-favorable, &amp; leur parla avec la maniere obligeante qui est si naturelle à ce Monarque.","Le Roy estant encore dans un âge peu avancé, &amp; qui ne luy permettoit pas de se mettre à la teste de ses Armées, ne laissoit pas avant la Paix des Pyrenées de quitter Paris à l’ouverture de toutes les Campagnes, pour aller tenir sa Cour dans une des Villes les plus frontieres du lieu où l’on devoit faire quelque Siege, afin que l’on y pût recevoir plus promptement ses ordres, &amp; que sa presence donnast plus de chaleur aux Troupes qu’il visitoit quelquefois selon qu’on le jugeoit à propos pour le bien de ses affaires. Les mouvemens continuels que ce Prince se donnoit, furent cause qu’il tomba malade à Calais, où il auroit perdu la vie si le Vin-Emethique, ne l’eut tiré de l’extremité où il se trouva réduit. La Ville de Paris sçachant l’estat où estoit ce Monarque, fit vœu pour le recouvrement de sa santé, &amp; pour la conservation de ce Prince, de faire chanter tous les ans le jour de la Feste de Saint Louis, une Messe solemnelle de Saint Roch, dans la Chapelle du Louvre, &amp; les Carmes du grand Convent furent choisis pour cet effet. C’est pourquoy on les voit tous les ans le jour de Saint Louis, traverser la Ville en Procession en Chappes, faisant porter beaucoup de Reliques, au son de plusieurs Instrumens &amp; particulierement des Trompettes. Cette Procession est toûjours suivie du Corps de Ville, qui a l’avantage de voir marcher à sa teste, Mr le Gouverneur de Paris, &amp; Mr le Prevost des Marchands accompagnez de la plus grande partie des trois cens Archers de Ville, &amp; de leurs Officiers. Les Carmes ont soin tous les ans d’inviter par un Compliment Mr le Gouverneur de Paris ; Mr le Prevost des Marchands, &amp; le Corps de Ville, de se trouver à cette Procession. Le Pere de Pigray, est celuy qui a esté chargé cette année du Compliment d’invitation, &amp; ce Pere n’ayant point trouvé Mr le Duc de Tresmes, Gouverneur de Paris, parce qu’il estoit à Fontainebleau avec Sa Majesté, fit le Compliment suivant à Mr le Marquis de Tresmes son fils."]},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MONSIEUR,","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si la grandeur du Roy pour la conservation duquel nous venons interesser la pieté de vostre illustre pere, luy estoit moins connuë, nous en ferions une éloge, &amp; cet éloge quoyque toûjours inferieur à son auguste caractere, ne laisseroit pas d’animer ce zele qu’il fait paroistre dans toutes les occasions où il s’agit de la gloire de S.M. mais ce dessein tout glorieux qu’il est, ne seroit-il pas temeraire ?","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est de luy, Monsieur, que nous devons apprendre à offrir des vœux pour un Souverain, dont il approche le Trône de si prés, dont il interprette si souvent les volontez, &amp; duquel les grandes vertus luy sont bien mieux connuës qu’à nous ; c’est la parfaite intelligence qu’il a des excellentes qualitez qui sont singulieres au plus grand Roy du monde, qui l’a placé au dessus des peuples pour leur inspirer les mêmes sentimens de zele &amp; d’attachement qu’il a pour le service de Sa Majesté.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nous venons le supplier, Monsieur, de paroistre dans un jour de solemnité à la teste de ce peuple qui a esté commis à son sage gouvernement, pour luy estre un modele de la pieté la plus sincere &amp; la plus édifiante ; elle a esté exemplaire, elle a esté magnifique, cette pieté, dans la personne de vostre ayeul, vostre illustre Maison l’a reçûë de luy comme une succession qu’elle prefere à l’éclat des Emplois &amp; à la pompe des Dignitez ; une sagesse prematurée l’a fait briller en vous dés les premieres lueurs de la raison ; nous devons en recevoir des témoignages publics. Que ces témoignages seront avantageux ? de si dignes offrandes presentées pour la conservation du Roy, seront reçûës en odeur de suavité sur les autels du Tout-Puissant ; ces vœux seront du caractere de ceux qui ont le pouvoir de toucher le cœur de Dieu ; ils donneront une nouvelle force à nos prieres, &amp; ils feront naistre une tendre devotion dans les cœurs des citoyens.","id":"/div/#[3]/quote/p[3]/hi/#"}}}]}},{"p":{"value":"Le même Pere s’estant ensuite rendu à l’Hôtel de Ville ; fit le compliment suivant à Mr le Prevost des Marchands &amp; à Mrs de Ville.","id":"/div/#[4]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"MESSIEURS.","id":"/div/#[5]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"S’il s’agissoit icy de vous proposer quelqu’une de ces festes publiques que vostre zele a si souvent décernées aux Triomphes de Loüis le Grand, je laisserois à de celebres Orateurs les soins glorieux de vous peindre par de vives expressions, &amp; la grandeur de ce heros, &amp; l’ardeur de ce zele qui vous a toûjours animé à publier sa gloire.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mon discours doit renfermer quelque chose de plus vif, de plus pressant ; Je viens en Orateur chrêtien vous demander les offices d’une pieté qui vous est ordinaire ; pour l’animer cette sincere pieté, n’est-ce pas assez de vous dire que je veux l’interesser à la conservation du plus religieux, du plus grand de tous les Souverains, je viens, dis-je, vous rappeller les tristes idées de ces jours de deüil, où vos peres dans l’amertume de leurs cœurs, épancherent leurs âmes devant Dieu, pour détourner la violence du mal qui menaçoit la vie du plus grand de nos Roys, c’est vous exposer d’un seul trait ces jours d’allegresse publique, ausquels des vœux ardents ayant obtenu l’entiere guerison de ce Prince admirable, vos illustres predecesseurs reprirent les premiers ornemens de leur joye.","id":"/div/#[5]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce n’est donc pas, Messieurs, dans un jour de larmes que je demande la continuation de ces vœux que la religion de vos peres a consacrez, &amp; qu’elle a voulu transmettre jusqu’à vous ; c’est dans un jour de prieres que vostre pieté a prescrit, pour demander à ce divin Seigneur qui tient en ses mains la durée de nos jours, la conservation d’un Roy qui devroit toûjours vivre, s’il estoit possible, pour nous rendre toûjours heureux : jour d’actions de graces ! jour de supplications auquel vous implorez la protection d’un Saint dont l’intercession est fameuse dans tout le monde chrêtien, auquel vous honorez la Confrerie érigée en son nom ; vous la soûtenez de vos biensfaits, vous satisfaites aux tendres sentimens de vostre devotion, vous entrez dans les pieux desseins d’un Roy tres-chrêtien, vous representez la religion des peuples dont vous estes établis les peres.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quoy de plus solide, Mrs, quoy de plus touchant que le motif qui doit animer icy vostre pieté ? Elle a en vuë la conservation du plus Religieux, du plus grand de tous les Rois ; qu’il ait regné, qu’il regne encore tout couvert de lauriers, que ce Roy glorieux surpasse tous les heros, sa pieté n’a-t’elle pas toûjours égalé sa gloire ? ne l’a-t’elle point emporté sur sa valeur, n’en a-t’elle pas esté la source ? Que son Regne, comme celuy de Salomon, ait fait fleurir la justice dans cet auguste Royaume ? C’est par les conseils éclairez d’une sagesse qu’il a reçuë de Dieu, qu’environné de toute la gloire des Conquerans, il ait plusieurs fois preferé le repos du monde à l’interest d’agrandir ses Etats ; c’est par une clemence qui est le propre de la Divinité dont il est l’image sur la terre : le zele de la maison de Dieu a toûjours esté l’âme de ses actions : comme David il paroist le premier devant l’Arche à la tête de tout Israël : comme Ezchias il n’a pû voir les Chapelles de division que l’heresie avoit élevées sur les hauteurs de Garizim, sans les détruire ; il a reüni les cœurs par les liens d’une même religion, ramené les esprits à l’unité d’une même foy : si les pechez du peuple l’ont fait cesser quelques momens d’estre victorieux, il n’a pas cessé d’estre vainqueur : cette constance si digne du heros chrêtien ne l’a pas abandonné ; l’esprit de force qu’il a conservé dans des évenemens contraires n’est-il point superieur à l’éclat des plus fameuses victoires ?","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Motif de vostre devotion n’eut donc, Mrs, jamais rien de plus juste, jamais rien de plus saint : aussi qu’elle pieté fut jamais plus sincere, plus veritable que la vôtre ? vous estes ces hommes de misericorde selon le cœur de Dieu ; une distinction qui vous estoit dûë vous a mis à la tête des Citoyens pour les soûtenir, les deffendre, les proteger ; vous estes les delices, l’ornement, la gloire de la Patrie, vous veillez à sa seureté ; vous en asseurez le repos : Le Monarque parle-t-il à ses sujets, il s’explique par vos bouches : les peuples s’assemblent-ils pour offrir des vœux au Ciel, vous estes les Interpretes des sentimens publics.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"N’est-ce pas Messieurs dans la connoissance des hautes vertus qui vous distinguent, que le Roy dont la penetration est toûjours vive, dont les choix sont toûjours les choix de Dieu, vous a donné pour chef un Magistrat d’une integrité reconnuë, d’une intelligence superieure, issu de cette illustre maison où l’amour de la justice est hereditaire ; ce zele de justice qui regle tout avec prudence, qui ne peut estre surpris ni par la prevention, ni par la faveur, n’a-t-il pas brillé dans ses actions, dans ses jugemens avec un éclat qui égale celuy de ses Ancêtres dans l’importante administration de la Picardie &amp; du Pays d’Artois ? une sage conduite qui veille pour les interests de son Souverain ? n’a-t-elle pas esté en luy de concert avec une tendre misericorde qui soûlage les peuples ?","id":"/div/#[5]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est de ses mains, c’est des vôtres, Messieurs, que la pieté publique exige des encens ; ce suprême Seigneur pourroit-il en recevoir de plus saints, de plus agreables ? puisqu’ils seront offerts par des mains pures, innocentes, tout occupées à la distribution de la justice, au soûlagement des peuples ; ils seront reçûs en odeur de suavité, puisqu’ils fumeront sur nos Autels pour obtenir au plus religieux de tous les Roys, la conservation de ses jours si precieux à l’honneur du Sanctuaire à la gloire de la Monarchie ; à la felicité des peuples.","id":"/div/#[5]/quote/p[7]/hi/#"}}}]}},{"p":{"value":"On doit remarquer que l’on rend tous les ans le Pain benit à la Messe solemnelle dont je viens de vous parler, &amp; que ce Pain benit est rendu tous les ans par une personne differente ; mais de la plus haute distinction, invitée pour cet effet. Mr le Duc de Gesvres l’avoit rendu il y a 21. an, &amp; Mr le Duc de Trêmes son fils, Gouverneur de Paris, l’a rendu cette année avec toute la pompe &amp; tout l’éclat convenable à un homme de son rang &amp; de sa naissance. Les Trompettes &amp; les Hauts-bois de Sa Majesté accompagnerent six Pains benits, ainsi que la Compagnie des Gardes, &amp; la maison de ce Gouverneur tres-lestement vêtuë. Les Pains benits estoient portez par douze Suisses qui avoient la livrée de la maison de Trêmes. Ces Pains benits estoient garnis de Cierges &amp; de Banderoles aux Armes de la même maison, &amp; le Cierge qui fut presenté à l’Offrande, étoit garni de plusieurs pieces d’or.","id":"/div/#[6]/p"}}]}}