{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-10a_111","@resp":"nbb","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1683 (premiere partie) [tome 11], p. 111-135.","id":"/div/bibl/#"}},"p":{"value":"Il y auroit plus d’Amans heureux que l’on n’en voit, si on laissoit l’amour maistre de ses entreprises ; mais s’il peut toucher les cœurs quand il luy plaist, il n’a pas toûjours le pouvoir de les unir. Des obstacles invincibles renversent souvent ses plus grands desseins, &amp; ce qui est le plus chagrinant, c’est qu’il se rencontre des occasions où il se nuit par luy-mesme. Un jeune Homme de qualité, qui ayant un Marquisat estoit Marquis à bon titre, devint amoureux d’une des plus aimables Personnes de la Ville où il demeuroit. Elle estoit d’une Famille de Robe, &amp; un Frere unique qu’elle avoit, estoit Conseiller au Parlement de sa Province, mais il s’attendoit bien à monter avec l’âge dans des Charges plus considérables. Ce Frere estoit alors sur le point de revenir d’un voyage d’Italie, &amp; quoy que son retour fust fort proche, le Marquis ne laissa pas de faire assez de progrés dans le cœur de cette Belle, avant qu’il fust revenu. Elle estoit vive naturellement, pleine de soins &amp; de zele pour ce qu’elle aimoit, &amp; si sensible à l’amitié qu’on luy témoignoit, qu’il y avoit sujet d’esperer que les empressemens de l’amour ne luy seroient pas indiférens. Elle trouva le Marquis assez aimable, pour se persuader qu’elle en pouvoit estre aimée, &amp; elle estoit trop sincere pour douter longtemps de la sincerité des autres, sur tout quand ils estoient agreables. Enfin de la maniere dont le Conseiller vit les choses disposées à son retour, il jugea bien qu’il ne seroit plus chargé de sa Sœur, qu’autant que des Articles de mariage à regler le demanderoient, car elle ne dépendoit que de luy. Le Marquis fit tous les pas necessaires, &amp; les Amans alloient estre heureux, s’il n’y eust point eu d’autre amour que le leur dans leur Famille. Le Marquis avoit une Cousine germaine, qui estoit demeurée seule Heritiere d’un grand Bien, par la mort de son Pere &amp; de sa Mere. Elle estoit tombée sous sa Tutelle, parce qu’un autre Tuteur qu’elle avoit eu d’abord, estoit mort depuis six mois. C’estoit au jeune Tuteur à disposer de sa jeune Pupille ; mais elle avoit disposé elle-mesme de son cœur, sans avis de Parens. Un Gentilhomme fort spirituel, &amp; qui avoit assez de naissance, pour pouvoir prendre le titre de Comte, avoit entrepris de plaire à la Belle, &amp; luy avoit plû. Il avoit fait diverses Campagnes avec beaucoup de dépense, &amp; assez de réputation. Cela ébloüissoit fort l’aimable Héritiere, qui avoit le cœur tres-bien placé. Par malheur pour le Marquis, le Conseiller la vit trop souvent, &amp; son cœur en fut touché. Elle avoit tout l’air d’une Fille de naissance, une certaine fierté qui luy seyoit bien, moins de beauté que de manieres agreables, &amp; un art particulier de se faire extrémement valoir, sans avoir pourtant d’orguëil qui choquast. Peut-estre auroit-il choqué dans une Personne, qui eust eu moins de naissance, moins de jeunesse, &amp; moins de Bien. Elle ne regardoit guére les Hommes qu’avec une espece de dédain. Le Comte estoit le plus excepté ; encore le traitoit-elle quelquefois comme les autres, quand elle en avoit envie. Tout cela charma le Conseiller. Il estoit assez riche pour ne devoir pas estre soupçonné d’aimer la jeune Heritiere pour son Bien. Cependant il ne laissa peut-estre pas d’avoir quelques veuës de ce costé-là. Ce qui luy parut d’un fort bon augure pour sa passion, ce fut l’amour du Marquis &amp; de sa Sœur. Il trouvoit mesme quelque chose d’agreable à s’imaginer la double alliance de leurs Maisons, &amp; l’échange qu’elles feroient entre-elles de ces deux jeunes Personnes. Il découvrit son dessein au Marquis, &amp; luy exagera fort le plaisir qu’il se feroit de devenir son Cousin germain, en mesme temps qu’il deviendroit son Beaufrere. Le Marquis ne reçeut point cette proposition avec autant de joye qu’il eust deû naturellement la recevoir. Il luy parut aussi-tost, sans qu’il sçust trop pourquoy, que c’estoit une difficulté survenuë à ses affaires ; il eust beaucoup mieux aimé qu’on n’eust parlé que d’une alliance. Cependant quand il y eut fait refléxion, il ne trouva pas que le mariage du Conseiller avec sa Parente, dust estre une chose si malaisée, &amp; il se persuada, ou il tâcha de se le persuader, que quand mesme il ne se feroit pas, cela n’apporteroit point d’obstacle à son bonheur. Il alla donc proposer le Conseiller à sa Cousine, avec toute l’adresse dont sa passion le rendoit capable ; mais elle luy fit connoistre combien elle estoit peu disposée à songer à ce Party. Il prit encore trois ou quatre fois le temps le plus favorable qu’il put, pour traiter la mesme matiere, mais ce fut toûjours inutilement. Le Comte n’estoit point trop connu pour un Amant de la Parente du Marquis, &amp; moins encore pour un Amant qu’elle aimast. Elle avoit avec luy une maniere d’agir si inégale, que l’on estoit bien embarassé à pouvoir juger de ce qui estoit entre eux. Ainsi le Marquis ne sceut pas précisement s’il devoit se prendre au Comte, de l’éloignement que sa Cousine montroit pour le Conseiller, ou s’il ne devoit s’en prendre qu’au peu d’inclination qu’elle faisoit voir en general pour la Robe, ce qui sembloit estre assez naturel à une jeune Personne, dont les yeux sont plus flatez de l’équipage d’un Cavalier, que de celuy d’un Magistrat, &amp; dont les oreilles se plaisent davantage au récit d’une Campagne, qu’à celuy du jugement d’un Procés. Le Marquis fit entendre au Conseiller, le plus honnestement qu’il luy fut possible, le mauvais succés de sa négotiation. Il ne luy en dit qu’une partie, pour l’accoûtumer doucement au déplaisir d’estre refusé, &amp; il quita ce discours fort viste, pour luy parler de ce qui le regardoit ; mais le Conseiller luy parut fort refroidy sur le mariage de sa Sœur, &amp; le Marquis jugea bien déslors qu’il auroit de la peine à estre le Beaufrere du Conseiller, s’il ne devenoit aussi son Cousin. Il fit de nouveaux efforts sur sa Parente, qui luy parut toûjours moins disposée à faire ce qu’il vouloit. Il loüa le Conseiller &amp; toute la Robe, &amp; dit tout le mal qu’il put des Gens d’Epée. Il alla mesme jusqu’à tourner le Comte en ridicule, &amp; jusqu’à le décrier, sans épargner que son nom ; mais tout cela ne gagna rien sur cette Parente. A la fin voyant qu’il ne pouvoit luy donner de goust pour le Conseiller, il crut devoir le dégoûter d’elle. Il luy dit en confidence qu’elle n’estoit pas d’une humeur aisée, &amp; qu’elle donneroit assez de peine à un Mary ; que mesme elle n’avoit pas autant de Bien qu’on s’imaginoit, &amp; qu’il le sçavoit mieux qu’un autre, puis qu’il estoit son Tuteur ; mais le Conseiller ne se rendit point à ces artifices. Il soupçonna que le Marquis ne les employoit que pour se dispenser de le servir de tout son pouvoir, &amp; dans l’humeur chagrine où il se trouva, il luy déclara fort nettement que le seul moyen d’obtenir sa Sœur, estoit de le faire aimer de sa Parente. Le Marquis qui estoit for amoureux, fut au desespoir. Il représenta au Conseiller, avec toute la force &amp; toute la vivacité imaginable, qu’il ne devoit pas estre puny des bizarreries de sa Pupille ; mais le Conseiller fut inéxorable. Sa Sœur commença à sentir pour la jeune Heritiere, toute la haine qu’elle eust pû avoir pour une Rivale. Elle n’en parloit jamais que comme d’une Demoiselle de Campagne, qu’une fierté ridicule rendoit insuportable par tout, &amp; qui se croyoit d’une meilleure Maison qu’une autre, parce que ses Parens n’avoient pas coûtume de demeurer dans les Villes. Le Comte estoit charmé de la résistance qu’on faisoit pour luy aux volontez du Marquis ; mais il fut au desespoir, quand le Marquis dit un jour à sa Cousine, d’un ton ferme &amp; presque absolu, que si c’estoit à cause du Comte qu’elle refusoit le Conseiller, elle devoit s’asseurer qu’il s’opposeroit toûjours de tout son pouvoir aux prétentions de cet Amant. Elle nia que le Comte fust son Amant, &amp; qu’elle l’eust jamais regardé sur ce pied-là. Le Comte qui vit ses affaires en désordre, s’avisa d’un expédient assez extraordinaire. Il considera que s’il pouvoit rompre l’union du Marquis, &amp; de l’aimable Personne à qui il estoit si fort attaché, le Marquis ne s’obstineroit plus à vouloir donner sa Parente au Conseiller ; mais comment mettre mal ensemble deux Personnes qui s’aimoient si tendrement ? Il estoit entreprenant, ne desesperoit jamais de rien, &amp; sur tout il comptoit beaucoup sur l’inconstance des Femmes. Ainsi de concert avec la jeune Heritiere, il résolut de se feindre Amant de la Sœur du Conseiller, &amp; de la conduire à faire une infidelité au Marquis. Il se rendit peu à peu &amp; sans marque d’affectation, plus assidu à la voir. Comme il n’estoit pas Amant déclaré de l’Heritiere, sa conduite ne parut pas si étrange. Le Conseiller luy-mesme qui le soupçonnoit d’estre son Rival, estoit bien aise de commencer à avoir lieu d’en douter. L’Heritiere de son costé, qui vouloit favoriser les assiduitez du Comte chez la Sœur du Conseiller, recevoit le Conseiller bien plus agreablement, depuis que le Comte alloit moins souvent chez elle. Ainsi il n’y avoit que le Marquis à qui le nouvel attachement du Comte ne plaisoit pas trop. Elle estoit née pour la tendresse, mais non pas pour la constance. Elle avoit un cœur qui recevoit des impressions assez vivement, mais encore plus facilement. Enfin elle estoit faite comme la plûpart des Femmes ont accoûtumé de l’estre. Le Comte avoit de l’ascendant sur le Marquis. Il l’étoufoit, &amp; l’empeschant de paroistre en sa présence, il poussoit la conversation jusqu’à un ton de gayeté &amp; d’enjouëment, où le Marquis ne pouvoit aller, &amp; avoit l’adresse de mettre toûjours son Rival hors de son génie naturel. La diférence qui estoit entre eux, frapoit trop les yeux de la Belle, pour ne la pas déterminer en faveur du Comte. D’abord elle luy applaudissoit bien plus qu’au Marquis. Ensuite elle le trouva beaucoup plus à dire quand il n’estoit pas chez elle, que quand le Marquis n’y estoit pas. Enfin soit par ses regards, soit par ses manieres, elle luy donna une préference si visible, que le Marquis, apres plusieurs plaintes qui furent assez mal reçeuës, ne put douter qu’il ne fust trahy. Le Conseiller qui se crut heureux, sur ce qu’il ne trouvoit plus le Comte en son chemin, &amp; qui s’apercevoit qu’il estoit mieux dans l’esprit de l’Heritiere, s’imagina que le temps estoit favorable pour presser le Marquis d’achever ce qu’il avoit commencé ; mais le Marquis luy répondit sechement, que sa Sœur avoit changé, qu’elle l’avoit quité pour un autre, qu’il ne songeoit plus à elle ; &amp; vous ne devez pas trouver mauvais, poursuivit-il, que je vous redise ce que vous m’avez dit si souvent, que nous ne pouvons faire aucune alliance, si nous n’en faisons deux à la fois. Jamais le Conseiller ne fut plus surpris. Il querella sa Sœur, &amp; luy fit mille reproches. Il éloigna tout-à-fait le Comte de chez luy, &amp; le Comte en fut tres-content. La Sœur mesme qui soupçonna quelque trahison, auroit souhaité de tout son cœur se raccommoder avec le Marquis. Le Conseiller y travailla de tout son pouvoir ; mais le Marquis ne put digerer l’injure qu’on luy avoit faite. Le Comte qui estoit cause de toute cette révolution, ne fut pas plus heureux que les autres. Son dessein luy avoit paru plaisant à imaginer, &amp; à executer ; mais il n’en avoit pas assez-bien préveu les suites. Le Marquis conceut pour luy toute la haine que l’on peut avoir pour un Rival. Il mit bon ordre à empescher qu’il ne pust voir souvent la jeune Heritiere, &amp; il souleva tellement toute la Parenté contre luy, qu’il n’auroit pas esté bien reçeu à parler de Mariage. Ainsi personne ne se maria ; ce ne fut que division de tous costez. Peut-estre quand la belle Heritiere sera en âge de disposer d’elle, elle fera choix du Comte qui l’aime toûjours ; mais dans le temps qu’il faudra attendre, c’est grande merveille, si l’une des deux passions ne s’affoiblit. Apres tout pourtant, elles pourront ne s’affoiblir pas, car les deux Amans ne se voyent guére.","id":"/div/p"}}}