{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-01_321","@resp":"wordpro","head":{"value":"[Sur la traduction du premier chapitre du Livre de Job]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1693 [tome 1], p. 321-324.","id":"/div/bibl/#"}},"p":[{},"En vous envoyant le mois passé la traduction du premier Chapitre du Livre de Job, je vous marquay que l’Auteur, pour y travailler avec plus de confiance, auroit obligation aux Curieux qui voudroient bien me faire connoistre leur sentiment sur son dessein, &amp; sur la maniere dont ils croiroient qu’il faudroit l’executer. Voicy ce qui m’a esté écrit là-dessus d’un lieu où le goust est fin, &amp; où l’on juge fort solidement des plus beaux Ouvrages.",{"hi":{"@rend":"i","#":{"value":"On a trouvé icy le dessein du jeune Provençal fort raisonnable. Le Livre de Job qu’il prétend de nous faire voir en Vers, est assez susceptible des ornemens de la Poësie. Il est des Auteurs qui nous l’ont donné en Vers Latins, comme Jean de Sousa, Conseiller du Roy à Paris. Il en est d’autres qui nous l’ont paraphrasé, comme a fait le P. Senault de l’Oratoire. On ne pense pas qu’il y ait encore personne qui l’ait bien tourné en Vers François. On peut dire cependant que ce que nous a déja montré le jeune Provençal, nous fait desirer avec ardeur le reste de cet Ouvrage. Ses Vers sont beaux, naturels, cadentieux, expressifs, &amp; font tres-bien sentir les beautez du Texte Latin. On peut mesme dire qu’il a bien fait de choisir, quand il faut simplement narrer, ce stile libre de la Poësie, qui dans cette rencontre est d’autant plus agreable, qu’il est moins gêné. On voudroit, si l’Auteur le peut faire sans se contraindre beaucoup, que lors qu’il s’agira de faire parler Job luy-mesme, il se servist de Vers mesurez sur la Strophe ou la Stance ; sur tout, quand il luy faudra mettre en Vers ces neuf belles Leçons qu’on recite à l’Office des Morts.","id":"/div/p[2]/hi/#"}}}]}}