{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1682-08_188","head":{"value":"[Réjouissances pour la naissance du duc de Bourgogne à Versailles]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1682 [tome 8], p. 188-194.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Pendant qu'on faisoit au Roy des Complimens à Versailles, de la part des Princes de toute l'Europe, on remercioit Dieu dans les Eglises de Paris, des prospéritez continuelles dont il luy plaist de combler la France. Ce fut un desir si empressé de luy rendre graces, qu'on prévint dans quelques-unes le Mandement de M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Archevêque, en chantant le ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" sans en avoir reçeu l'ordre. Comme il devoit estre solemnel, ceux qui l'avoient déjà chanté, le recommencement [sic], apres que le Mandement eut esté donné. Le jour que l'Eglise de Paris s'acquita de ce devoir, M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" l'Archevesque qui avoit déjà fait plusieurs libéralitez, les redoubla. Le devant de son Palais fut tout couvert de Lumieres, &amp; l'on tira un Feu, dont on admira les Fusées volantes. Huit Muids de Vin furent défoncez, &amp; l'on en donna à tout le monde. Ce Prélat avoit ordonné à ses Officiers de distribuer en mesme temps une somme d'argent au Peuple. Toutes les Paroisses de Paris se sont distinguées à l'envy le jour qu'elles ont chanté le ","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":". La plûpart en avoient fait composer un en Musique, &amp; presque dans toutes on a entendu retentir le bruit de diférens Instrumens.","id":"/div/p[1]/#[8]/#"}}]},"Le 15. et le 16. de ce mois, furent choisis pour cette Cerémonie. On illumina le Portail &amp; les Clochers. On fit des Feux devant la Porte de chaque Paroisse, &amp; l'on tira des Fusées volantes en beaucoup d'endroits.",{"#1":{"value":"Les Communautez Religieuses n'ont pas oublié de marquer leur zele. Voicy ce qu'un Particulier a écrit à son Amy sur le ","id":"/div/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[3]/hi/#"}},"#2":{"value":" de S. Victor.","id":"/div/p[3]/#2"}},{},"A MONSIEUR DE ***",{},{"hi":{"@rend":"i","#":{"value":"Il faut, Monsieur, que je vous entretienne de ce qui s'est passé à S. Victor pour la Naissance de Monseigneur le Duc de Bourgogne le 10. de ce Mois, sur les six heures &amp; demie du soir.","id":"/div/p[7]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Messieurs les Chanoines de cette Abbaye Royale, voulant à l'envy témoigner leur zele &amp; leur joye sur la Naissance de ce Prince, firent chanter dans leur Choeur un","id":"/div/p[8]/#[0]/hi/#"}}},{"#":{"value":" Te Deum ","id":"/div/p[8]/#[1]/#"}},{"hi":{"@rend":"i","#":[{"#":{"value":"en Musique par quatre-vingts Voix, accompagnées de Clavessins, Théorbes, Basses de Violes, Violons, &amp; Basson. Il fut entonné par M","id":"/div/p[8]/#[2]/hi/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[2]/hi/#[1]/hi/#"}}},{"#":{"value":" de la Lane, Grand Prieur de cette Abbaye ; &amp; M","id":"/div/p[8]/#[2]/hi/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/#[2]/hi/#[3]/hi/#"}}},{"#":{"value":" Minoret Maistre de la Musique de S. Germain l'Auxerrois, dont le mérite est connu de tous ceux qui ont le goust fin pour la belle Musique, les conduisoit. Il s'y trouva un si grand nombre de Personnes de qualité, qu'on eut bien de la peine à trouver place pour les Joüeurs d'Instrumens, &amp; pour les Musiciens.","id":"/div/p[8]/#[2]/hi/#[4]/#"}}]}}]},{},"Tant de beautez, tant de merveilles","Que l'on voyoit dans ces beaux lieux,","D'un costé, charmoient par les yeux,","Et de l'autre, par les oreilles.",{},{"#":[{"hi":{"@rend":"i","#":{"value":"Avant, &amp; apres le","id":"/div/p[15]/#[0]/hi/#"}}},{"#":{"value":" Te Deum","id":"/div/p[15]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":", on fit plusieurs Décharges d'une centaine de Boëtes, qui estoient rangées derriere l'Eglise, tandis que devant la Porte vingt-quatre Tambours &amp; des Fifres, conduits par le Tambour Major, batoient continuellement, &amp; que les deux Compagnies des Gardes du Fauxbourg, d'un autre costé, faisoient sans cesse des décharges de Mousquet. Le Carillon des Cloches répondoit à tout cela.","id":"/div/p[15]/#[2]/hi/#"}}}]},{},"Ce bruit tonnant de tous costez,","Accompagné de cris de joye,","Dans les Lieux les plus écartez","Témoignoit que le Ciel envoye","Un Petit-Fils","Au Grand LOUIS."]}}