{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_001","@resp":"mercure","head":{"value":"[Dessein de l’Ouvrage] *","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome I], p. 1-13.","id":"/div/bibl/#"}},"p":["MADAME,","Il n’estoit pas besoin de me faire souvenir que lors que vous partîtes de Paris, je vous promis de vous mander souvent des nouvelles capables de nourrir la curiosité des plus illustres de la Province qui doit avoir le bonheur de vous posseder si long-temps. Quand on songe souvent à une Personne, on n’oublie pas facilement ce qu’on luy promet. Je croy, Madame, que vous entendez bien ce que cela veut dire, &amp; qu’il n’est pas necessaire que je m’explique davantage. Passons donc aux nouvelles, ou plutost à l’ordre que j’ay résolu de tenir pour vous en apprendre. Je vous écriray tous les huit jours une fois, &amp; vous feray un long et curieux détail de tout ce que j’auray appris pendant la Semaine. Je vous manderay des choses que les Gazettes ne vous apprendront point, ou du moins qu’elles ne vous feront pas sçavoir avec tant de particularitez. Les moindres choses qui se passeront icy, n’échaperont pas à ma plume ; Vous sçaurez les Morts &amp; les Mariages de conséquence, avec des circonstances qui pouront quelque fois vous donner des plaisirs que ces sortes de nouvelles n’ont pas d’elles-mesmes. Je tâcheray de déveloper la verité de belles actions de ceux dont la valeur se fera remarquer dans les Armées, &amp; vous éclairciray souvent des choses dont la Renommée est toûjours mal instruite, parce qu’elle n’attend jamais pour partir qu’elle soit bien éclaircie, &amp; que les premiers bruits qu’elle seme ne se trouvent que rarement véritables. Je n’oubliray pas à vous parler de tous ceux qui recevront quelques bienfaits de notre Grand Monarque : Il donne de si bonne grace, que bien que ses présens soient considerables, on est plus charmé d’entendre le recit de la maniere dont il les fait, que ceux qui les reçoivent ne sont ravis de la magnificence de ses dons. Comme on entend de temps en temps parler de Procés si extraordinaire, &amp; si remplis d’avantures, que les romans les plus surprenans n’ont rien qui en approche, je ne manqueray pas de vous en divertir, &amp; de vous en mander les veritables circonstances, qui ne sont jamais bien sçeuës que de ceux qui se donnent la peine de les rechercher avec soin. La curiosité attirant à Paris non seulement quantité des plus Illustres de toutes les Provinces de France, mais encor de plusieurs Estrangers, je vous instruiray du mérite extraordinaire de ceux qui se feront admirer. Je vous envoyeray toutes les Pieces galantes qui auront de la reputation, comme Sonnets, Madrigaux, &amp; autres Ouvrages semblables. Je vous manderay le jugement qu’on fera de toutes les Comedies nouvelles &amp; de tous les livres de galanterie qui s’imprimeront ; je dis galanterie, parce que je ne prétens point parler de ceux qui regardent les Arts &amp; Sciences, à cause que je ne m’en pourois si dignement acquiter que ceux qui prennent le soin d’en donner tous les quinze jours des Memoires. Je feray pourtant plus que je ne vous ay promis, &amp; j’espere vous écrire souvent quelques Avantures nouvelles en forme d’Histoires. Paris est assez grand pour m’en fournir ; il y arrive chaque jour des choses assez considérables ; &amp; ceux qui voyent un peu le Monde, apprenent souvent des avantures extraordinaires, &amp; en sont de mesme quelquefois les témoins ; &amp; je ne doute point que je ne puisse vous faire part presque chaque Semaine d’une Histoire nouvelle. Quand Paris n’en fourniroit pas toûjours la matiere, je ne puis manquer d’en apprendre du grand nombre d’Etrangers qui sont dans cette grande Ville. J’adjoûteray à toutes ces choses toutes les nouvelles des Ruelles les plus galantes, &amp; vous manderay jusques aux Modes nouvelles : On est ravy en Province de les apprendre ; &amp; de tout ce que l’on peut mander, rien n’est souhaité avec plus de passion. Vous croyez bien que les Coquettes de Paris me fourniront assez dequoy vous écrire sur ce sujet, &amp; que toutes les choses que je vous viens de promettre me fourniront separément dequoy vous entretenir d’un nombre infiny de nouvelles. Je ne vous en manderay pas beaucoup d’étrangeres, ny d’Etat ; &amp; je vous parleray seulement de ces grandes nouvelles publiques dont s’entretiennent ceux-mesmes qui ne font point profession d’en sçavoir. Comme il n’y a point de nouvelle si publique qui n’ait quelque chose de particulier, &amp; qui n’est pas sçeu de tout le monde, je vous informeray de ce qu’en croiront ceux qui devront les mieux sçavoir que les autres. Si je puis venir à bout de mon dessein, &amp; que vous conserviez mes Lettres, elles pouront dans l’avenir servir de Memoires aux Curieux, &amp; l’on y trouvera beaucoup de choses qui ne pourront se rencontrer ailleurs, à cause de la diversité des matieres dont elles seront remplies ; mais il m’importe peu qu’elles soient utiles à d’autres, pourveu qu’elles vous divertissent : c’est mon unique but, &amp; c’est pourquoi je commence par une Histoire avant que d’entrer dans le détail des nouvelles de la Semaine."]}}