{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1709-05_299"},"#":[{"head":{"value":"[Entretiens du Juste &amp; du Pecheur]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1709 [tome 5], p. 299-322.","id":"/div/#[1]/bibl/#"}}},{"p":{"value":"Il paroist depuis peu un Livre nouveau intitulé,","id":"/div/#[2]/p"}},{"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Entretiens du Juste &amp; du Pecheur, sur la Proposition ;","id":"/div/#[3]/quote/p/#[0]/hi/#"}}},{"#":{"value":" l’homme souffre beaucoup plus de maux &amp; de peines pour se damner que pour se sauver ; Dediez ","id":"/div/#[3]/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"à Messieurs de l’Academie Françoise. Par un Pere de Famille, Ancien Avocat au Parlement de Paris.","id":"/div/#[3]/quote/p/#[2]/hi/#"}}}]}}},{"p":{"value":"Je crois vous faire plaisir en vous apprenant que ce Livre est de Mr Lordelot, dont tous les Ouvrages sont d’une grande utilité au Public, &amp; regardent la conduite que l’on doit tenir dans la vie. Ils inspirent la pieté, l’amour de la vertu, &amp; l’horreur que l’on doit avoir pour les vices. Si la lecture de cet Ouvrage produisoit sur tout le Public les effets qu’il a produit sur moy, ce Livre ce trouveroit bien-tost dans toutes les Familles. Je ne puis mieux vous en faire connoistre le sujet qu’en vous en envoyant la Preface.","id":"/div/#[4]/p"}},{"quote":{"p":[{"hi":{"@rend":"i","#":{"value":"L’Aveuglement ou la pluspart des hommes sont, de suivre le torrent impetueux du monde, &amp; de marcher avec une fausse assurance dans la voye large &amp; spacieuse qui conduit à une perdition éternelle ; &amp; la prévention funeste qu’ils ont, de s’imaginer que le chemin du Ciel est difficile &amp; fâcheux ; ont engagé la personne qui a travaillé à ces Entretiens, de faire son possible pour tirer le pecheur d’une erreur si grossiere &amp; si dangereuse, en luy montrant par des raisons naturelles &amp; sensibles, &amp; même par sa propre experience :","id":"/div/#[5]/quote/p[0]/hi/#"}},"#":{"value":" Qu’on souffre beaucoup plus de maux &amp; de peines pour se damner que pour se sauver.","id":"/div/#[5]/quote/p[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Il est vray que si on regarde les choses dans des vûës purement humaines, &amp; si on veut suivre les mouvemens de la nature corrompue, rien ne paroist plus facile ni plus aisé, que de s’abandonner aux plaisirs sensuels ; que de satisfaire ses inclinations ; que de se laisser entraîner au penchant qui nous porte au mal, &amp; de ne rien refuser à ses appetits dereglez : tout semble alors doux &amp; agreable ; c’est aussi ce malheureux charme &amp; cette illusion trompeuse qui seduit la pluspart des hommes, &amp; qui les conduit au précipice.","id":"/div/#[5]/quote/p[1]/hi/#"}}},{"#":[{"hi":{"@rend":"i","#":{"value":"Ce qui les trompe encore &amp; qui les rebute, sont les difficultez qu’ils se persuadent qu’on trouve dans le chemin du Ciel ;","id":"/div/#[5]/quote/p[2]/#[0]/hi/#"}}},{"#":{"value":" puisque, (","id":"/div/#[5]/quote/p[2]/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"disent-ils","id":"/div/#[5]/quote/p[2]/#[2]/hi/#"}}},{"#":{"value":") l’Ecriture nous apprend que l’entrée en est petite ; ","id":"/div/#[5]/quote/p[2]/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"que","id":"/div/#[5]/quote/p[2]/#[4]/hi/#"}}},{"#":{"value":" la voye qui y conduit est étroite ; ","id":"/div/#[5]/quote/p[2]/#[5]/#"}},{"hi":{"@rend":"i","#":{"value":"que","id":"/div/#[5]/quote/p[2]/#[6]/hi/#"}}},{"#":{"value":" peu de personnes la suivent ; ","id":"/div/#[5]/quote/p[2]/#[7]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il","id":"/div/#[5]/quote/p[2]/#[8]/hi/#"}}},{"#":{"value":" se faut faire violence, dompter ses passions, fuir les plaisirs, pratiquer la penitence. ","id":"/div/#[5]/quote/p[2]/#[9]/#"}},{"hi":{"@rend":"i","#":{"value":"Cet objet qui paroist austere les effraye, &amp; sans faire de serieuses reflexions sur ces salutaires enseignemens ; ils s’abandonnent à la corruption de leurs cœurs, &amp; aux depravations du siecle.","id":"/div/#[5]/quote/p[2]/#[10]/hi/#"}}}]},{"hi":{"@rend":"i","#":{"value":"Mais si d’un autre côté ils se veulent faire justice &amp; avoüer ingenuëment, que les voyes dans lesquelles ils marchent sont encore plus difficiles ; combien ils sentent d’amertumes dans les faux plaisirs du monde ; qu’elles sont les peines, les fatigues, les dépenses, les rebuts, &amp; les maux qu’ils souffrent dans la jouissance de ces indignes satisfactions ; combien leur coûtent leurs voluptez criminelles, la honte, l’opprobre, &amp; la pauvreté qui les suivent ; s’ils veulent réflechir sur les soins fatiguans que leur causent l’ambition, sur les tourmens interieurs de l’envie qui les déchirent, &amp; sur les precipices affreux où les conduisent toutes leurs autres passions.","id":"/div/#[5]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mais sur tout s’ils veulent convenir de bonne foy des remords cruels de leur conscience qui les dévorent, du trouble continuel où ils sont, &amp; de l’horreur de leurs crimes qui se presentent sans cesse à leurs yeux, &amp; qui les menace continuellement des justes chastimens de Dieu : Ne sont-ils pas contraints de demeurer d’accord, qu’ils souffrent de cruels supplices, &amp; qu’ils sont éfectivement les plus malheureux de tous les hommes.","id":"/div/#[5]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si d’une autre part ils considerent attentivement que les Ecritures qui nous disent que le chemin du ciel est étroit &amp; difficile, nous assurent de l’autre, que le joug du Seigneur est doux &amp; agreable ; que le fardeau qu’il nous impose est leger, que les peines qu’on y rencontre sont agreables. S’ils écoutent la voix qui nous invite si amoureusement à goûter les douceurs inconcevables qu’il y a à servir Dieu, qui nous promet de nous soulager dans nos maux, de nous consoler dans nos afflictions, de nous donner des forces pour soûtenir les fatigues de nostre voyage, de nous nourrir d’un pain tout celeste, de crainte que nous ne tombions en défaillance dans le chemin ; qui nous anime par la récompense, &amp; qui nous couronne par la gloire ; on effacera bien-tost de son esprit toutes les injustes idées qu’on en avoit conçuës.","id":"/div/#[5]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En effet, y a-t-il un homme plus heureux sur la terre, que celui qui sert veritablement Dieu ? on ne sçauroit exprimer la douceur qu’il ressent en servant un si grand Maistre, ny la joye celeste qu’il goûte sous une domination si agréable ; quel soulagement ne reçoit-il pas dans les adversitez de ce monde par la force que Dieu luy donne pour les supporter ; de quelle generosité ne l’anime-t-il pas, pour resister aux attaques de l’ennemi &amp; pour vaincre ses passions ? Dans cette situation paisible, le juste toûjours tranquile, toûjours heureux en quelque estat qu’il plaise à Dieu de la mettre, participe dés cette vie au bonheur &amp; à la felicité des Saints.","id":"/div/#[5]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"C’est ce que le Lecteur verra dans ces Entretiens ; &amp; s’il veut se donner la peine de les lire avec attention, on espere avec la grace de Dieu qu’il sera pleinement convaincu de la verité de nostre Proposition, &amp; par un raisonnement naturel &amp; aisé, il concluëra sans doute, que puisqu’il y a beaucoup plus de maux &amp; de peines à souffrir pour se damner que pour se sauver ; il ne luy sera pas difficile de se déterminer dans une affaire aussi importante que celle du salut ; qu’il vaut mieux suivre le chemin assuré des vertus chrestiennes, qui est si agreable &amp; si doux, &amp; qui mene au Ciel, que celuy des vices scandaleux du monde, qui est si penible &amp; si douloureux, &amp; qui conduit aux enfers. C’est l’objet, Chrestien, qu’on a en vûë dans cet ouvrage. On prie Dieu, qu’il y verse ses saintes benedictions.","id":"/div/#[5]/quote/p[7]/hi/#"}}}]}},{"p":{"value":"Cet ouvrage consiste en huit Entretiens, dont le premier ne sert que d’introduction aux autres, &amp; l’on peut dire que l’Auteur, par le Plan qu’il s’est formé, a trouvé le moyen d’exciter la curiosité de lire son Ouvrage, à ceux même qui font les esprits forts, &amp; qui méprisent tout ce qui peut regarder les remontrances. Comme elles sont traitées dans cet ouvrage d’une maniere toute spirituelle &amp; toute ingenieuse, &amp; qui engage le Lecteur lorsqu’il a commencé à le lire, à en poursuivre la lecture ; je crois devoir vous envoyer le premier Entretien, qui suivant ce que je viens de vous dire, ne sert que d’introduction aux sept autres.","id":"/div/#[6]/p"}},{"quote":[{"label":{"@type":"speaker","#":{"value":"LE JUSTE.","id":"/div/#[7]/quote[0]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Nous avons un grand voyage à faire ensemble, c’est celuy de nostre vie. Il y à longtemps que je te cherche, je suis ravi de t’avoir rencontré. Il est de la prudence du Voyageur de choisir le meilleur chemin, en voila deux qui se presentent ; l’un paroît étroit &amp; difficile, &amp; peu de personnes y passent ; l’autre est large &amp; spatieux, &amp; presque tout le monde y va. Lequel des deux veux-tu choisir.","id":"/div/#[7]/quote[0]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"LE PECHEUR.","id":"/div/#[7]/quote[1]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Il semble que tu me veüilles d’abord me surprendre dans le choix que tu me propose, peux tu douter que je ne m’engage plutost, dans ce chemin large, facile &amp; que je vois si frequenté, que dans cette route fâcheuse &amp; penible, où l’on ne rencontre presque personne. J’ay toûjours oüi dire, au sujet des voyages, qu’il faloit suivre les grands chemins ; que les sentiers estoient tres-dangereux &amp; qu’il ne servent souvent qu’à égarer le Voyageur.","id":"/div/#[7]/quote[1]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"LE JUSTE.","id":"/div/#[7]/quote[2]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"C’est ce qui te trompe, ce grand chemin qui te paroist si spatieux &amp; facile &amp; si frequenté, &amp; tout rempli de precipices, d’écueils dangereux, de peines, &amp; de fatigues ; c’est celuy de l’enfer : l’autre au contraire qui te semble si étroit &amp; si difficile, est doux, agreable &amp; aisé ; c’est celuy du ciel. Regardes presentement celuy que tu veux prendre.","id":"/div/#[7]/quote[2]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"LE PECHEUR.","id":"/div/#[7]/quote[3]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Je ne me rends pas si aisément à des paroles, je crois plus ce que je vois que ce que tu me dis. Si ce grand chemin n’estoit pas assuré, il ne seroit pas rempli de monde comme il est. Il me semble que tu as dessein de m’égarer.","id":"/div/#[7]/quote[3]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"LE JUSTE.","id":"/div/#[7]/quote[4]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Je suis fâché que tu conçoives de moy une si mauvaise idée, mon dessein n’est pas de t’éloigner du bon chemin ; mais de te détourner du mauvais : &amp; si tu veux que nous nous entretenions durant nôtre voyage de la difference de l’un &amp; de l’autre, j’espere te convaincre par toi-même que tu soufriras beaucoup moins de maux &amp; peines pour te damner dans le chemin large &amp; spacieux que tu veux suivre, qu’à te sauver dans celuy qui est étroit, par où je voudrois te conduire : c’est à toy à te déterminer.","id":"/div/#[7]/quote[4]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"LE PECHEUR.","id":"/div/#[7]/quote[5]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Tu auras bien de la peine à me le persuader ; ne t’imagine pas que je veüille pour cela quitter ma voye : si tu veux m’y accompagner, je te feray bien voir le contraire, &amp; pour t’y engager, je m’offre de supporter les frais du voyage.","id":"/div/#[7]/quote[5]/p/hi/#"}}}},{"label":{"@type":"speaker","#":{"value":"LE JUSTE.","id":"/div/#[7]/quote[6]/label/#"}},"p":{"hi":{"@rend":"i","#":{"value":"Je te suis fort obligé : mais si je t’y accompagnes, ce ne sera que pour te découvrir les écueils &amp; les perils qui se rencontrent dans ta route, &amp; pour t’en faire ressentir les peines, afin que je puisse ensuite te ramener plus facilement dans le veritable chemin, Allons.","id":"/div/#[7]/quote[6]/p/hi/#"}}}}]},{"p":[{"#1":{"value":"Les sept Entretiens que le Juste &amp; le Pecheur ont ensuite ensemble, sont sur, ","id":"/div/#[8]/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"l’Orgueil ; L’Avarice ; la Luxure ; l’Envie ; la Gourmandise ; la Colere ; et la Paresse","id":"/div/#[8]/p[0]/hi/#"}},"#2":{"value":".","id":"/div/#[8]/p[0]/#2"}},"Vous voyez bien que ces sept Entretiens roulent sur les sept pechez Mortels. Le Juste en fait une peinture si vive, si bien touchée, si ressemblante, &amp; si effrayante, que le Lecteur ne peut s’empêcher d’en estre touché, &amp; de prendre en luy même une ferme resolution d’en profiter.","Le Pecheur fait au contraire des peintures oposées à toutes celles qui doivent inspirer l’horreur que l’on doit avoir pour ces vices, &amp; fait voir les plaisirs qu’en tirent tous ceux qui y sont adonnez ; mais ces peintures, quoy que faites par un Pecheur qui met son souverain bien dans tous les plaisirs qui sont atachez à ces vices, les défend si mollement nonobstant le fort attachement qu’il a pour eux, que l’on voit bien que ce n’est pas l’Auteur de cet Ouvrage qui fait qu’il se défend foiblement afin de faire triompher le Juste ; mais parce que sa cause est effectivement mauvaise, &amp; cela se connoist pendant tout le temps que durent ces Entretiens, en sorte que l’on voit le Pecheur goûter les raisons du Juste, &amp; s’y rendre insensiblement &amp; par degrez. Enfin se trouvant entierement convaincu, &amp; pour ainsi dire acablé des bonnes raisons que luy donne le Juste, il ne reste plus au Juste qu’à faire connoistre au Pecheur les moyens dont il se doit servir pour combatre ces vices, &amp; pour en triompher.",{"#1":{"value":"On peut dire que cet Ouvrage qui ne contient que six feuilles ","id":"/div/#[8]/p[3]/#1"},"hi":{"@rend":"i","#":{"value":"in douze","id":"/div/#[8]/p[3]/hi/#"}},"#2":{"value":", renferme tout ce qui fait le sujet de toutes les Predications &amp; de tous les Livres qui ont parlé contre les vices, &amp; qui ont tâché d’en faire horreur, &amp; que le tour ingenieux qu’à trouvé l’Auteur de faire lire son Ouvrage à cause des raisons que donne le Pecheur pour faire aprouver ses vices, ce qui fait un contraste qui atache beaucoup. Peut estre, dis-je, que l’agreable &amp; spirituelle maniere dont l’Auteur a traité cet Ouvrage, sera cause de beaucoup de Conversions, &amp; c’est dans la pensée de faire connoistre un Ouvrage qui doit beaucoup contribuer au Salut des Ames, que j’ay cru devoir étendre cet Article.","id":"/div/#[8]/p[3]/#2"}},"Ce Livre se vend chez Pierre Bienfait, sur le Quay des Augustins, à l’Image Saint Pierre.","Et chez J. Josse, ruë Saint Jacques à la Colombe Royale, prés Saint Yves."]}]}}