{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-11_235","@resp":"mercure","head":{"value":"[Réjoüissances faites à Hanover, à l’occasion du Serment de fidélité que les Etats du Païs ont presté au Duc de ce nom]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1680 [tome 14], p. 235-247.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Il y a eu de grandes réjoüissances à Hanover, à l’occasion du Serment de fidelité que les Etats du Païs ont presté à M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Duc de Hanover, Evesque d’Osnabruc, leur nouveau Maistre. Le Mardy 22. de l’autre mois, la Noblesse s’estant rendüe au Palais, en si grand nombre qu’à peine les Salles, Chambres, Antichambres &amp; Galleries, pouvoient suffire à la contenir, préceda ce Prince, qui marcha jusqu’à une Salle tres-spatieuse, tous les Gentilshommes de sa Cour bordant le passage de la grande Gallerie par où il devoit passer. Aussitost qu’il fut entré, avec les Princes ses deux Fils aînez, il alla s’asseoir sous un grand Dais préparé pour cette Cerémonie. Alors les Principaux du Païs s’estant avancez, luy presterent le Serment dans les formes ordinaires ; apres quoy, toute la Noblesse en genéral levant la main, fit la mesme chose, en prononçant tous ensembles les paroles qu’on leur lisoit, pour les répeter. La Cerémonie se termina par un excellent Discours du Chancelier à l’avantage du Prince, &amp; de toute son auguste Maison. Ce Discours finy, on alla se mettre à table. M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Duc de Hanover prit les Principaux avec luy, &amp; avec les deux Princes ses Fils. Le reste des Nobles se plaça à douze ou quinze Tables qui estoient dans la grande Salle ; &amp; comme il s'y trouva beaucoup plus de monde qu'il n'en eust falu pour les remplir, on fut obligé d'en dresser encor cinq ou six dans d'autres Chambres, pour ne renvoyer personne. Ce Repas dura depuis une heure apres midy jusques au soir.","id":"/div/p[0]/#[4]/#"}}]},{"#1":{"value":"Le lendemain Mercredy, dés le matin, toute la Ville ayant pris les armes au son des Tambours, Fifres, &amp; Hautbois, passa par Bataillons devant la grande Porte du Palais, Enseignes déployées, &amp; en tres-bon ordre. Chacun de ces Corps alla se poster, l’un devant l’Eglise, l’autre à la grande Place d’armes, quelques autres à celle du Marché, &amp; devant l’Hostel de Ville, &amp; le reste borda les Ruës du passage. Sur les dix heures, S. A. S. alla de son Palais à la grande Eglise, dans un magnifique Carrosse à six chevaux. Toute la Noblesse de la Campagne marchoit devant en longue file, &amp; celle de la Cour immédiatement devant le Carrosse. Toute sa Maison estoit en grande cerémonie, &amp; la teste nuë. Les Pages environnoient le Carrosse, &amp; les Gardes du Corps suivoient. Ce Prince fut placé sur une Tribune au bout de l’Eglise, sous un magnifique Dais, les Gentilshommes de la Cour à sa droite, &amp; les Nobles du Païs à sa gauche. La Musique, les Orgues, &amp; les Violons, entonnerent aussitôt des Pseaumes, &amp; le Ministre prescha fort éloquemment sur le devoir des Sujets envers leur Prince. Cela fait, on marcha dans le mesme ordre jusques à l’Hôtel de Ville, à la Porte duquel les Bourguemestres &amp; tout le Sénat, reçeurent S. A. S. Les Ruës estoient tapissées, &amp; remplies d'Arbres plantez de part &amp; d'autre, &amp; les Escaliers depuis le haut jusqu'au bas, couverts d'un Drap rouge, qui faisoit une espece de Tapis de pied assez agreable. M","id":"/div/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/hi/#"}},"#2":{"value":" le Duc de Hanover ayant esté conduit avec les deux Princes dans une grande Salle, toûjours sous un Dais, y fut harangué par le Syndic de la Ville ; &amp; en suite les Bourguemestres, tout le Sénat &amp; le Clergé, presterent Serment comme avoit fait la Noblesse. De là il parut sur un Balcon, appuyé sur un Carreau de Velours en broderie, &amp; du haut de ce Balcon, on prononça le Serment de fidélité au Peuple qui le répeta confusément en levant les mains, &amp; y ajoûtant mille cris de joye. Tout cela se fit au bruit des continuelles salves du Canon, &amp; des Bataillons postez sur les avenuës. Apres que cette Cerémonie fut achevée, le Corps de Ville alla chez Madame la Duchesse de Hanover, où le Bourguemestre l'ayant haranguée, luy présenta un Cofre de vermeil doré. Il ofrit aussi un fort beau Bassin à la Princesse sa Fille aînée, &amp; quelque Piece d'argenterie à chacun des Princes. Ensuite on conduisit Madame la Duchesse à l’Hôtel de Ville dans un Carrosse à six Chevaux, précedé de douze Gentilshommes à pied, &amp; environné de plusieurs Pages &amp; Gardes. Elle estoit accompagnée de la Princesse sa Fille, &amp; des Dames les plus qualifiées de la Cour. Dés qu’elle fut arrivée, on servit une magnifique Table à trente-deux Couverts, où Leurs Altesses Serénissimes furent placées avec les principaux de l’Etat, &amp; plusieurs Dames. Les Plats estoient si chargez, &amp; d'une telle grandeur, qu'il falloit quatre Hommes pour les porter. Les Bourguemestres, les Sénateurs, &amp; les Premiers de la Ville, servoient cette Table. Plusieurs autres furent servies dans la grande Salle pour les Gentilshommes &amp; les Dames de la Cour. Il y en eut encor dix ou douze de plus de cinquante pieds, pour le Clergé, pour les principaux Officiers des Troupes, &amp; d'autres Personnes considérables. Autant de fois qu’on buvoit à la Table du Prince, les Trompetes &amp; les Timbales donnoient le signal, &amp; le Canon faisoit tout autant de salves. Les Violons François conduits par le Sieur Farinel, ne contribuerent pas peu à inspirer la joye pendant ce Régal. Il dura depuis deux heures jusqu’à huit ; &amp; quand on se fut levé de Table, toute cette belle &amp; illustre Compagnie retourna au Palais dans le mesme ordre qu’elle estoit venuë, apres qu’on eut allumé une quantité prodigieuse de Flambeaux pour en éclairer la marche. Le Jeudy, troisiéme jour de la Feste, S.A. traita les Bourguemestres &amp; tout le Sénat. Le Banquet dura à l'ordinaire, une partie du jour &amp; de la nuit.","id":"/div/p[1]/#2"}}]}}