{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1703-04_111","head":{"value":"[Autre discours prononcé par le Pape en actions de graces]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", avril 1703 [tome 4], p. 111-116.","id":"/div/bibl/#"}},"p":{"value":"Je ne vous dis rien de ce Discours : je ne doute point que vous ne l’ayez trouvé comme moy plein d’onction convenable à la matiere dont il fait le sujet ; en un mot digne d’un Pape aussi Saint que celuy qui gouverne aujourd’huy l’Eglise. Il faut croire que la ferveur de ses prieres, &amp; celles d’un Peuple à qui il a si bien sçu inspirer la penitence ont appaisé la colere de Dieu. Voicy le discours prononcé par ce Pontife en action de graces.","id":"/div/p"},"quote":{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Vous connoissez bien, mes Venerables Freres, combien sont grandes les misericordes que le Seigneur a exercé envers nous ces jours passez ; puisque vous vous estes servi de la terreur de la colere divine, comme d’un remede specifique à nos playes, par tant &amp; de si grands exemples de pieté chrestienne, &amp; en exhortant le peuple fidele à la pratique de la penitence. Vous avez connu certainement le temps où le Seigneur nous a visité, &amp; ce peuple affligé, ne l’a pas moins connu, lorsqu’en quelque maniere cette même voix de Dieu qui a remué les entrailles de la terre &amp; ébranlé les fondemens des montagnes, l’a aussi animé, &amp; l’a engagé à s’humilier sous la main de Dieu par les pratiques salutaires de la penitence, &amp; que ce même peuple a veritablement éprouvé que les éclairs de la Majesté Divine ont ébloüi toute la terre, lors de cette secousse &amp; de ce tremblement qui nous en a laissé voir avec horreur les entrailles. Il faut donc offrir un Sacrifice de loüanges à ce Pere des misericordes, de qui nous en avons reçu de si grandes, &amp; qui vient de nous faire sentir sa main bien-faisante, afin qu’il nous conserve par sa bonté &amp; par sa misericorde aprés nous avoir corrigé, nous sur qui il avoit étendu ce bras formidable de sa colere, que nous nous estions attirez par nos dereglemens. Nous avons resolu d’aller offrir nostre Sacrifice de reconnoissance au pied du même Autel, &amp; dans la même Eglise, où nous nous estions transporté à la teste du Clergé en Procession publique, pour y répandre nos cœurs en actions de graces. Pour cet effet nous celebrerons la prochaine Feste de la Chaire de Saint Pierre d’Antioche, ce glorieux Prince des Apôtres, qui tombe au premier Jeudy de Caresme. Nous la celebrerons, dis-je, avec vous dans la Basilique, par une Messe solemnelle, &amp; pleins de confiance en la protection de ce grand Saint, Chef du College des Apostres, nous conjurerons Dieu de ne nous plus faire sentir desormais ces redoutables effets de sa colere, &amp; ces signes épouventables de son courroux, à nous sur tout qu’il a affermi sur la Pierre Apostolique &amp; sur le Trône de l’Eglise : &amp; afin de conserver le souvenir de ce jour terrible, où le Seigneur ayant eu la pensée de renverser les murs de la Fille de Sion, s’est laissé fléchir &amp; a appaisé sa colere, par l’humilité de vos prieres : Nous Ordonnons &amp; Statuons par un Decret irrevocable, que tous les ans au jour &amp; Feste de la Purification de la glorieuse Vierge, Mere de Dieu, à la fin de la Messe, qui se celebre ce jour là selon le Rit Romain en la Chapelle Pontificale, on chantera l’Hymne","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":" Te Deum laudamus, ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; que nos tres-chers Enfans, le Senat, &amp; le Peuple Romain observeront un Jeûne rigoureux la veille de cette Feste en l’honneur de la Mere de nostre Sauveur, en cette Ville de Rome ; ce que nous accordons aux prieres redoublées des Citoyens Romains. Du reste, mes chers Freres, nous devons rendre stables &amp; irrevocables ces grands dons que la misericorde de Dieu nous a fait, par un exercice rigoureux &amp; constant des vertus chrestiennes ; exercice qui fait une des principales obligations des Ministres de Jesus-Christ.","id":"/div/quote/p/#[2]/hi/#"}}}]}}}}