{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_091","@resp":"mercure","head":{"value":"[L’Histoire de celle qui aima mieux se brûler avec son Mary, que de le voir infidèle]","id":"/div/head"},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 91-109.","id":"/div/bibl/#"}},"p":{"value":"Je ne sçay, Madame, si mes Lettres auront eu le bonheur de vous plaire ; mais je vous assure que je m’informe avec soin des Nouvelles les plus curieuses, &amp; des avantures les plus surprenantes, &amp; je croy que celle dont je vais vous entretenir, ne vous paroistra pas moins extraordinaire que les precédentes ; elle est arrivée depuis peu dans une des Provinces de ce Royaume, où elle fait encor beaucoup de bruit. Celiante Homme de qualité, bien fait, spirituel, plein de courage, &amp; qui avoit donné des marques de son esprit &amp; de sa valeur dans un temps où les autres commencent à peine d’entrer dans le Monde, devint éperdûment amoureux de la jeune Lydiane. Vous croyez peut-estre que je vais vous la dépeindre comme une Heroïne de Roman, &amp; que je vais vous dire qu’elle estoit la plus belle Personne du Monde : mais comme je raconte une Histoire veritable, je laisseray le soin de faire ces belles peintures aux Inventeurs ingénieux de ces beaux Romans, dont les plus beaux Esprits de France ont souvent diverty toute la Terre. Tout ce que je vous puis dire à l’avantage de Lydiane, c’est qu’elle estoit de belle taille, &amp; qu’elle avoit infiniment d’esprit. Quoy qu’elle ne passast pas pour belle, il falloit bien qu’elle eust quelque agrément ; &amp; si elle n’en avoit pas pour tout le monde, il falloit du moins qu’elle en eust aux yeux de son Amant, s’il est vray que les Proverbes n’ayent jamais menty. Lydiane estoit de naissance, elle devoit avoir de grands biens en mariage, &amp; devoit estre seule heritiere de deux de ces Parens qui avoient la réputation d’estre des plus riches de la Province. Vous sçavez, Madame, qu’on ne s’y trompe guere : ceux qui passent pour riches en Province, le sont souvent en effet ; leur bien paroist aux yeux de tout le monde, &amp; leurs terres sont des effets qu’on n’enleve pas en une nuit. Les grands biens de Lydiane, &amp; l’espoir des grands héritages qui la regardoient, luy attirerent une foule incroyable d’Amans de toutes sortes de qualitez, entre lesquels Celiante ne parut pas des moins empressez. Comme elle n’estoit pas belle, &amp; qu’elle avoit assez d’esprit pour le connoistre, elle résolut de ne donner son cœur qu’à celuy qu’elle croiroit le moins interessé. Ce n’estoit pas une chose facile à démesler, les Hommes sçavent bien se contrefaire ; &amp; quand il y va de leur interest, on en trouve peu qui n’apprennent bientost à devenir hypocrites. Lydiane apres les avoir tous examinez à loisir, &amp; les avoir éprouvez par mille adresses spirituelles, crût que Celiante estoit le plus honneste Homme ; &amp; l’ayant jugé le plus parfait &amp; le moins interessé, elle crût qu’elle luy devoit donner son cœur. Il s’apperçeut du penchant qu’elle avoit pour luy ; ce qui l’engagea de la presser encor davantage. Il obtint bientost ce qu’il souhaitoit ; on ne resiste pas longtemps apres une résolution pareille à celle que Lydiane avoit faite. L’intelligence qui se forma entr’eux fut bien-tost sçeuë de tous les Amans de cette spirituelle Personne, &amp; ses Parens ne tarderent guere à l’apprendre. Le choix du cœur de Lydiane ne fut pas le leur ; ils n’avoient pas pris tant de précautions qu’elle pour le faire, &amp; celuy qui leur avoit paru le plus riche, leur avoit paru aussi le plus digne de la posseder. Je ne vous décriray point icy les chagrins qu’eurent ces Amans, ny ce que Lydiane soufrit du costé de l’Amour, &amp; de celuy de ses Parens ; on voit peu d’Histoires amoureuses où l’on ne trouve les mesmes choses. Je me contenteray donc de vous dire qu’apres bien des traverses, la prudente Lydiane sçeut si bien se conduire, &amp; menagea si bien l’esprit de ses Parens, que quelque temps apres avoir obtenu qu’elle n’épouseroit point celuy qu’ils luy vouloient donner, ils consentirent qu’elle épousast Celiante. Rien ne fut plus heureux que les premieres années ; de leur mariage ; ils s’aimerent en Amans, &amp; l’on ne vit jamais une union si parfaite : peut estre qu’elle auroit duré plus long-temps, si les yeux de la jeune Elise ne fussent venus troubler leur repos. Jamais Femme ne fut si coquette, &amp; ne mit plus de choses en usage pour plaire : Elle plût à Celiante malheureusement pour luy, &amp; elle sçeut l’attacher avec tant d’adresse &amp; tant d’artifice, qu’il perdit peu à peu tout l’amour qu’il avoit pour sa Femme. Il cessa d’abord d’estre si complaisant pour elle ; il fut en suite jusques à l’indiférence, &amp; de cette indiférence il passa au mépris. Les choses n’en demeurerent pas là ; &amp; comme les Coquettes ne se contentent pas des cœurs, &amp; qu’elles ne s’étudient à les gagner que pour attirer autre chose, Celiante se trouva insensiblement engagé à faire tous les jours des présens nouveaux à Elise ; &amp; cette spirituelle Coquette en sçavoit si bien faire naistre les occasions, qu’il sembloit qu’elles s’offrissent d’elles-mesmes. Vous pouvez vous imaginer que Lydiane ne souffrit pas fort patiemment la perte du cœur de Celiante, &amp; la dissipation de leur bien : Ils eurent plusieurs démeslez là-dessus qui firent beaucoup d’éclat ; mais comme Lydiane aimoit passionnément son Mary, elle se racommoda souvent avecque luy : mais enfin les choses vinrent à un point, qu’elle fut obligée de se plaindre hautement, &amp; les mauvais traitemens suivirent l’indiférence, les mépris, &amp; la dissipation des biens. L’éclat qu’Elise en fit, réjouït Celiante, loin de l’affliger ; il luy donna lieu de quitter sa Femme, &amp; d’aller demeurer avec sa Maîtresse. Lydiane qui croyoit n’avoir plus tant d’amour pour son Mary, parce qu’elle n’avoit pas sujet de l’aimer, ne sentit d’abord ny toute sa douleur, ny tout son amour ; elle crût mesme qu’elle le haïssoit, parce qu’elle faisoit ses efforts pour le haïr. Quelque temps apres elle eust des retours de tendresse qui luy firent soufrir tout ce que la jalousie a de plus cruel, &amp; elle entra enfin dans un desespoir si furieux, qu’il luy fit réfoudre ce que vous allez apprendre. Elle feignit d’estre malade, &amp; que son mal empiroit tous les jours ; elle gagna un Médecin pour dire la mesme chose : Elle demanda à voir son Mary, &amp; dit quelle ne vouloit pas mourir sans se remettre bien avec luy. On le fut aussitost querir à la Campagne, où il estoit avec Elise. Son intérest le fit venir en diligence, car il avoit encor quelque chose de considérable à esperer de sa Femme, pourveu qu’il fut bien avec elle avant qu’elle mourut. Il ne fut pas si-tost arrivé, qu’il luy demanda pardon ; ce qu’elle luy accorda du moins en apparence, &amp; ils parurent de la meilleure intelligence du monde. Dés le second jour elle le pria de coucher dans sa Chambre, &amp; de ne l’abandonner pas. Il en demeura d’accord, &amp; elle luy fit dresser un Lit aupres du sien. Quelque temps apres elle dit qu’elle se portoit mieux, &amp; qu’il n’estoit pas besoin que d’autres Gens que son Mary couchassent dans sa Chambre. On crût qu’elle avoir quelque chose de particulier à luy dire ; ce qui fut cause qu’on luy obeït, quoy qu’avec assez de peine, car on appréhendoit qu’elle ne se trouvast mal. Elle fit mille caresses à son Mary ce soir là, &amp; quand il fut endormy ; elle se leva &amp; cacha la clef de la Porte. Elle mit quelques fagots au milieu de la Chambre, avec des tables &amp; des sieges, puis elle y mit le feu en plusieurs endroits, &amp; aux paillasses des deux Lits. Il estoit déjà grand lors que Celiante se réveilla : il voulut d’abord courir à la Porte, que la fumée &amp; le feu l’empescherent de trouver ; mais cela ne luy auroit de rien servy. Il faut périr, luy dit Lydiane en l’arrestant par le bras ; &amp; puis que tu n’as pas voulu vivre avec moy, je te veux montrer que je t’aime assez pour mourir avec toy. Elle luy dit encor quelque chose, &amp; il luy répondit : mais ceux qui vinrent pour les secourir, n’en purent entendre davantage, &amp; ne purent empescher que le feu ne les consommast tous deux. Elise a eu tant de regret d’avoir esté cause d’une si cruelle avanture, qu’elle s’est jettée dans un Convent, où la penitence qu’elle fera de ses fautes, ne rendra pas la vie à ces pauvres malheureux que l’amour a fait périr dans des flâmes bien plus ardentes que les siennes.","id":"/div/p"}}}