{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1695-05_273","@resp":"mercure","head":{"value":"[Mariage de M. de Mesme et Mlle de Brou]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mai 1695 [tome 5], p. 273-281.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le Lundy 23. de ce mois, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le President de Mesme fut marié dans l’Eglise de S. Paul, avec Mademoiselle de Brou. Cette Eglise, quoy que grande, se trouva trop petite pour contenir le concours de peuple qui voulut voir la ceremonie. On fut d’abord averti de l’arrivée de la Mariée par un bruit éclatant de Tambours, qui se fit entendre à l’entrée de l’Eglise, &amp; qui fut suivi de la Simphonie qui estoit dans l’Orgue. La Mariée fut conduite par M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Mesme dans le Choeur, au pied du grand Autel, où elle se mit à genoux vis à vis de M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Mesme, sur un Prie-Dieu posé sur un grand tapis de Turquie. Les Ducs, les Duchesses, &amp; autres Parens, &amp; les personnes de la premiere qualité, qui accompagnoient les Mariez, ayant tous pris leurs places dans des Fauteüils, la celebration du mariage fut faite par M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" l’Evêque d’Amiens, Oncle de la Mariée, &amp; ensuite la Messe dite M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" le Curé de Saint Paul, tandis que l’Orgue &amp; la Simphonie se faisoient entendre de toutes parts. Aprés la Messe, M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" le President de Mesme, accompagné de Mesdames de Vivonne, d’Elbeuf, &amp; des plus proches Parens, remena la Mariée chez Madame sa Mere. Il se retira ensuite en son Hostel, &amp; tout le monde se separa. Sur les six heures du soir, Madame la Duchesse de Vivonne, &amp; Madame la Comtesse de Nancré, comme plus proches Parentes de M","id":"/div/p[1]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[13]/hi/#"}}},{"#":{"value":" de Mesme, allerent prendre la Mariée, &amp; la menerent à l’Hostel de Mesme, où elle fut receuë par M","id":"/div/p[1]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[15]/hi/#"}}},{"#":{"value":" de Mesme, &amp; par un grand nombre de personnes de la premiere qualité, qui l’attendoient. Elle fut conduite dans le grand Appartement de l’Hostel de Mesme, qui estoit superbement meublé &amp; où l’on voyoit briller de toutes parts la magnificence, la propreté, le bon goust, &amp; la delicatesse. On passa jusqu’à huit heures à recevoir tous les Conviez, Monsieur le Duc visita dans ce temps-là Madame de Mesme, &amp; aprés le compliment ordinaire, on se rendit dans l’appartement à l’Italienne, où toute la Compagnie fut regalee d’un excellent concert de Musique. Sur les neuf heures, on monta dans une grande Salle, où le Soupé se trouva servi. Cette Salle estoit éclairée par un grand nombre de Lustres &amp; de Bougies. Il y avoit deux tables de grandeur égale, de trente couverts chacune, &amp; un buffet d’une extrême magnificence. La Mariée, &amp; toutes le Dames se mirent à une même table, &amp; tous les Homme à l’autre, avec cette circonstance, que cette table se trouvant plus remplie qu’il ne falloit, M","id":"/div/p[1]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[17]/hi/#"}}},{"#":{"value":" de Mesme en fit dresser un troisiéme où il se mit avec M","id":"/div/p[1]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[19]/hi/#"}}},{"#":{"value":" le Duc d’Elbeuf, &amp; deux ou trois autres personnes. Les viandes furent servies par quarante Suisses divisez en quatre quadrilles, distinguées par quatre differentes couleurs. Quatre Maistres d’hostel avoient soin de servir chaque table, &amp; quarante Valets de chambre estoient occupez à donner à boire, sans qu’il y eust une seule personne de Livrée dans la Salle. Le repas, fut composé de tout ce qu’il y avoit de plus delicat pour la saison ; mais l’ordre &amp; la propreté fut ce qu’il y eut de plus admirable. Dés qu’on fut à table, on entendit dans une Salle voisine toute la Simphonie de l’Opera, qui ne discontinua point pendant ce repas. Quelque soin que quatre Suisses eussent pris de refuser l’entrée de l’Hostel à toutes autres personnes qu’aux Conviez, la maison ne laissa pas de se trouver remplie d’un peuple infini, que la curiosite aussi-bien que l’affection que tout le monde, pour de M","id":"/div/p[1]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[21]/hi/#"}}},{"#":{"value":" de Mesme, avoit porté à vouloir estre témoin de cette feste. Aprés le Soupé, toute la Compagnie descendit dans l’appartement à l’Italienne, où l’on trouva encore un autre concert de Musique qui dura jusques à minuit. Ensuite la Mariée fut conduite dans son appartement, &amp; aprés qu’elle fut deshabillée, tous les Conviez s’en retournerent chez eux.","id":"/div/p[1]/#[22]/#"}}]}]}}