{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-03e_333","@resp":"mercure","head":{"value":"Lettre LV","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1678 (tome I), p. 333-336.","id":"/div/bibl/#"}},"quote":{"@rend":"border","label":{"@rend":"center","#":{"value":"Lettre LV.","id":"/div/quote/label/#"}},"p":[{"@rend":"i","#":{"value":"De Châlons en Champagne. ","id":"/div/quote/p[0]/#"}},"LE hazard m’ayant fait tomber aujourd’huy entre les mains le dernier Tome du Mercure Galant, je l’ay ouvert, Monsieur, avec une extréme curiosité. Je suis tombé heureusement sur les noms de ceux qui s’estoient meslez d’expliquer les ingénieuses Enigmes du Volume de Janvier, où parmy une sçavante multitude, j’ay remarqué avec plaisir qu’un bel Esprit de Troyes &amp; un venérable Chanoine de Rheims, avoient eu assez d’assurance pour prendre la liberté de vous écrire, &amp; de vous envoyer ce qu’ils avoient pensé de ces admirables Enigmes. J’ay achevé de lire la Page entiere ; j’ay retourné le feüillet avec un empressement sans pareil les Pages suivantes qui traitent du mesme sujet, dans l’espérance que j’avois d’y remarquer quelque galant Homme de Châlons ; mais helas, ç’a esté en vain que j’ay cherché, je n’y ay trouvé personne, &amp; dés ce moment j’ay senty mon cœur brûler d’une noble envie de faire connoistre que mon Païs où regne avec admiration toute la galanterie de Champagne, ne vouloit rien ceder à ces deux fameuses Villes dans l’art d’expliquer des Enigmes. Je me suis appliqué un bon quart-d’heure à la lecture des deux Enigmes de Fevrier, où enfin j’ay trouvé deux Mots que je ne puis me dispenser de vous envoyer, dans l’espérance que vous serez assez charitable pour les placer dans vostre Extraordinaire du 15. Avril. Une Ville toute entiere vous en aura obligation. Vostre charmant Mercure qu’on n’y voit que rarement, se trouvera par tout. Quantité de beaux Esprits qui ne s’éveillent qu’avec le temps vous envoyeront souvent de rares Productions, &amp; moy que vous connoistrez par le nom du Petit Medecin, je seray eternellement l’admirateur de vostre style enjoüé, &amp; le plus humble de vos Serviteurs,",{"@rend":"sc","#":{"value":"Le Petit Medecin. ","id":"/div/quote/p[2]/#"}},{"#":[{"#":{"value":"Les deux Mots que je croy estre ceux de vos Enigmes, sont le ","id":"/div/quote/p[3]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Baston de Mareschal de France","id":"/div/quote/p[3]/#[1]/hi/#"}}},{"#":{"value":", &amp; ","id":"/div/quote/p[3]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"la Lettre","id":"/div/quote/p[3]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/quote/p[3]/#[4]/#"}}]}]}}}