{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-06e_150","@resp":"mercure","head":{"value":"Lettre XI","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1678 (tome II), p. 150-156.","id":"/div/bibl/#"}},"quote":{"label":{"@rend":"center","#":{"value":"Lettre XI.","id":"/div/quote/label/#"}},"p":[{"#1":{"value":"IL semble, monsieur, que dans vostre Préface de l’Extraordinaire vous avez fait dessein de surprendre nostre modestie par toutes les loüanges que vous luy donnez ; mais quelque douce que soit la tentation, nous voulons bien, quoy qu’en confirmant ce que vous avez dit à nostre avantage, vous assurer qu’estant trop persuadez de ce que nous sommes à l’égard de Paris nostre grande &amp; commune Maistresse, nous ne pouvons tirer gloire du peu que nous valons, au moins moy en mon particulier. Ainsi laissant à part ce que vous dites d’obligeant pour nous, je vous avoüeray librement que la quatriéme Lettre ne me semble pas définir fort juste la nature de l’Enigme, en concluant qu’elle doit ne pouvoir estre expliquée qu’avec peine ; car pour moy, ou d’abord ma premiere idée m’en fournit le Mot, ou il m’est en suite impossible de le trouver. Vous le croirez aisément, sivous vous souvenez que depuis que je m’en suis meslée, je n’ay réüssy qu’aux premieres, comme si je m’y estois entierement épuisée. La raison que j’ay à vous en donner me paroist assez recevable. Celuy qui veut trouver le veritable sens d’une Enigme, doit avoir l’esprit libre à la lecture &amp; à l’examen de toutes les parties qui la composent, pour estre en état de la concevoir autant qu’il le faut, &amp; il est certain qu’on ne le peut avoir plus libre qu’avant qu’on y ait resvé, puis que la resverie n’est qu’une confusion de diférentes pensées qui ne fait qu’embarasser, au lieu d’éclaircir. Quoy que prouve ce raisonnement, je ne prétens pas qu’il diminuë rien de l’estime qui est deuë aux huit Lettres qui traitent de la nature de l’Enigme. Elles sont si sçavantes &amp; si spirituelles, que je me feray toûjours gloire de les admirer, pourveu qu’elles me laissent la liberté d’expliquer comme je puis vostre Histoire Enigmatique, qui ne parle que du dessein de M","id":"/div/quote/p[0]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/quote/p[0]/hi/#"}},"#2":{"value":" Riquet, &amp; de la grande entreprise du Canal de Narbonne pour la communication des deux Mers. Voila ce mystérieux Mariage de Parties du mesme Sexe, duquel il ne poura naistre une troisiéme Mer, &amp; dont neantmoins on attend une grande fécondité. On sçait que le Détroit de Gibraltar est leur premier Mariage. On sçait la régularité de l’inconstance de celle qui semble la Mere de l’autre, qui ne remuë pas tant. Personne n’ignore qu’il seroit dangereux pour l’Egypte, mais profitable à tout le reste du monde, de couper ce qui sépare la Mediterrannée de la Mer rouge, &amp; que la jonction qui est aisée de la Mer de Sala &amp; de la Magiore par les Fleuves Tanais &amp; Volga, donneroit à la Mediterrannée les Richesses de toute l’Asie. Nous pouvons encor aisément nous souvenir d’un pareil Mariage en France, autant que la jonction de la Seine &amp; de la Loire par le Canal de Briare peut estre comparée à celle des deux Mers : Et qui ne sçait que si ce grand Mariage se sait, ce ne sera qu’apres de fort grands travaux ? Je finirois volontiers, si je n’avois à décider vostre Question, laquelle, suposé (comme il l’est) qu’on soit persuadé de l’infidelité d’une Maistresse malgré ses fausses caresses, peut moins donner de peine à résoudre, que de douleur à un Amant qui se trouveroit dans cette peine. Une infidelité déclarée, &amp; une infidelité dissimulée, estant toûjours infidelité pour luy, il luy est beaucoup plus cruel de reconnoistre que sa Maistresse s’étudie à luy cacher sa perfidie, que non pas de souffrir une infidelité déclarée. Tout le ménagement qu’elle apporte, aigrit plutost son mal, qu’il ne l’adoucit, puis que ce ménagement dégenere en trahison ; &amp; que si apres une infidelité il peut rester quelque espoir, c’est plutôst apres une infidelité declarée avec franchise, qu’apres une lâche tromperie. Cependant tres-malheureux qui s’y trouvera pris d’une ou d’autre maniere. Il faut que la pluralité de voix l’emporte sur une chose si problématique, ou plutost je m’en veux bien remettre à vostre discernement, &amp; vous avoüer en mesme temps que je suis trop prompte pour pouvoir déchiffrer la Lettre en Figures. Vous connoissez le besoin que nous avions de vostre Extraordinaire pour les Modes, &amp; cela seul, sans que je vous en témoigne rien, poura vous faire assez juger quelles obligations vous ont toutes les Provinces, &amp; particulierement","id":"/div/quote/p[0]/#2"}},{"@rend":"sc","#":{"value":"La Ville de Ham. ","id":"/div/quote/p[1]/#"}}]}}}