{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1681-11_136"},"#":[{"head":{"value":"[Histoire]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1681 [tome 12], p. 136-186.","id":"/div/#[1]/bibl/#"}}},{"p":["Il n’y a point d’amitié si forte, qui ne soit sujette à la rupture, lors que l’Amour a ses interests particuliers à soûtenir. Je puis vous en donner un exemple.","Deux jeunes Personnes, aussi agréables que bien faites, se voyant souvent comme Voisines, prirent un si fort attachement l’une pour l’autre, que rien ne sembloit égal à leur amitié. L’une estoit brune, &amp; l’autre d’un blond cendré admirable, &amp; toutes deux avoient les yeux vifs &amp; pleins de feu, le teint fort brillant, &amp; je-ne-sçay-quoy de dégagé dans la taille qui n’aidoit pas peu à les faire regarder. Comme elles avoient beaucoup d’esprit, elles donnérent à leur amitié tout l’agrément qu’elle estoit capable de recevoir. La Brune prit le nom de Serviteur, la Blonde celuy de Maistresse, &amp; sous ces deux noms, elles ne se contentoient pas de se parler d’une maniére tres-tendre ; elles s’écrivoient encor presque tous les jours, &amp; la conformité de leur Sexe les mettant au dessus de la réserve, tout ce que l’Amour fournit de termes passionnez estoit employé dans leurs Billets. Quelques mois apres leur union, la belle Brune fit une Conqueste. C’estoit un Homme fort riche, à qui une Charge de Conseiller qu’il exerçoit avec grand honneur depuis dix ou douze années dans un des plus celébres Parlemens de France, donnoit un rang fort considérable. Le hazard luy en ayant fait acquérir la connoissance, il sembla la cultiver par un pur effet d’inclination. Les soins obligeans qu’il luy rendoit, &amp; quelques demy-déclarations qu’il luy avoit faites, luy donnant lieu de penser qu’il songeoit au Mariage, elle s’en ouvrit avec son Amie. La Blonde prit part à son heureuse fortune, &amp; ne pût venir souvent en apprendre des nouvelles, sans que son Amant la vist plusieurs fois. Elle avoit un caractére d’esprit doux &amp; engageant, qui malgré elle, fit impression sur le cœur du Conseiller. Il se contraignit d’abord, &amp; cacha ce qu’il sentoit ; mais la contrainte irritant sa passion, il s’abandonna à sa destinée, &amp; ennuyé de ne voir la Blonde qu’en présence de témoins, il luy rendit visite chez-elle. Cette aimable Fille qui la recevoit comme une visite de civilité, n’en fit point mistére à son Amie. C’estoit sa Maistresse qu’elle prétendoit qu’il cherchast en elle, &amp; quelques douceurs qu’il pust luy conter, elle les nommoit douceurs de réflexion qui n’estoient point pour son compte. Il la vit ainsi de temps en temps pendant plus d’un mois, sans que cette Amie en fust allarmée ; mais enfin soit qu’il marquast quelque froideur à la Brune, soit qu’il luy parlast de la belle Blonde avec trop d’estime, elle commença à le soupçonner d’en estre amoureux, &amp; vint avec-elle dans un éclaircissement qu’elle ne pût faire sans beaucoup d’aigreur. La Belle n’eut aucune peine à la satisfaire. Elle l’assura qu’elle banniroit le Conseiller, &amp; luy tint parole, en le priant la premiere fois qu’il la revit, de ne luy plus rendre aucune visite. Cette priére, dont il estoit fort aisé de comprendre les raisons, eut un succés tout contraire à celuy qu’on attendoit. Elle marquoit une beauté d’ame qui charma le Conseiller, &amp; ne servit qu’à haster ce qu’il avoit résolu de faire. Apres s’estre plaint de la rigueur de cette aimable Personne, il luy dit dans les termes les plus sérieux &amp; les plus soûmis, qu’il n’y avoit qu’elle seule qu’il fust capable d’aimer, &amp; qu’il ne prétendoit point, pour quelques soins rendus sans dessein à son Amie, avoir renoncé au droit de disposer de son cœur ; qu’il estoit à elle depuis le moment qu’il l’avoit veuë ; qu’aucune autre n’y auroit jamais de part ; &amp; que s’il estoit assez heureux pour ne luy déplaire pas, il luy donneroit de promptes marques du sacrifice qu’il luy en faisoit. Quoy que la Belle ne pust se défendre de répondre avec estime à une déclaration si obligeante, elle en témoigna beaucoup de chagrin, &amp; demeura ferme dans la résolution de ne plus souffrir le Conseiller. Toutes les raisons qu’il luy opposa furent inutiles. Il se vit contraint de la quiter apres une longue contestation qui n’eut point d’effet, &amp; revint chez elle trois ou quatre fois, sans qu’elle voulust se rendre visible. Comme les obstacles redoublent l’amour, ces difficultez ayant augmenté le sien, il ne garda plus aucunes mesures. Il alla trouver son Pere, &amp; s’imaginant qu’elle ne cherchoit qu’un ordre absolu qui excusast sa conduite, il luy découvrit l’état des choses, &amp; le conjura d’estre favorable à sa passion. Le Pere qui vit le Party avantageux, luy promit de vaincre les scrupules de sa Fille ; &amp; ne voulant pas se servir contr’elle de sa pleine autorité, il se contenta de luy donner libre accés chez luy, ne doutant point que le temps, son amour, &amp; son mérite, ne luy fissent obtenir le consentement qu’on luy refusoit. La Belle, obligée de soufrir le Conseiller, que son Pere luy amenoit fort souvent luy-mesme, fit connoistre à son Amie la violence qui luy estoit faite, &amp; apres luy avoir juré tout de nouveau l’amitié la plus constante &amp; la plus fidelle, elle l’assura que malgré l’obeïssance qu’elle devoit à son Pere, on n’auroit jamais à luy reprocher qu’elle eust le cœur assez bas pour luy vouloir oster son Amant. Un procedé si honneste n’adoucit point cette Amie. Elle estoit outrée de ce que le Conseiller avoit cessé de la voir ; &amp; regardant l’aimable Personne qui en estoit cause, quoy qu’innocemment, comme une Rivale, complice en secret de sa trahison, elle prit pour elle autant de haine qu’elle luy avoit auparavant montré de tendresse. Ainsi ses emportemens n’eurent point de bornes. Le commandement d’un Pere estoit un prétexte mandié pour couvrir sa perfidie ; &amp; quelques prieres que luy fist la Belle d’attendre à la condamner qu’elle fust coupable, elle n’écouta que sa jalouse colere, &amp; se déclara son Ennemie avec un éclat qui surprit tous ceux qui la connoissoient. La rupture fut entiere, &amp; quand la Brune sortit de chez son Amie, apres avoir sçeu qu’elle soufroit encor son Amant, ce fut avec protestation de ne la revoir jamais, &amp; de chercher tant qu’elle vivoit les occasions de se vanger. La Belle eust pû tourner à son avantage des honnestetez si mal reçeuës ; mais quoy que le Conseiller n’eust rien qui dust luy déplaire, elle conserva pour son Amie les sentimens qu’elle luy avoit promis eternels, &amp; se fit un point-d’honneur de s’opposer toûjours à un Mariage qui l’eust pû rendre suspecte d’avoir agy de mauvaise foy. L’Amante jalouse, dont toutes les passions estoient violentes, ne fut point touchée d’une genérosité si peu commune. Sa haine alla jusques à l’excés ; &amp; comme le voisinage luy fournissoit tous les jours quelque occasion d’en donner des marques, sa Mere, à qui cet éclat ne plaisoit pas, changea de Maison, pour en prévenir les suites, &amp; alla loger dans le Quartier de Paris le plus éloigné de celuy qu’elle quitoit. Cependant les Affaires qui avoient amené le Conseiller à Paris, ayant finy au bout de trois mois par un accommodement avantageux, il voulut sçavoir déterminément à quoy il devoit s’attendre. La Belle ne balança point à prendre party, &amp; soit que son cœur ne sentist rien, soit qu’elle fust toûjours genéreuse, comme son Pere luy avoit enfin laissé la liberté de choisir, elle pria cet Amant d’aller offrir à quelque autre ce que son premier engagement luy défendoit d’accepter. Il retourna en Province, remply d’estime pour cette charmante Fille ; &amp; pour se guérir de son amour, il s’y maria presque aussitost avec une assez jolie Personne dont on luy parloit depuis fort longtemps. La belle Brune fit la mesme chose un mois apres son départ. Un Amant s’offrit. Il avoit beaucoup de Bien, &amp; quoy qu’il ne fust ny spirituel, ny d’une naissance fort élevée, la considération de ses avantages l’obligea de l’épouser. Cette occasion parut favorable à son Amie pour renoüer avec elle. Sitost qu’elle sçeut son Mariage, elle luy fit demander si elle voudroit recevoir ses complimens. Un nouveau serment de haine paya cette honnesteté. On eut beau luy dire que la maniere dont son Amie en avoit usé faisoit voir son innocence ; elle répondit que loin qu’elle eust refusé le Conseiller, elle sçavoit avec certitude qu’il s’estoit dégousté d’elle, &amp; qu’on pouvoit le connoistre, puis qu’il s’estoit marié dans le mesme temps qu’il l’avoit abandonnée. Son esprit aigry la rendant si peu traitable, on la laissa dans l’aveuglement où elle voulut rester. Son Mariage fut de fort courte durée. L’Epoux mourut un mois apres cet engagement ; &amp; comme l’amour y avoit eu peu de part, la jeune Veuve se consola bientost de sa perte. Son deüil luy donna de nouveaux charmes. Elle en parut avoir le teint plus brillant, &amp; sa fortune estant augmentée par le Bien que luy laissa son Mary, elle devint un Party considérable. Six mois de veuvage s’estant écoulez, elle commença à voir le monde, &amp; dans ce temps mesme un jeune Marquis Provincial s’attacha à son Amie. Il estoit bien fait &amp; riche, mais fort délicat en matiere de tendresse. Il cherchoit un cœur qu’il possedast sans partage ; &amp; s’il croyoit impossible d’en trouver un qui n’eust rien aimé, il vouloit du moins qu’il n’eust jamais ressenty une forte passion. A peine eut-il rendu quelques soins à cette aimable Personne, qu’il apprit l’engagement que le Conseiller avoit pris pour elle. Il luy en parla, &amp; elle ne fit aucune façon de luy avoüer que ce n’estoit point par manque d’estime qu’elle s’estoit défenduë de l’épouser, mais parce qu’elle devoit cette résistance à une Amie qu’elle n’avoit pas laissé de perdre, quoy qu’elle luy eust sacrifié une assez grande fortune. Le Marquis trouva le procedé de la jeune Veuve si peu vray-semblable apres de si fortes marques d’une solide amitié, que l’Avanture luy devint suspecte. Il voulut s’en éclaircir, &amp; s’informa avec d’autant plus de soin des veritables raisons qui avoient empesché ce Mariage, qu’il luy parut que le Pere de la Belle eust dû se servir de son pouvoir pour la contraindre d’épouser le Conseiller. La chose luy estant contée diversement selon qu’on l’avoit apprise de l’une des deux Parties, il crût que le mieux qu’il pouvoit faire, estoit d’observer la conduite de la Belle, &amp; de juger par luy-mesme des sentimens dont son cœur estoit capable. Il redoubla l’assiduité qu’il avoit pour elle, &amp; luy voyant charmer tout le monde par sa douceur &amp; par ses honnestetez, il en devint éperduëment amoureux. Vous pouvez croire qu’il ne tarda pas long-temps à se déclarer. Quoy qu’il pust voir aisément que sa déclaration estoit bien reçeuë, il dit à la Belle, que ne cherchant à se marier que pour estre heureux, il vouloit qu’elle eust le temps de le bien connoître, afin que si elle s’expliquoit en sa faveur, elle n’eust jamais sujet de se repentir. Ainsi il continua ses soins encor plus d’un mois sans parler d’affaires, &amp; ce n’estoit pas assez pour luy de la voir presque à toute heure ; il luy écrivoit encor tous les jours, &amp; rien n’estoit si passionné que ses Billets. La Belle estoit entiérement reservée dans ses réponses, &amp; cette réserve qui marquoit sa modestie, plaisoit au Marquis, &amp; le chagrinoit en mesme temps. S’il y trouvoit ce caractere de sagesse &amp; de pudeur qu’on doit souhaiter dans une Femme, il craignoit que les sentimens d’estime dans lesquels elle bornoit sa reconnoissance, ne fussent des marques de son peu d’amour. Voila l’état où estoient les choses, quand l’incident le plus impréveu troubla l’union de ces deux Amans. Un jour que la jeune Veuve, qui gardoit toûjours sa haine, avoit chez elle grande compagnie, apres diverses nouvelles qu’on y debita, une Dame luy apprit que son Amie d’autrefois estoit sur le point de se marier. Elle demanda aussitost à qui. La mesme Personne ayant répondu qu’elle ignoroit le nom de l’Amant, mais qu’on le faisoit fort riche, &amp; qu’il se disoit Marquis, un Cavalier adjoûta que c’estoit avec raison qu’il prenoit ce titre ; qu’il estoit de ses intimes Amis, &amp; qu’il pouvoit assurer, de quelque mérite que fust sa Maîtresse, qu’elle auroit eu peine à faire un plus digne choix. La jeune Veuve n’ayant rien dit davantage, tourna le discours sur des matieres, dans lesquelles elle fit paroistre un esprit sans trouble &amp; plein d’enjoüement. La Compagnie se retirant peu à peu, le Cavalier resta des derniers, &amp; enfin il demeura seul avec elle. Alors remettant sur le tapis le Mariage dont la Dame avoit parlé, elle dit au Cavalier, qu’estant autant de ses Amies qu’elle estoit, elle ne pouvoit le voir dans l’intérest du Marquis, sans luy découvrir qu’il ne seroit point heureux, s’il épousoit la plus lâche &amp; la plus dissimulée de toutes les Filles ; que luy ayant enlevé le Conseiller par de honteuses avances, elle avoit tâché de le retenir par des faveurs qu’il n’attendoit pas, &amp; qui l’en avoient si fort dégousté ; qu’il avoit voulu revenir à elle ; que dans l’espérance de l’obliger à luy pardonner sa trahison, il luy avoit fait le sacrifice de toutes les Lettres qu’il avoit reçeuës de sa fausse Amie, &amp; qu’il connoistroit en les lisant, que le Conseiller avoit eu des avantages qui la rendoient fort indigne qu’un honneste Homme la considérast. En mesme temps elle tira de son Cabinet un fort grand nombre de Lettres qu’elle luy fit voir. C’estoient celles que la Belle avoit écrites à la jeune Veuve pendant leur intelligence. Elles estoient toutes d’une Maîtresse à un Serviteur, &amp; si pleines d’un amour qui n’a rien de réservé, qu’on n’en pouvoit faire la lecture, sans y trouver la conviction du commerce le plus libre. Le Cavalier la pria de luy confier ces Lettres, &amp; ne les obtint qu’apres qu’il l’eust assurée qu’elles ne sortiroient point de ses mains, &amp; que dés le lendemain il auroit soin de les rapporter. Il demeura si persuadé du peu de conduite qu’avoit eu la Belle, qu’il crût qu’en donner avis à son Amy, c’estoit luy rendre un tres-bon office. Il luy demanda, en luy faisant voir le premier de ces Billets, s’il en connoissoit le caractere. Le Marquis luy répondit aussitost que c’estoit celuy de sa Maîtresse ; &amp; comme il l’aimoit passionnément, un Criminel à qui on prononce son Arrest, ne montre point plus de trouble qu’il en fit paroistre à chaque ligne qu’il lût. A dire vray, les expressions estoient tres-fortes. Vous en jugerez par ce Billet, qui fut l’un de ceux qu’on avoit donnez au Cavalier."]},{"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Il m’a paru, mon cher Serviteur, que vous me quitastes hier un peu froidement. Je ne sçay si la Dame qui à force de contester vous obligea d’accourcir vostre visite, vous avoit mis de méchante humeur ; mais à peine jettastes-vous un regard sur moy en vous en allant, &amp; je n’en ay point dormy de toute la nuit. Vous n’aurez pas de peine à me croire au teint broüillé que vous me verrez. Venez promptement réparer cela par vos plus tendres carresses. Je suis tres-disposée à les recevoir, &amp; si vous estes aussi amoureux qu’aimé, vous aurez tout lieu d’estre satisfait.","id":"/div/#[3]/quote/p/hi/#"}}}}},{"p":{"value":"Le Marquis fut si outré de douleur, qu’il resta comme immobile, sans pouvoir dire un seul mot. Apres un quart-d’heure de silence, il voulut prendre ces Lettres comme des témoins irréprochables de la folle passion de sa Maîtresse dont il prétendoit l’aller convaincre ; mais son Amy refusa toûjours de l’en rendre maistre, &amp; il falut qu’il se contentast de les copier. Il ne le put faire sans soûpirer mille fois, &amp; l’excés de son amour qui luy peignoit la Belle avec mille charmes, luy faisant craindre qu’il ne s’en laissast gagner s’il la revoyoit, il résolut de fuir ce péril, &amp; au lieu d’aller chez elle, il luy écrivit un Billet, dont son Amy se chargea. Ce Billet portoit, qu’il luy disoit adieu pour jamais, &amp; qu’il ne pouvoit luy mieux prouver qu’il l’avoit aimée tres-tendrement, qu’en luy cachant le sujet qui l’obligeoit d’en user ainsi. Imaginez-vous avec combien de surprise elle vit ce changement. Elle s’y estoit si peu attenduë, dans la disposition où il marquoit estre de conclure enfin le Mariage, qu’elle crût d’abord qu’il cherchoit à l’éprouver ; mais ses Amis eurent beau agir. Ils ne pûrent l’obliger à leur rien dire, &amp; il cessa entiérement de la voir, sans s’estre expliqué sur la rupture. Ce fut un fort grand Triomphe pour la jeune Veuve ; mais il luy manquoit, pour le rendre entier, d’attirer l’Amant. Elle fit si bien aupres de l’Amy, qui la trouvant d’une humeur tres-enjoüée, la crût capable de consoler le Marquis, qu’il luy en donna la connoissance. Le Marquis se laissa mener chez-elle avec plaisir, espérant que les circonstances qu’elle luy découvriroit des fausses démarches de son imprudente Amie, effaceroient de son cœur ce qu’il luy restoit d’amour. La jeune Veuve qui estoit adroite, donna un tour si spirituel, quoy que tres-malicieux, à ce qu’elle supposa qui s’estoit passé entre la Belle &amp; le Conseiller, que le Marquis luy voyant moins regreter l’Amant que l’Amie, fut persuadé qu’elle estoit sincere, &amp; commença insensiblement à luy rendre quelques soins. Elle y répondit par toutes les complaisances que l’honnesteté luy pouvoit permettre. Elle connoissoit son caractere, &amp; le sçachant délicat sur la tendresse de cœur, elle luy fit voir, sans trop affecter de le vouloir faire, que si le sien prenoit de la passion, ce seroit la seule qu’elle eust jamais ressentie. Il ne falut rien de plus pour luy faire croire qu’il seroit heureux s’il réüssissoit à s’en faire aimer. Elle estoit belle &amp; bien faite, avoit l’esprit vif, beaucoup plus de Bien que son Amie ; &amp; ce qui estoit un tres-grand charme pour luy, elle eut tant de soin de bannir tous ceux qui luy pouvoient faire ombrage, qu’en quelque temps qu’il la vist, il la trouvoit toûjours seule. Il estoit en bonne main, &amp; sans faire des avances qui le pussent refroidir, elle l’obligea bientost à s’expliquer en termes intelligibles. Il crût d’autant moins risquer en se déclarant, qu’il luy restoit encor quatre mois pour achever l’année de son deüil, &amp; qu’il pouvoit pendant tout ce temps étudier son esprit &amp; son humeur, &amp; connoistre à fond, avant qu’il s’engageast pour toûjours, si l’embarquement n’avoit rien de dangereux. Cette passion nouvelle, dont il se servoit comme d’un remede propre à le guérir de la premiere, ne pût luy faire oublier la belle Blonde, qui demeurant à l’un des bouts de Paris, ne sçavoit rien de l’intrigue. Il songeoit souvent à elle, &amp; quelquefois l’allant regarder de loin dans une Eglise, il estoit au désespoir que la modestie qu’il voyoit sur son visage ne fust qu’apparente, &amp; qu’un extérieur si honneste ne pût estre le garant d’une sagesse effective. Le temps s’écouloit toûjours, &amp; la jeune Veuve, qui avoit sujet de craindre qu’on ne découvrist sa fourbe, faisoit entendre à demy, qu’elle ne vouloit qu’estre pressée pour se résoudre à se marier avant la fin de l’année de son veuvage, quand le Conseiller qui avoit aimé la Belle, fut obligé de revenir à Paris. Le Marquis le sçeut, &amp; souhaita le connoistre. On luy ménagea une occasion de rencontre, dans laquelle ils eurent une conversation particuliére. La Belle en fit bientost le sujet. Le Conseiller en parla avec des marques d’estime qui ne pouvoient partir que d’un Homme véritablement persuadé. Il dit au Marquis qu’il ne sçavoit point ce qui les avoit broüillez ; mais que pour luy, s’il avoit esté assez heureux pour en estre aimé, il auroit fait gloire de la preférer aux plus brillantes fortunes ; qu’il s’estoit marié par desespoir, &amp; qu’une Amie pour qui malheureusement il avoit eu quelque complaisance en arrivant à Paris, estoit cause que plus de trois mois d’assiduité n’avoient rien pû aupres d’elle. Là-dessus il entra dans le détail de l’Avanture, &amp; luy peignit en termes si forts la beauté d’ame de cette charmante Personne, que le Marquis demeura embarrassé. Le Conseiller ne luy disoit rien qui ne luy parust tres-vray semblable ; mais quelque panchant qu’il eust à le croire, il ne pouvoit démentir ses yeux. Il avoit lû. Les Lettres estoient de la belle Blonde, &amp; le caractere luy en estoit trop connu, pour pouvoir croire qu’il se fust trompé. Le Conseiller parla si long-temps la mesme Langue, qu’enfin le Marquis fut obligé de luy dire qu’il estoit discret, &amp; que cependant on n’ignoroit pas qu’il avoit reçeu quantité de Lettres qui faisoient voir que les faveurs de la Belle l’avoient payé de ses soins. Il répondit à cela par tant de sermens de n’en avoir jamais eu le moindre Billet, &amp; demanda avec tant d’instance qu’on luy fist connoistre les Imposteurs qui publioient cette calomnie, que le Marquis commença d’avoir quelque soupçon de la surprise qu’on luy avoit fait faire. Il quita le Conseiller, apres en avoir tiré d’autres éclaircissemens qui justifioient sa belle Maistresse. Quoy que les Lettres qu’il avoit veuës d’elle, fussent écrites à un Amant, &amp; à un Amant favorisé, le Conseiller nioit fortement qu’il en eust reçeu aucune ; &amp; la fausseté d’une circonstance dans une Histoire contée par des Gens intéressez, engage à tenir le reste suspect. Dans cet embarras, sans prendre conseil que de son amour, il se résolut d’aller chez la Belle, &amp; de s’éclaircir avec elle-mesme du secret commerce qu’on prétendoit qu’elle eust eu. Jugez quel étonnement pour cette aimable Personne, de revoir un Inconstant dont depuis deux mois elle n’avoit eu aucunes nouvelles. Elle le reçeut d’un air fier &amp; froid, mais pourtant civil, &amp; se tint debout, afin qu’il ne parust pas qu’elle voulust l’engager à une longue visite. Le Marquis entra d’abord en matiere, &amp; sans luy nommer la jeune Veuve, il luy dit que devant se marier au premier jour, il avoit voulu luy venir apprendre le sujet de sa rupture, afin que tombant d’accord des justes raisons qui l’y avoient obligé, elle n’eust pas à se plaindre qu’il eust mal agy. En suite, il la pria d’écouter, &amp; luy ayant lû trois ou quatre des Billets qu’il avoit transcrits, il luy demanda si elle en avoit reconnu le stile. La Belle luy dit, en le regardant assez fiérement, qu’elle n’avoit pas besoin de voir ces Billets en original, pour luy avoüer qu’elle les avoit écrits à un Serviteur cherement aimé, &amp; qu’elle vouloit, pour l’intérest de sa propre gloire, &amp; non dans aucune veuë de le contenter, luy en faire voir toutes les Réponses. En mesme temps elle ouvrit son Cabinet, &amp; tira d’une Layete plus de cinquante Billets qu’elle avoit reçeus de son Amie. Le Marquis en reconnut d’abord l’écriture, &amp; par le juste raport des uns aux autres, il vit le commerce d’Amant &amp; d’Amante si bien étably entr’elles, que rappellant la réserve avec laquelle sa belle Maistresse luy avoit toûjours écrit, &amp; faisant réfléxion sur les sermens que luy avoit faits le Conseiller, il ouvrit les yeux sur la tromperie. Je ne vous dis point qu’il se jetta aux pieds de la Belle, &amp; qu’en luy faisant de justes reproches, on luy refusa longtemps le pardon qu’il demanda. Ils s’aimoient tous deux, &amp; il n’y a point d’offence que le veritable amour ne fasse oublier. Le Marquis parla au Pere dans ce moment mesme, &amp; ne voulut point sortir qu’on n’eust signé des Articles. Le Party estoit trop avantageux pour remettre au lendemain. On appella le Notaire, &amp; le Mariage se fit quatre jours apres. La seule vangeance que la Belle prit de son Amie, fut d’ordonner au Marquis de la remplir d’espérance jusqu’à la conclusion de l’Affaire, dont il l’avertit luy-mesme par un Billet le jour qu’il se maria. Cet avis donné fut pour elle un coup de Foudre. Il avoit joint au Billet quelques-uns de ceux qu’elle avoit écrits à la belle Blonde. Elle vit par là que son artifice avoit esté découvert, &amp; pour s’épargner la honte d’avoir des témoins de la rage où elle fut, elle partit aussitost pour aller à une Terre, d’où elle n’est point encor de retour depuis plus de six semaines que le Mariage a esté fait.","id":"/div/#[4]/p"}}]}}