{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-01_186","head":{"value":"[Suite des Réjoüissances faites pour la prise du Chasteau de Lerida]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", janvier 1708 [tome 1], p. 186-189.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Il s’est fait beaucoup de réjouïssances pour la prise du Chasteau de Lerida, qui n’ont pu trouver place dans mes Lettres, &amp; je vous ay seulement parlé des principales Festes qui ont esté données en réjoüissance de cette importante Conqueste, &amp; quoy qu’il ne soit plus temps de rappeller ce qui s’est fait à ce sujet, je ne puis m’empêcher de vous dire en peu de paroles que M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" Bouraine, Capitaine des 100. Chevaliers de la Compagnie, appellée ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"des Buttes","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":", établie à Chartres, a signalé son zele en cette occasion, &amp; a fait chanter un ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" en Musique dans l’Eglise des Cordeliers. Je ne vous diray rien du feu d’artifice, qui fut tiré le soir, ni des Inscriptions qui l’ont accompagné, non plus que des illuminations, &amp; du vin qui fut distribué au peuple. J’ajouteray seulement que M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Bouraine, donna un magnifique souper aux 100. Chevaliers de sa Compagnie, &amp; qui fut suivi d’un grand Bal.","id":"/div/p[1]/#[8]/#"}}]},{"#1":{"value":"Les Habitans de la ville de Mortain, en basse Normandie, sujets de S.A.R. se sont aussi fort distinguez. Le ","id":"/div/p[2]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[2]/hi/#"}},"#2":{"value":" fut chanté solemnellement par les Chanoines de l’Eglise Collegiale, en presence de tous les Officiers du Bailliage, de la Vicomté, &amp; de l’Election, qui y assisterent en Corps. Le feu fut allumé ensuite par Mr l’Abbé de Viré, Doyen du Chapitre, &amp; par celuy qui estoit à la teste du Corps des Officiers. Il y eut plusieurs décharges de mousqueterie, au bruit des acclamations publiques. Toute la Ville fut illuminée ; il y eut plusieurs repas particuliers, &amp; le Chapitre &amp; les Officiers, regalerent les principales personnes de la Ville.","id":"/div/p[2]/#2"}}]}}