{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1687-01b_000","@resp":"wordpro","head":{"value":"A Monsieur le Comte de S. Aignan","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant, Quatrième partie du voyage des ambassadeurs de Siam","id":"/div/bibl/title"},"#":{"value":", janvier 1687 (seconde partie) [tome 2], p. I-XX","id":"/div/bibl/#"}},"quote":{"label":{"#":[{"#":{"value":"A MONSIEUR","id":"/div/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"LE COMTE","id":"/div/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"DE S. AIGNAN.","id":"/div/quote/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"sc","hi":{"@rend":"i","#":{"value":"Monsieur,","id":"/div/quote/p[0]/hi/hi/#"}}}},{"hi":{"@rend":"i","#":{"value":"Je croy que personne ne s’étonnera de voir vostre Nom à la teste de cet Ouvrage. Le Nom de S. Aignan est trop fameux dans l’Empire des Lettres, pour ne ne se pas attirer l’hommage de tous ceux qui en font profession. Vous sortés d’un sang fameux par luy-mesme, comme il l’est par les plus grandes Alliances ; Vous comptés des Souverains dans vostre Maison, &amp; le Portugal, &amp; la Savoye sont de grands témoins de cette éclatante verité. Quoy que vous soyez encore fort jeune, j’ay beaucoup à vous dire, les personnes de vostre qualité ont presques toûjours l’esprit au-dessus de leur âge, parce que l’on trouve moyen de leur apprendre dés le berceau des choses qui demanderoient un âge plus avancé. Aussi Monsieur l’on ne peut douter que vos lumieres ne devancent bien-tost vos années, &amp; je croy qu’il m’est permis de vous dire que si en entrant dans le monde, vous voulez vous proposer de grands exemples à suivre, vous devez d’abord jetter les yeux sur vostre Ayeul. L’Histoire vous apprendra qu’il estoit Mestre de Camp General de toute la Cavalerie Legere de France, &amp; l’un des premiers assaillans du fameux Carrousel, qui fut fait à la Place Royale en réjoüissance du mariage de Loüis XIII. Aprés avoir examiné toutes ses actions qui vous le feront paroître aussi brave que galant, suivez la route glorieuse que vous trouveres tracée par vostre sang, &amp; regardez celuy dont vous tenés la naissance, vous verrez qu’il a merité par luy-mesme, autant que parce qu’il doit à ses illustres Ayeux, le haut rang où il est élevé, &amp; l’estime d’un Monarque qui ne la prodigue pas, &amp; qu’il y est parvenu par tous les degrés qui conduisent dans le chemin de la gloire. Il s’est signalé aux Combats de Steimbrug, &amp; de Vaudrevanges, &amp; à la retraite de Mayence, oû il fit des choses dignes d’immortaliser son nom. Il s’est trouve aux Sieges de Château Porcien, de sainte Menehou, &amp; de Montmedy ; il a triomphé devant Bourges, pris le Fort de Baugy, &amp; conservé le Berry au Roy. Toutes ces actions le firent nommer Marêchal des Camps &amp; Armées de Sa Majesté, &amp; peu de temps aprés Lieutenant General ; &amp; la mesme année au sortir de dix Campagnes, qu’il venoit d’achever glorieusement, il amena quatre cent Gentilshommes au Roy, tous resolus à repandre leur sang pour ce Prince, à l’exemple de leur Conducteur, qui dans les temps difficiles leur avoit inspiré ce sentiment. Il avoit alors la mesme activité en courant aux dangers pour le service de son Roy, qu’il en a fait paroître pour ses plaisirs dans ses Festes galantes, &amp; dans ses Carrousels, &amp; la même ardeur pour les belles Lettres qu’il a toûjours protegées. La place qu’il tient dans l’Academie Françoise, &amp; dans celle de Padouë, en est une marque aussi-bien que le nom de Protecteur qu’il soutient avec tant de gloire dans l’Academie Royale d’Arles. Je ne dis rien icy de son inviolable fidelité pour le Roy. Elle a paru dans toute la pureté que l’on en pouvoit attendre, puisque rien n’a esté capable de l’ébranler un moment, dans un temps qu’on ne sçauroit croire aujourd’huy qu’il ait esté.","id":"/div/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Lorsque vous aurez examiné la glorieuse vie de celuy dont vous devéz imiter toutes les actions, jettez les yeux sur les modestes vertus de celle dont vous tenés une partie du sang qui vous a formé. Vous la verrez briller par ces seuls endroits, fuir la pompe de la Cour sans la mépriser, ne s’attacher qu’aux Autels, &amp; ne regarder que l’illustre Epoux que le Ciel luy a donné. Comme les exemples qui nous doivent toucher, ont beaucoup de force pour porter à la vertu, si vous voulez, Monsieur, devenir parfaitement honneste homme, &amp; vous acquerir une estime generale, regardés, examinés, &amp; imités Monsieur le Duc de Beauviliers. On vous dira que dans un âge fait pour les plaisirs, environné de toute la jeune Noblesse de la Cour, dont l’exemple pouvoit estre dangereux, il s’est toûjours distingué par sa moderation, par sa vertu, &amp; par une sagesse qui luy a fait meriter des Emplois, qui avoient jusques icy paru au-dessus des personnes de son âge. Je ne doute point, Monsieur, qu’avec de pareils secours, vous ne fassiez compter vos vertus bien plûtost que vos années. Ce qu’on voit faire de glorieux au sang dont on a l’avantage de sortir, frape beaucoup, &amp; persuade plus que les vertus étrangeres. Vous avez d’ailleurs le bonheur d’estre né dans un temps, où les vertus du Roy l’ont élevé dans un si haut degré de gloire, qu’à peine la peut-on concevoir, &amp; comme vostre naissance vous doit acquerir le Privilege d’estre souvent témoin des actions qui luy feroient chaque jour meriter le surnom de Grand, si toute la terre ne le luy avoit pas déja donné, la justice qu’il rend à tous, vous apprendra que vostre qualité ne vous doit pas empécher de la rendre à tous ceux à qui vous la devrez, sa prudence vous fera connoître que rien n’est plus necessaire aux hommes que cette vertu dans quelque élevation qu’ils soient, la maniere dont il garde son secret, &amp; celuy des autres, vous fera voir de quelle utilité le secret est dans la vie, lors qu’on le garde pour ses propres affaires, &amp; que celuy d’autruy n’est point a nous, puisqu’un si grand Roy ne revelle jamais les secrets qu’il a souhaité de sçavoir. La clemence de ce Monarque vous apprendra à pardonner, sa douceur à estre humain, &amp; à n’avoir jamais d’emportement, sa bonté à excuser les defauts d’autruy, sa vigilance à ne vous point laisser surprendre, sa liberalité à n’estre point avare, &amp; à faire du bien, sa fermeté à ne vous étonner de rien quand la justice sera pour vous, &amp; sa pieté à vivre en honneste homme, &amp; en vray Chrétien. Pendant que vous verrez pratiquer ces vertus au Roy, vostre âge, &amp; vostre naissance vous permettent en mesme temps de voir de prés de quelle maniere une grande Princesse, dont l’esprit est aussi élevé que sa naissance &amp; son rang, &amp; dont le goût est d’une justesse admirable, les fait insinuer à Monseigneur le Duc de Bourgogne. Il est vray que ce jeune Prince n’est pas encore non plus que vous en âge de les pratiquer, mais il en retient du moins quelques-unes, qui avec le temps feront encore plus d’impression sur son esprit. Cependant voyez le tout remply de la boüillante, &amp; genereuse ardeur qu’il tient de son sang, ne respirer que le bruit de la Guerre, faire faire l’Exercice, &amp; nommer les Officiers aux Gardes par leur nom, ce qui fait voir que là plus grande partie luy en est déja connuë. Profités, Monsieur, de tant de choses avantageuses. Vous avez déja donné des marques que vous ne manquerez pas du costé du cœur ; à peine sçaviez-vous prononcer quelques paroles, qu’ayant vû saigner Madame la Duchesse vostre mere, vous vous sentites aussi-tost émû de colere à la veuë de son sang, &amp; cherchâtes vostre épée pour punir celuy qui l’avoit fait couler. Ainsi, Monsieur, je n’ay rien à dire du costé de la valeur ; &amp; l’on connoît assez par ces genereux commencemens, que vous ne laisserés pas vostre épée inutile ; du reste attachés vous souvent à regarder les exemples que vous fournissent vos Maistres, &amp; vostre sang ; faites en souvent une étude particuliere, &amp; soyez persuadé qu’en les suivant, vous remplirés dignement, &amp; avec éclat la carriere où vous entrerés bien-tost. Ce sera alors que vous me fournirés de grands sujets de parler de vous, &amp; de vous marquer souvent que je suis,","id":"/div/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"MONSIEUR,","id":"/div/quote/p[3]/hi/#"}}},"Vostre tres-humble &amp; tres-obeïssant Serviteur, DEVIZÉ."]}}}