{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-03_153","head":{"value":"A Monsieur***","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1705 [tome 3], p. 153-158.","id":"/div/bibl/#"}},"p":{"value":"Les deux pieces qui suivent doivent servir à égaïer une si triste matiere.","id":"/div/p"},"quote":{"label":{"value":"A MONSIEUR ***","id":"/div/quote/label"},"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Votre question, Monsieur, est singuliere. Vous me demandez quel est le beau temps des Muses, &amp; celuy qui leur plaist davantage. Il n’en est point fait mention dans la Poëtique des Anciens &amp; des Modernes. Il faut pourtant, sans rien décider faire un essay sur ce sujet. Dans le jour, les Muses choisissent les heures du matin","id":"/div/quote/p/#[0]/hi/#"}}},{"#":{"value":", Aurora musis amica. L’Aurore est favorable aux Muses. ","id":"/div/quote/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"C’est parce que l’esprit est alors libre, &amp; qu’il joüit d’un repos qui n’est pas troublé du bruit que le jour avancé excite. Entre les mois, celuy de May semble être le mois favory des neuf-Sœurs. Ce mois est composé d’un humide, doux, &amp; d’un chaud moderé, ce qui le rend propre à la production. Ce mois est gay, cette gayeté les anime, &amp; les rayons du Soleil y sont si temperez, qu’on diroit que ses jours ont la douceur &amp; la beauté de l’Aurore ; c’est aussi le mois du Rossignol, ce Prince des Chantres de l’air. Quant aux Saisons, les Muses preferent aux autres le Printems, &amp; l’Automne : Il y a dans l’un des fleurs &amp; dans l’autre des fruits : Aussi doit-il y avoir dans les Vers du beau &amp; de l’utile ; de l’agrément, &amp; du goût. Milton, ce grand Poëte, qui faisoit également de beaux vers en Anglois &amp; en Latin, ne travailloit que dans ces deux Saisons. Il touchoit admirablement dans le Printems &amp; dans l’Automne, la Lyre d’Apollon ; mais il la laissoit désacordée pendant l’Hyver &amp; l’Esté. Je suis cet exemple dans ces petits vers Latins &amp; François.","id":"/div/quote/p/#[2]/hi/#"}}}]},"quote":{"lg":[{"l":["Vere atque Autumno sua condunt carmina Musæ,"," Non Æstas nec Hyems tempora commoda sunt ;","Arida vel torpens vena est his partibus Anni,"," Temperiem poscunt aeris Aonides."]},{"label":{"hi":{"@rend":"i","#":{"value":"IMITATION.","id":"/div/quote/quote/lg[1]/label/hi/#"}}},"l":[" Dans l’Automne &amp; dans le Printems,"," Lorsque les fleurs naissent de Flore,"," Ou que Pomone ses fruits dore,"," Les Muses composent leurs Chants,"," Mais l’Esté fait tarir leur veine."," L’Hyver elle coule avec peine.","Si l’air n’est temperé dans le sacré vallon,"," On n’y trouve pas Apollon."]}]}}}}