{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-08_285","@resp":"mercure","head":{"value":"[Tragedie]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", août 1686 [tome 10], p. 285-287","id":"/div/bibl/#"}},"p":[{},{},{"#":[{"#":{"value":"Ces jours passez on representa dans la Court du College de la Marche, une Tragedie intitulée, ","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Le Triomphe de la Religion","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":", qui preceda la distribution des Prix. Le succez en fut fort grand. Comme cette Piece estoit moitié Latine, &amp; moitié Françoise, tout le monde eut dequoy se satisfaire. Il y eut pour Intermede un Ballet qui avoit rapport à la Tragedie, &amp; où le Comique &amp; le Serieux estoient joints avec grand art. Beaucoup de Personnes distinguées par leur naissance &amp; par leur rang, joüirent de ce Spectacle, &amp; l’ordre que l’on vit regner par tout, &amp; qui se trouve si rarement dans ces Assemblées nombreuses, fit voir que le Chef de ce College est homme de teste &amp; d’experience. C’est M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Fourt, auquel M. l’Archevesque de Paris a donné depuis peu cette Principalité. S’il a fait paroistre sa capacité publiquement en Sorbonne, lors qu’il a esté auprés des Enfans d’Honneur de Monseigneur le Dauphin, il a montré qu’il ne posse doit pas moins la sçience du monde que celle de l’Ecole. Les services qu’il a rendus a M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" l’Abbé de Lyonne, auprés duquel il estoit quand il quitta la France pour accompagner M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l’Evesque d’Heliopolis dans ses Missions, luy ont déja procuré des Benefices considerables, &amp; il aura toûjours cette gloire qu’on ne fera jamais rien pour luy qui soit au dessous de ce qu’il merite.","id":"/div/p[2]/#[8]/#"}}]}]}}