{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1685-09_323","@resp":"wordpro","head":{"value":"Comedies représentées à Rouen","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1685 [tome 9], p. 323-326","id":"/div/bibl/#"}},"p":{"#":[{"#":{"value":"On me mande de Roüen un petit Prodige dont je dois vous faire part. Mademoiselle de Villiers, Femme d’un des Comediens de Sa Majesté, à l’exemple de Mademoiselle Raisin sa Mere, qui avoit formé une Troupe de petits Comediens, appellez la Troupe de Monseigneur le Dauphin, y en a étably une autre, à laquelle le Roy a permis de joindre le titre de Comediens de Monseigneur le Duc de Bourgogne. Elle a choisy pour la composer, huit Enfans avec un Garçon &amp; une Fille qu’elle a ; &amp; les a si bien concertez ensemble, qu’ils ont surpris &amp; charmé toute la Ville, dans deux Représentations que cette petite Troupe a déja données d’","id":"/div/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Ariane","id":"/div/p/#[1]/hi/#"}}},{"#":{"value":", sur le Theatre des Comediens de Monseigneur le Dauphin, qui sont toûjours à Roüen. La Fille de Mademoiselle de Villiers, qui est la plus vieille de la Troupe, quoy qu’elle n’ait encore que dix ans, a fait des merveilles dans le Role d’Ariane, qui est tout remply de passion. Son Frere qui n’en a que huit, s’est fait admirer en joüant Thesée. Et la petite Phedre, âgée de sept ans, a esté extremément applaudie. On peut dire que cet établissement est avantageux au Public, puisque ce sont des Eleves que l’on forme pour son plaisir, comme il s’en fait dans toutes les autres Professions. La pluspart des bons Comediens, tant Serieux que Comiques, comme M","id":"/div/p/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p/#[3]/hi/#"}}},{"#":{"value":" Baron, Raisin, &amp; autres qui sont dans la Troupe de Sa Majesté, ont esté élevez de cette sorte, &amp; on les a tirez de celle de Monseigneur le Dauphin, pour les faire venir à Paris, où vous sçavez qu’ils se sont rendus parfaits.","id":"/div/p/#[4]/#"}}]}}}