{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1693-03_210","@resp":"wordpro","head":{"value":"[Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1693 [tome 4], p. 210-240.","id":"/div/bibl/#"}},"p":[{},"Le vray merite a des charmes ausquels il est mal aisé de résister. L’impression qu’en reçoit un cœur bien fait, a quelquefois tant de force, qu’elle engage les personnes les plus raisonnables à des résolutions dont on les croit entierement éloignées, &amp; c’est ce qui a paru dans l’avanture dont je vais vous apprendre le détail. Une Dame d’un esprit solide &amp; d’une conduite estimée par tout, s’estoit attiré beaucoup de loüanges par l’entiere application qu’elle avoit toujours montrée à ne rien faire qui pust faire tort à sa réputation, ou estre contraire à quelqu’un de ses devoirs. Elle estoit demeurée Veuve depuis huit ou dix années ; &amp; comme elle avoit encore assez de jeunesse &amp; beaucoup de bien, il s’estoit offert divers Partis, qui auroient sans doute engagé toute autre qu’elle à un second mariage, mais la maniere dont elle avoit toujours répondu sur les propositions de cette nature, avoit fait assez connoistre, que l’état de Veuve luy paroissoit un estat heureux, &amp; qu’on auroit peine à l’y faire renoncer. Il est vray que le dessein de bien marier une Fille unique qui luy estoit demeurée de son mariage, pouvoit y avoir contribué. Elle avoit donné des soins tres-particuliers à son éducation, mais les dispositions ne s’étant pas trouvées favorables, elle n’avoit pû la rendre aussi accomplie qu’elle auroit esté si elle eust voulu profiter de ses leçons. C’estoit un esprit imperieux &amp; bizarre, qui se révoltoit dés la moindre violence qu’on tâchoit de faire à ses inclinations. Ses fantaisies luy servoient de regle, &amp; quand on l’avoit une fois choquée, il falloit du temps pour la faire revenir. Ce qu’il y avoit de plus fâcheux, c’est qu’elle avoit insensiblement atteint l’âge de seize ans, &amp; que son humeur devenoit de plus en plus difficile &amp; violente. Quant à sa personne, elle estoit d’une taille fine &amp; grande, assez agreable, mais moins belle que bien faite. Sa Mere que sa tendresse n’ébloüissoit point, n’oublioit rien pour la corriger de ses defauts, &amp; luy faisoit voir qu’ayant bien-tost à se marier, elle ne pouvoit ny estre heureuse, ny rendre un Mary heureux, si elle n’avoit mille complaisances, qu’on voyoit qui luy manquoient, &amp; qu’elle devoit tâcher d’avoir pour estre aimée, &amp; se faire des Amis. Ces sortes d’avis estoient bien ou mal receus, selon l’humeur fiere qui la dominoit, &amp; si elle se domptoit assez quelquefois pour y faire attention, elle retournoit presque aussi-tost dans ses inégalitez. Il vous est facile de juger que le bien que son Pere luy avoit laissé, &amp; celuy qu’elle attendoit encore de sa Mere, luy donnoit beaucoup d’Amans. Leur nombre flattoit sa vanité, mais elle estoit dédaigneuse, &amp; dans la pensée qu’elle en auroit toujours assez pour choisir, elle se plaisoit à n’en ménager aucun, laissant agir ses bizarreries, sans se mettre en peine si ses manieres trop dures, &amp; quelquefois méprisantes, les obligeoient à se retirer. La Dame qui avoit pitié de sa foiblesse, s’attacha fortement en bonne Mere, à luy trouver un Mary qui luy fust propre, c’est-à-dire un homme sage, capable de manier son esprit, &amp; de refrener par sa douceur les saillies impetueuses qui luy échapoient de temps en temps. Elle jetta les yeux pour cela sur un Cavalier un peu âgé, dont le bien &amp; la naissance répondoient assez aux avantages qu’il devoit trouver dans le Mariage de sa Fille. Elle l’avoit veu dans quelques rencontres, &amp; l’estime generale où il estoit, luy ayant fait souhaiter d’en faire son Gendre, elle pria un de ses Amis, de vouloir bien l’amener chez elle. Le Cavalier ne fut pas fâché qu’on luy procurast cette connoissance. La réputation de la Dame l’avoit frappé. Il connoissoit sa vertu, &amp; c’étoit un agreable commerce qu’il s’établissoit en la voyant. Quelque prevenu qu’il fust pour elle, il trouva encore dans son esprit, &amp; plus de delicatesse, &amp; plus de solidité qu’il n’avoit crû. Il avoit beaucoup d’égards pour sa Fille qu’il traitoit avec une grande honnesteté, mais il ne cherchoit aucun entretien particulier avec elle, &amp; n’ayant nulle pensée pour le Mariage, il se contentoit de ce qui pouvoit satisfaire son esprit, sans que son cœur prist part aux visites, qu’il ne laissoit pas de rendre avec beaucoup de plaisir. Elles devinrent insensiblement fort assiduës, &amp; comme il connut à fond le merite de la Dame, la Dame de son costé fut fort penetrée de ses belles qualitez ; mais plus le Cavalier luy paroissoit digne de ce qu’elle avoit resolu de faire pour luy, plus il luy estoit fâcheux qu’il ne songeast qu’à estre de ses Amis, sans faire voir aucun panchant pour sa Fille, qui sur ses conseils s’estoit assez bien contrainte pour luy cacher ses defauts. Cela l’obligea enfin à luy parler sans déguisement. Elle établit pour maxime generale que la bienseance obligeoit chacun de rendre compte au Public de sa conduite, &amp; aprés luy avoir dit, qu’on venoit de toutes parts la feliciter sur ce qu’il alloit épouser sa Fille, elle ajousta, que ses assiduitez ayant donné lieu de le penser, il luy seroit bien desagreable d’avoir à se priver du plaisir qu’elle prenoit à le voir souvent, s’il estoit vray qu’il se trouvast incapable d’aucun sentiment d’amour ; qu’elle se croyoit assez de ses Amies pour luy pouvoir dire que le party luy seroit avantageux, puis qu’outre le bien que sa Fille avoit par elle-même, elle consentiroit volontiers à luy faire en sa faveur telles avances qu’il pourroit luy demander, &amp; qu’il devoit songer serieusement à la proposition qu’elle luy faisoit. Le Cavalier que la declaration embarassa, ne put cacher à la Dame qu’il trouvoit tant d’avantage à estre de ses Amis, qu’il n’avoit envisagé rien de plus en s’attachant à la voir. Il luy dit ensuite qu’il n’aimoit pas naturellement les jeunes personnes, qui n’ayant rien de solide, dégoûtoient souvent au lieu de plaire, &amp; que si sa Fille avoit vingt-cinq ans, elle luy conviendroit mieux ; que cependant les bontez qu’elle luy faisoit paroistre l’engageoient à des sentimens si forts de reconnoissance, que pour la douceur de faire avec elle une union que le temps ne pust détruire, il se vaincroit sur ce qu’il sentoit de répugnance, &amp; regarderoit sa Fille à l’avenir avec d’autres yeux qu’il n’avoit eus jusque-là, mais que s’agissant d’un engagement qui devoit durer autant que leur vie, il falloit voir si leurs humeurs simpatiseroient assez pour leur laisser esperer qu’ils vivroient heureux ensemble. Ce qu’il demandoit estoit trop juste, pour n’en pas tomber d’accord. Il fit l’Amant de la Demoiselle, &amp; luy dit beaucoup de choses flateuses qu’elle écouta gracieusement. L’honnesteté qu’elle luy marqua, luy en attira bientost de plus fortes, &amp; l’amour commençant veritablement à naistre dans le cœur du Cavalier, il fut fort content pendant un mois, &amp; de son esprit, &amp; de ses manieres. Il luy procura tous les plaisirs qu’il se put imaginer par des parties agreables, &amp; l’éclat qu’il fit par-là ne permit plus de douter que ce mariage ne se dust conclurre. Sa Mere qui luy vantant à toute heure le merite distingué du Cavalier, luy donnoit aussi incessamment des conseils, sur le soin qu’elle devoit prendre de ne luy faire paroistre aucune inégalité d’humeur, crut enfin qu’elle s’estoit renduë raisonnable, &amp; avoit connu le tort que luy pouvoient faire ses bizarreries, mais elle estoit bien éloignée de penetrer par quel motif cette bizarre personne avoit cherché à toucher le Cavalier, &amp; s’estoit fait violence pour luy donner de l’amour. Elle avoit esté blessée cruellement de ce qu’il s’estoit d’abord attaché à voir sa Mere, sans luy parler qu’assez indifferemment. Cette injure luy avoit esté sensible, &amp; elle ne s’estoit pû imaginer un meilleur moyen d’en avoir raison, que de le faire devenir amoureux d’elle, pour luy faire ensuite sentir ses mépris avec plus de force. En effet, elle ne crut pas plustost avoir du pouvoir sur luy, qu’elle suivit ses caprices, en luy donnant mille sujets de se plaindre. La Dame qui ne douta pas que le Cavalier ne se dégoutast, luy representa fort vivement qu’elle n’avoit qu’à continuer si elle vouloit le perdre ; toute la réponse qu’elle en eut, ce fut, que c’étoit assez qu’il fût aimé de la Mere, &amp; que s’il l’estoit autant de la Fille, il se trouveroit accablé d’amour. Un reproche si piquant luy fit connoître combien son esprit étoit indocile, &amp; le peu qu’elle devoit garder d’esperance de la voir jamais capable de se rendre à la raison. Le Cavalier rebuté dit à la Dame, qu’il la connoissoit trop juste pour luy demander un plus long engagement ; qu’il estoit fâché de l’avoir fait éclater, puis qu’il sembloit qu’aprés la rupture il ne luy devoit plus estre permis de la voir ; que cependant il y avoit un moyen certain de rendre éternel l’attachement qu’il luy promettoit, si elle avoit assez d’estime pour luy, pour se résoudre elle-même à l’épouser. La Dame rougit, &amp; luy ayant dit en termes embarassez, qu’elle croyoit que sa gloire l’obligeoit de renoncer pour toujours au mariage, elle le pria de se contraindre encore quelque temps, pour voir si ses soins ne changeroient point l’esprit de sa Fille. Le Cavalier, qui estoit habile, tira avantage de cette rougeur, &amp; jugeant à cette marque qu’il pourroit toucher le cœur de la Dame, il consentit à tout ce qu’elle voulut. Il continua de faire auprés de la Fille le personnage d’Amant, &amp; feignant que ses froideurs, quelque dures qu’elles fussent, ne le pouvoient détacher, il luy assuroit un faux triomphe dont elle s’applaudissoit. Ces froideurs, loin de luy estre sensibles luy donnoient un vrai plaisir, puis que marquant à la Mere que c’étoit pour elle qu’il se contraignoit à les souffrir, il entroit de plus en plus dans son cœur. Ainsi il poussa si loin les choses, qu’il l’engagea enfin à luy dire qu’elle pourroit consentir à l’épouser, mais qu’elle sentoit qu’il luy seroit impossible d’executer ce dessein tant que sa Fille ne seroit point mariée. Aprés une pareille declaration, il n’y avoit plus que des mesures à prendre pour bien conduire l’affaire selon le projet qui fut formé. La Dame dit à sa Fille qu’elle voyoit bien que le Cavalier ne luy plaisoit pas, &amp; qu’elle estoit resoluë de ne plus parler pour luy, mais que s’ennuyant de la garder, &amp; d’avoir toujours à essuyer sa méchante humeur, elle vouloit qu’elle fist un choix parmy tant d’autres Amans qui se presentoient pour elle. La Fille luy répondit que si elle l’aimoit veritablement, elle avoüeroit qu’elle avoit raison de haïr le Cavalier ; que s’il luy avoit rendu quelques soins, ce n’avoit point esté de son mouvement ; que c’estoit elle qui l’y avoit engagé, &amp; qu’elle trouvoit en cela un si grand outrage, que pour s’en vanger avec plus d’éclat, elle consentoit à se donner à celuy de ses Amans qu’elle luy conseilleroit de choisir, pourveu que le mariage se fist en secret, afin que ce jour-là même elle pust obliger le Cavalier à luy donner une Feste, aprés laquelle elle se feroit un triomphe de luy pouvoir dire, qu’il ne devoit plus rien esperer, &amp; qu’elle avoit épousé un de ses Rivaux. Il n’y avoit rien de si bizarre que ce qu’elle proposoit, mais elle ouvroit à sa Mere une voye seure de venir à bout de ses desseins. Elle avoüa à sa Fille que le Cavalier n’eust jamais pensé à elle, si jugeant qu’elle seroit heureuse avec luy, elle ne luy avoit en quelque façon mis dans le cœur tous les sentimens qu’il luy avoit expliquez. Elle loüa sa delicatesse sur ce que cette conduite luy avoit donné de l’aversion pour luy, &amp; feignant d’entrer dans les raisons qu’elle prétendoit avoir de s’en vanger, elle la détermina à épouser un fort honneste homme qui luy parut le plus propre à supporter ses bizarreries. On traita l’affaire fort secrettement, &amp; afin que le Cavalier n’en soupçonnast rien, la Dame conseilla à sa fille de moderer un peu son aigreur, &amp; d’avoir pour luy plus de complaisance qu’elle n’en avoit depuis long temps. On agissoit contre luy en apparence, &amp; c’estoit travailler à son bonheur. La Dame qui l’avoit averty de tout luy promit sans peine de l’indemniser de la vangeance que sa Fille méditoit. Ils convinrent des moyens qu’il falloit mettre en pratique pour un double mariage, &amp; il fut aisé de ménager celuy de la Fille avec tout le mistere qu’elle y demandoit, puis que le Cavalier fermoit les yeux volontairement sur beaucoup de choses, qui luy auroient fait découvrir la verité s’il n’eust pas esté besoin qu’il eust feint de l’ignorer. La Demoiselle, ayant affecté d’avoir avec luy des manieres moins hautaines &amp; plus raisonnables, fut persuadée qu’il estoit la dupe de sa tromperie, tant il témoignoit estre charmé d’un changement qu’il ne devoit pas attendre. Ainsi quand elle exigea de luy une grande Feste, rien n’approche de la joye qu’elle eut de l’empressement qu’il fit paroistre à la satisfaire. Cette Feste fut un Bal où il l’asseura qu’il auroit soin de ne laisser rien manquer afin de luy faire plus d’honneur. Ce divertissement estoit un de ceux de la saison. Il luy demanda son jour, &amp; elle choisit celuy qu’elle avoit pris avec son Amant pour se marier, ce qui fut fait de fort grand matin, &amp; avec tant de secret que personne ne le sceut. Il alla la voir l’aprésdînée, &amp; elle luy dit mille choses obligeantes. Il parut le soir avec un habit fort magnifique, &amp; commença le Bal avec elle. Les Masques y vinrent en confusion, &amp; pour leur laisser la liberté de danser, on entra une heure aprés dans une chambre où une superbe collation se trouva servie pour les Dames conviées. Tandis que chacun estoit occupé aux plaisirs de cette Feste, dont la Demoiselle faisoit les honneurs, sa Mere &amp; le Cavalier n’eurent pas de peine à disparoistre. Il estoit plus de minuit, &amp; on les attendoit à l’Eglise, où ayant esté mariez, ils revinrent se montrer dans l’Assemblée. La Feste finie, la Demoiselle appella le Cavalier, qu’elle remercia du regale qu’il avoit bien voulu luy donner, l’asseurant que ce seroit le dernier qu’elle recevroit de luy, puis qu’elle s’estoit mariée ce jour-là-même, avec un fort honneste Homme, dont elle préferoit la tendresse à toutes choses Elle luy dit, comme en l’insultant, les raisons qu’elle avoit euës de luy en faire un secret jusqu’à ce moment, &amp; choisit pour s’expliquer les termes les plus fâcheux qui pouvoient la satisfaire. Le Cavalier la-laissa parler tant qu’elle voulut sans l’interrompre, &amp; luy dit ensuite, qu’il vouloit luy rendre confidence pour confidence, en luy apprenant que son bonheur estoit tel, que depuis une heure il avoit épousé sa Mere, dont le merite, l’esprit, la sagesse &amp; la vertu luy tenoient lieu de tous les tresors du monde. Elle écouta d’abord ce qu’il luy apprit, comme une chose qui ne pouvoit être, mais ce qui suivit ne luy ayant pas permis d’en douter, elle fut au desespoir qu’on luy eust fait perdre si cruellement la gloire de son triomphe. Outre une espece d’affront que ce mariage luy faisoit, elle avoit plusieurs raisons de n’en estre pas contente. Sa Mere estoit encore assez jeune pour pouvoir avoir d’autres enfans, &amp; il falloit, si elle n’en avoit pas, que pour ménager ses interests, elle fust en quelque sorte dans la dépendance du Cavalier qu’elle avoit cru braver en se mariant, mais il n’y avoit aucun remede à la chose, &amp; le meilleur party qu’elle pouvoit prendre, c’estoit de cacher le chagrin qu’elle en avoit."]}}