{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1707-07_213","head":{"value":"[Mort du cardinal Henry Antoine de la Grange d’Arquyen]*","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1707 [tome 7], p. 213-220.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Cardinal Henry Antoine de la Grange d’Arquyen pere de la Reine de Pologne, est mort âgé de plus de cent ans. Il estoit petit fils d’Antoine de la Grange sieur d’Arquien, Gouverneur de Metz &amp; de Calais, &amp; qui fit la branche d’Arquyen. Cet Antoine de la Grange estoit fils puîné de Charles de la Grange sieur de Montigny, d’Arquyen, &amp;c. Chevalier de Saint Michel &amp; Gouverneur de la Charité &amp; de Loüise de Roche-choüart, fille de Guillaume sieur de Jars, sa premiere femme. François II. du nom Maréchal de France, étoit fils aîné de Charles dont je viens de parler, &amp; par consequent grand oncle de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Cardinal d’Arquien : de Gabrielle de Crevant son épouse, &amp; fille de Claude Sieur de Beauvais en Touraine, &amp; de Marguerite d’Halluin, ce Maréchal laissa Henry Antoine de la Grange, Sieur de Montigny &amp; Gouverneur de Verdun, qui de Marie le Cirier, Dame de Neufchelles eut Gabrielle, premiere femme de Louis Chalon Dublé, Marquis d’Uxelles, &amp; morte sans enfans. M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Maréchal de la Grange Montigny, laissa aussi Jacqueline, heritiere de sa Maison, &amp; femme d’Honorat de Beauvillier, Comte de Saint Aignan, Mestre de Camp de la Cavalerie Legere de France, &amp; Lieutenant General pour le Roy en Berry. Honorat de Beauvillier est le Grand-pere de M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" les Ducs de Beauvillier &amp; de Saint Aignan ; ainsi ces Ducs sont parens au 4","id":"/div/p[0]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[0]/#[9]/hi/#"}}},{"#":{"value":" degré de la Reine de Pologne. La Maison de la Grange est originaire de Berry, où elle a produit de grands hommes. Jean, Sieur de la Grange y vivoit en 1440. Il eut d’Helene de la Riviere Geofroy de la Grange, sieur de Montigny &amp; d’Arquien, Bisayeul d’Antoine, grand-pere de M","id":"/div/p[0]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[11]/hi/#"}}},{"#":{"value":" le Cardinal d’Arquien.","id":"/div/p[0]/#[12]/#"}}]},{"#":[{"#":{"value":"Le Cardinal d’Arquien avoit esté Mestre de Camp du Regiment de Cavalerie de Philippes de France, Duc d’Orleans, &amp; Capitaine des Gardes Suisses de ce Prince. Il a laissé des enfans de Françoise de la Chastre, fille de Jean Baptiste de la Chastre, Seigneur de Brillebaut, &amp; de Gabrielle Lamy ; Outre la Reine de Pologne qui avoit épousé en premieres nôces le Prince Zamoiski, grand Chancelier de Pologne ; il a laissé M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" le Marquis de Maligny, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"e","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" la Marquise de Bethune, dont le fils aîné a épousé une Dame Polonoise, tres riche &amp; tres-qualifiée. M","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":" le Marquis de Bethune, beaufrere de la Reine de Pologne, a esté Ambassadeur Extraordinaire de la Cour de France à celle de Pologne. La Maison d’Arquien avoit déja pris une alliance dans celle de la Chatre, par le mariage de Louise de la Chatre, fille de Claude, Maréchal de France, avec Antoine de la Grange, ayeul du Cardinal. Celui-ci étoit fils d’Antoine de la Grange, &amp; d’Anne d’Ancienville, fille de Loüis d’Ancienville, sieur de Villiers aux Corneilles, Baron de Reveillon, &amp;c. Du premier mariage d’Antoine de la Grange, avec Marie de Cambray, Vicomtesse de Soulangy, sortit Marie de la Grange, femme d’Arnaud de Lange, Baron de Villemenaud dans le Lyonnois, &amp; tante de la Reine de Pologne. M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" le Cardinal d’Arquien a toûjours eu beaucoup d’inclination pour la France, &amp; sur tout pour la Personne du Roy. Il faisoit dire un Motet en Musique tous les Samedis dans son Hôtel pour Sa Majesté. Les funerailles de Monsieur le Cardinal d’Arquien, ont esté faites dans l’Eglise de Saint Loüis, &amp; son corps a esté enterré dans l’Eglise de Nôtre-Dame de la Victoire à Termini.","id":"/div/p[1]/#[8]/#"}}]}]}}