{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1705-03_269","head":{"value":"[Voyage du Roy d’Espagne à l’Escurial]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1705 [tome 3], p. 269-277.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"C’est une chose surprenante &amp; digne de la plus haute admiration &amp; du plus grand étonnement, que depuis un assez grand nombre d’années que Philippe V. est monté sur le Thrône d’Espagne, il ne vienne que de trouver le temps d’aller voir l’Escurial, quoique cette Maison ne soit qu’à 6. lieuës de Madrid, que l’on en parle par toute la Terre, &amp; qu’elle passe pour une des merveilles du monde ; mais ce Prince n’a eu d’autre occupation depuis qu’il est sur le Thrône que celle des affaires de son Etat. Il partit peu de temps aprés son élevation à la Couronne pour la Catalogne, où il fit un assez long sejour pour y regler beaucoup de choses ; il passa ensuite en Italie, où il visita la plus grande partie des differens Etats qu’il y possede, &amp; sa presence &amp; ses manieres engageantes, sans descendre pourtant de ce qu’il doit à son rang, luy engagerent plus les Peuples &amp; l’assurerent plus de leur fidelité que le droit qu’il a de leur commander. Ce Prince ne donna pas en Italie de moindres marques de sa valeur &amp; de sa bonté. Il se trouva en personne à la défaite du General Annibal Visconti &amp; à la bataille de Luzzara qu’il eut le bonheur de gagner. Les affaires d’Italie ne demandant plus sa presence, il retourna à Madrid, où par le bon ordre qu’il avoit donné, il trouva toutes choses dans la même tranquilité qu’il les avoit laissées. Il s’appliqua avec toute l’assiduité imaginable au maniment des affaires, sans que la vûë d’aucun plaisir l’en pust détourner, &amp; la guerre s’estant allumée entre l’Espagne &amp; le Portugal, il se mit à la teste de son Armée, fit fuïr ses Ennemis par tout où il en trouva, prit un grand nombre de Places &amp; fit presque toute leur Armée prisonniere de guerre. Il continua à son retour à Madrid de donner la même application aux affaires, &amp; quoiqu’il fust extrêmement souhaité à l’Escurial, les Religieux qui sont en possession de ce Convent qui bruloient du desir de l’y voir, à cause des grandes choses qu’ils en avoient oüy dire, sa reputation ayant toûjours augmenté depuis qu’il estoit sur le Trône d’Espagne, ce Monarque ne put neanmoins satisfaire au desir de ces Religieux n’y à l’impatience qu’il avoit de voir ce beau lieu, qu’au mois de Février dernier ; mais à peine eut-il le temps d’en examiner toutes les beautez &amp; de respirer l’air de la Campagne, qu’ayant reçû des depesches importantes qui luy furent apportées par Monsieur le Duc de Gramont, il partit aussi-tôt pour Madrid, afin de deliberer avec son Conseil sur les affaires aussi pressantes qu’importantes, dont il estoit question ; ainsi ces affaires l’obligerent de quitter l’Escurial presqu’aussi-tost aprés son arrivée, comme elles l’avoient empêché d’y aller pendant plusieurs années. On avoit observé à l’arrivée de leurs Majestez l’usage que l’on a d’illuminer ce fameux Monastere la premiere fois que les Rois y viennent. Il le fut en cette occasion avec beaucoup de magnificence. La façade exterieure &amp; les dedans estoient éclairez de plus de quarante mille lumieres. Le ","id":"/div/p[0]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[0]/hi/#"}},"#2":{"value":" fut chanté en Musique dans l’Eglise du Monastere des Jeronymites qui assisterent tous à cette ceremonie revêtus de Chapes tres-riches. Ils firent voir ensuite au Roy les Reliques, les precieux Ornemens &amp; les autres raretez de ce lieu. Les jours suivants leurs Majestez prirent dans le Parc le divertissement de la Chasse qui est tres-abondante. Sa Majesté en partant de ce lieu voulut marquer la satisfaction qu’elle avoit de la reception que luy firent les Religieux, &amp; nomma le Prieur à l’Evêché de Mondonedo en Galice. La Galice est une Province d’Espagne qui a eu autrefois titre de Royaume. Elle a l’Ocean Atlantique au Couchant, &amp; le Royaume des Asturies au Levant.","id":"/div/p[0]/#2"}},{"#":[{"#":{"value":"L’Escurial est un petit Village à 6. lieuës de Madrid, où est un Palais du Roy d’Espagne qui renferme un Monastere &amp; un College. Ce Palais contient de superbes appartemens bâtis à l’Italienne. Le Monastere renferme 4. Cloîtres outre celuy de l’Apotiquairerie. L’Eglise dediée à S. Laurent est d’une belle structure, le grand Autel est élevé de 17. degrez de porphire &amp; environné de quatre rangs de colomnes de jaspe. Sous ce grand Autel il y a une Chapelle voûtée où reposent les Corps des Rois d’Espagne. Ce magnifique Sepulchre a esté bâti par l’ordre de Philippes IV. &amp; se nomme ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Pantheon","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":", parce que sa structure est prise sur le dessein du ","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Pantheon de Rome.","id":"/div/p[1]/#[3]/hi/#"}}}]}]}}