{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1683-02_026","@resp":"nbb","head":{"value":"Lettre du Berger Fleuriste à la Nymphe des Bruyères","id":"/div/head"},"bibl":{"title":{"value":"Mercure Galant","id":"/div/bibl/title"},"#":{"value":", février 1683 [tome 2], p. 26-35","id":"/div/bibl/#"}},"p":{"value":"Je vous ay déja envoyé plusieurs Ouvrages du Spirituel Berger qui a écrit la Lettre suivante. Vous avez trouvé en tous beaucoup de galanterie, &amp; je croy que vous n’en trouverez pas moins dans ce dernier.","id":"/div/p"},"quote":{"#":[{"label":{"#":[{"#":{"value":"LETTRE","id":"/div/quote/#[0]/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU BERGER FLEURISTE","id":"/div/quote/#[0]/label/#[2]/#"}},{"lb":{}},{"hi":{"@rend":"sc","#":{"value":"a la Nymphe des Bruyeres","id":"/div/quote/#[0]/label/#[4]/hi/#"}}},{"#":{"value":",","id":"/div/quote/#[0]/label/#[5]/#"}},{"lb":{}},{"#":{"value":"En luy envoyant une petite Epagneule appellée Mademoiselle Amarante.","id":"/div/quote/#[0]/label/#[7]/#"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"Il me semble, Madame, que vous avez trouvé Mademoiselle Amarante assez gentille, pour n’estre pas indigne de vous estre offerte ; &amp; j’ay reconnu à la maniere dont elle a reçeu vos caresses, qu’elle ne souhaitoit rien tant que d’avoir une aussi aimable Maîtresse que vous. Ayez donc la bonté de l’agréer, je vous l’envoye.","id":"/div/quote/#[1]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Belle Nymphe, vous sçavez bien"," Que pour estre un présent de Chien,"," Ce n’est pas une conséquence"," Que ce soit un Chien de présent."," Joly Chien qui saute &amp; qui dance,"," Et qui fait bien la revérence,"," N’est pas un objet déplaisant,","Sur tout, s’il est d’un poil qui vers l’ébene penche ;"," Il divertit, il fait honneur ;","Passant la main dessus, elle en paroît plus blanche."," Telle est l’adresse &amp; la couleur","De Mademoiselle Amarante."," Faites-luy donc une faveur,"," Prenez-la pour vostre Suivante."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Elle ne manquera pas de s’offrir elle-mesme à vous de la meilleure grace qu’il luy sera possible. Elle est d’assez bonne Maison pour avoir appris la civilité. Elle vient de chez Madame la D. de V. mais comme vous aurez peut-estre un peu de peine à entendre d’abord sa Langue, qui est Chinoise, trouvez bon que je luy serve de Truchement.","id":"/div/quote/#[3]/p/hi/#"}}}},{"quote":{"lg":{"l":[" Ce grand Homme de Capadoce"," Qui visita les sages Indiens,"," Non pas par raison de négoce,","Mais pour tirer profit de leurs bons entretiens,"," Entendoit, dit-on, le langage","  Des Bestes à plumage ;","Et moy, qui suis Chasseur, j’entens celuy des Chiens."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Mademoiselle Amarante vous dira donc qu’elle vient vous prier de la recevoir à vostre service, &amp; vous jurer par Cerbere, comme les Dieux ont accoûtumé de jurer par Stix, qu’elle vous suivra en tous lieux avec autant d’empressement que de plaisir ; qu’elle ne vous perdra jamais de veuë sans inquiétude &amp; sans plaintes ; qu’elle fera nuit &amp; jour une garde exacte aupres de vous, sans s’amuser, comme ses Camarades, à aboyer à la Lune, ou à courir l’Aloüete ; qu’elle ne souffrira jamais qu’aucun Etranger approche mesme de vostre Chambre sans vous en donner avis ; qu’elle se rangera de vostre costé contre toute la Terre ; qu’elle vous sera fidelle jusqu’à la mort ; &amp; qu’enfin,","id":"/div/quote/#[5]/p/hi/#"}}}},{"quote":{"lg":{"l":["  Si son Etoile tutelaire"," Veut qu’elle ait le bien de vous plaire ;"," Mera, le Chien, ou la Chienne des Cieux,","A son gré n’aura pas un sort si glorieux."]}}},{"p":{"hi":{"@rend":"i","#":{"value":"Voila, Madame, ce qu’elle se prépare à vous dire, &amp; je m’ofrirois pour Caution de ses intentions, si je croyois qu’il en fust besoin ; mais sa mine justifie assez la sincérité de son ame. Au reste, l’intérest ne la gouverne point, elle ne demande ny gages, ny habits. Elle se passe à peu ; les mietes qui tombent sous vostre Table, suffiront pour la nourir. Il est vray qu’elle ne veut pas estre traitée rudement, mais elle trouvera bien son compte aupres de vous, puis que vous estes la douceur mesme. Ses Compagnes ont beau estre à leur aise, je ne sçache point de meilleure condition au monde que celle où elle aspire. Car enfin quel bonheur peut estre plus grand, que de voir vos charmes à toute heure &amp; en toute sorte d’états ; que de vous oüir parler, chanter, &amp; rire, avec l’esprit &amp; la grace dont vous accompagnez tout ce que vous dites, &amp; tout ce que vous faites ; que de recevoir des douceurs de vostre belle main, &amp; quelquefois de vostre aimable bouche ?","id":"/div/quote/#[7]/p/hi/#"}}}},{"quote":{"lg":{"l":["Les Dieux changerent autrefois","Une Reyne de Troye, en Chienne ;","Mais je jurerois que la mienne,","Pour vivre sous vos Loix,","Refuseroit d’estre changée en Reyne."]}}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Je vous assure aussi, belle Nymphe, que si nous estions encore au temps des Métamorphoses, je prîrois le grand Jupiter de me mettre aupres de vous sous la forme de quelque gentil Epagneul, pour avoir la gloire &amp; le plaisir bien moins d’estre aimé de tout le monde, suivant l’ancienne verité, que","id":"/div/quote/#[9]/p/#[0]/hi/#"}}},{"#":{"value":" qui aime le Maistre ou la Maistresse, aime le Chien, ","id":"/div/quote/#[9]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"que pour passer ma vie à vos pieds, &amp; y estre quelquefois favorisé de ces charmantes caresses que vous allez faire à la trop heureuse Amarante ; mais puis que ce merveilleux temps n’est plus, soyez de grace persuadée, que sous la forme que j’ay reçeuë des Dieux, je ne laisse pas d’avoir pour vous les mesmes sentimens que ma Chienne, &amp; que je croy que toute ma raison ne m’en peut inspirer de plus justes &amp; de plus raisonnables.","id":"/div/quote/#[9]/p/#[2]/hi/#"}}}]}}]}}}