{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-12_322","head":{"value":"[Journal de ce qui s’est passé dans les Villes de France par où Sa Majesté Catholique a passé]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1702 [tome 16], p. 322-381.","id":"/div/bibl/#"}},"p":["N’ayant pû vous donner de suite ce qui s’est fait dans tous les lieux où Sa Majesté Catholique a passé en s’en retournant en Espagne, je vais reprendre cet article, aprés vous avoir dit que la Galere Françoise, commandée par Mr le Marquis de Forville, dans laquelle estoit. Sa Majesté Catholique avoir arboré l’Etendart Real d’Espagne, &amp; mis les trois Fanaux. Cette Galere &amp; celles qui l’accompagnoient estant parties de Vaye le 17. de Novembre, deux heures avant le jour, elles arriverent devant Final sur les cinq heures du soir, &amp; le 19. sur le midi à Antibes, Sa Majesté Catholique y trouva Mr le Comte de Grignan, Chevalier des Ordres du Roy, Lieutenant General, &amp; Commandant pour le Roy en Provence. Il y attendoit ce Monarque depuis quinze jours, accompagné de la plus grande partie de la Noblesse du païs. Sa Majesté Catholique ayant resolu, si le temps le permettoit, de continuer sa route jusqu’à Marseille sur les Galeres de France, passa la nuit sur sa Galere, avec Mr le Comte de Grignan ; mais les vents contraires estant survenus, ce Prince mit pied à terre, &amp; toute la Cour profita du grand nombre de Voitures de toutes sortes qui lui avoit envoyez depuis quelques jours à Antibes, par les ordres de Mr le Bret, Premier President, &amp; Intendant en Provence. Sa Majesté partit d’Antibes le 21. sur les deux heures aprés midi, &amp; alla coucher à Canes, &amp; de la à Frejus, &amp; le Jeudy 24. au Luc, où le Comte de ce nom, Commandeur de l’Ordre de Saint Louis, &amp; Lieutenant de Roy en Provence, l’attendoit. Mr l’Evesque de Marseille son Frere s’y estoit rendu, pour l’aider à recevoir Sa Majesté Catholique. On ne peut rien ajoûter à la magnificence des repas donnez par Mr le Comte du Luc à toute la Cour d’Espagne, pendant tout le temps qu’elle a sejourné au Luc, &amp; de la maniere que l’on parle de la reception faite en ce lieu à Sa Majesté Catholique, elle meriteroit que le Public en fust informé par un long détail, je vous en feray part, s’il tombe entre mes mains.","Comme on avoit crû que le Roy d’Espagne prendroit la route de Brignole, on n’avoit fait aucuns preparatifs à Toulon pour la reception de ce Monarque ; mais lorsque l’on s’y attendoit le moins, Mr Desgranges envoya un Exprés à Mr le Marquis de Chalmasel, pour lui faire sçavoir que Sa Majesté avoit changé de dessein, &amp; qu’elle viendroit coucher le lendemain à Toulon ; mais que son intention estoit qu’on ne tirast point le canon, &amp; que l’on ne fist aucune sorte de ceremonie à son arrivée.","Le Vendredi 24. sur les dix heures du matin un Brigadier, accompagné de quatre Fourriers vint à l’Hôtel de Ville, pour demander à Mrs les Consuls des logemens pour les personnes de la suite de Sa Majesté, dont les Billets leur furent d’abord expediez, parce qu’en Espagne on ne se sert pas de craye pour marquer les Logis, comme on fait en France.","Sur les 4. heures apres midy, ce Monarque arriva dans une Caleche, &amp; au lieu d’entrer par la porte de Saint Lazare qui estoit sur son chemin ; ce Prince passa sur la contr’escarpe, entra par la porte Royale, &amp; alla descendre dans la Maison de Mr de Vauvré qui estoit preparée depuis long-temps pour le recevoir. Un moment aprés son arrivée, il s’enferma dans sa chambre avec Mr le Cardinal d’Estrées, Mr le Comte de Marcin, Mr le Duc de Medina Sidonia son Major-Dome, Mr de Vauvré, &amp; les Officiers Generaux de la Marine. Il soupa en public sur les neuf heures du soir. Les Gardes avoient eu ordre de laisser entrer tous les honnestes gens, &amp; sur tout les Dames. Il s’en trouva une si grande quantité, que les Officiers ne purent approcher de la table ; de maniere qu’ils furent obligez de faire passer la nappe de main en main, &amp; de laisser aux Dames le soin de l’étendre sur la table, dont elles s’acquitterent de fort bonne grace. Lorsque le Roy s’approcha pour se mettre à table, cette grande foule se resserra pour faire place à Sa Majesté.","Le lendemain 25. ce Prince aprés avoir entendu la Messe aux Jesuites, alla visiter l’Arsenal. Il fut salué en y entrant de toute l’Artillerie des Vaisseaux. Les Troupes de la Marine estoient en Bataille en dehors du costé de la petite porte par où le Roy entra, &amp; les Gardes de Marine estoient en dedans du costé de la Corderie. Ce Prince visita tous les Atteliers &amp; monta même à un Vaisseau qui est sur le chantier. Il trouva par tout où il passa, une double haye de personnes des mieux faites de l’un &amp; l’autre sexe, qui s’empressant pour avoir l’honneur de le voir &amp; qui ne le voyant pas assez à leur gré couroient à tous les endroits où ce Monarque devoit passer.",{"#":[{"#":{"value":"L’apresdinée ce Prince alla dans un canot voir un Vaisseau armé, qui estoit dans la rade. Il fit le tour de la Darce neuve, &amp; alla descendre au Jeu de Mail, où il se promena jusqu’à la nuit qu’il se rendit à l’Arsenal pour voir joüer un Feu d’Artifice qui avoit esté dressé à la haste sur un Ponton dans la Darce neuve, vis à vis de la Corderie, dans la Galerie de laquelle on avoit dressé trois loges : Elles estoient magnifiquement ornées, &amp; tres-bien éclairées, celle du milieu estoit pour le Roy, &amp; les deux autres pour les Seigneurs de sa suite, pour Madame de Vauvré, &amp; pour quelques Dames. Ce divertissement estant fini ce Prince revint dans son Palais &amp; se mit à table peu de temps aprés. La foule fut extraordinaire, parce que c’estoit le dernier repas. Enfin ce Prince partit le 26. à neuf heures du matin, pour aller coucher à Aubagne, &amp; de là à Marseille, ou M","id":"/div/p[5]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[5]/#[1]/hi/#"}}},{"#":{"value":" le Comte de Grignan s’estoit rendu pour avoir le temps de faire préparer le logement de Sa Majesté. Pendant tout le temps que ce Prince a demeuré à Toulon, il a toujours sorty à pied &amp; a salué en ostant son chapeau toutes les Dames qui se sont trouvées sur son passage ; de maniere qu’on y a non seulement esté charmé de sa personne, mais aussi de sa douceur &amp; de ses manieres honnestes &amp; engageantes. Le Peuple ne pouvoit se lasser de lui donner des benedictions &amp; il entendoit de bonnes femmes dans les ruës qui lui disoient, ","id":"/div/p[5]/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Beu Rey la benedictien de Diou que vous vengue","id":"/div/p[5]/#[3]/hi/#"}}},{"#":{"value":". Quoy que l’on ne fust point preparé à Toulon pour recevoir si bonne compagnie, les Consuls ont pris de si justes mesures, que loin que rien ait manqué toutes les choses necessaires se sont trouvées en abondance.","id":"/div/p[5]/#[4]/#"}}]},"Toute la Ville se louë fort de l’honnesteté des Seigneurs Espagnols qui accompagnoient le Roy.","Sa Majesté Catholique estant arrivée devant Marseille le Lundy vingt-sept entre onze heures &amp; midi, Mr de Forville, Gouverneur de Marseille, Lieutenant de Roy en Provence, &amp; Commandant des Galeres, aïant l’honneur d’estre à son costé, Elle y entra à cheval au milieu de sa Cour, composée de plusieurs Grands &amp; des principaux Officiers de sa Couronne. Sa Majesté estoit environnée de ses Gardes &amp; de ceux de Mr le Comte de Grignan Un Peuple innombrable, donna des marque de sa joye par des acclamations continuelles.",{"#1":{"value":"Mr le Cardinal d’Estrées &amp; Mr le Comte de Marsin, Ambassadeur Extraordinaire de France, avoient l’honneur d’accompagner Sa Majesté, qui avoit a sa suite Mr le Duc de Medina-Sidonia grand Ecuïer, faisant la fonction de grand Maistre, M","id":"/div/p[8]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[8]/hi/#"}},"#2":{"value":" le Comte de Benavente grand Chambellan, Mr le Comte de S. Istevan, Ministre &amp; Conseiller d’Etat, Mr le Duc Dossonne Gentilhomme de la chambre, Dom Garcias de Gusman, premier Ecuïer, Mr le Comte de Pliego Majordome ou premier Maistre d’Hôtel du Roi, Dom Carlos de Borgia grand Aumônier du Roi &amp; Patriarche des Indes, Mr le Marquis de Rivas, Secretaire d’Etat &amp; des dépêches universelles, Mr le Duc de Gandie, Mr le Duc de Becar, Mr le Comte de Colmerano, Mr le Marquis de Crevecœur, Mr le Vicomte de Miral-cassar, Mr de Monroi &amp; plusieurs autres Officiers Espagnols, Mr le Marquis de Louville, Gentilhomme de la Chambre &amp; Chef de Famille Françoise, &amp; Mr le Marquis de Montviel, ainsi que tous les Officiers qui composent la Maison de ce Monarque.","id":"/div/p[8]/#2"}},"Tout ce qu’il y a de personnes distinguées dans la Province &amp; dans Marseille &amp; qui s’estoient renduës du Palais, eurent l’honneur de baiser la main à Sa Majesté, qui voulut bien faire la grace à Madame Lebret &amp; à Madame la Comtesse de Montmor de les baiser à la jouë.","Sa Majesté alla ce jour-là à la Comedie Italienne, où Messieurs les Maire &amp; Echevins luy avoient fait preparer une Loge magnifique.","Lorsque le Roy en fut sorti, il donna ordre à un Seigneur de sa Cour, de dire à Mr le Comte de Montmor Intendant General des Galeres, qui avoit esté avec plusieurs personnes de distinction au devant de Sa Majesté jusqu’à Aubagne, qu’il seroit bien aise de voir tout ce que la Reyne son Epouse avoit veu à son passage à Marseille : cet Intendant qui eut la confirmation de cet ordre par Mr le Cardinal d’Estrées, se rendit aussi-tost au Louvre, où Sa Majesté Catholique l’ayant aperçû luy fit l’honneur de luy dire qu’Elle iroit le lendemain aprés son diner voir les Galeres, &amp; sur les six heures du soir à la Maison du Roy, &amp; qu’elle vouloit voir la Salle d’Armes.","Le Mardy 28. Novembre ce Prince ayant donné Audiance à Mr le Marquis de Bonnaventure Commandant des Troupes du Pape, qui estoit venu d’Avignon pour faire compliment à Sa Majesté de la part de Mr le Vicelegat, alla à la Messe aux Carmes où la Musique fut trouvée fort belle.","L’apresdinée Sa Majesté Catholique se rendit sur la Reale, que Mr de Montmor avoit fait parer tres-magnifiquement ; toutes les Galeres firent trois decharges de tout leur canon.","Le Roy alla ensuite à l’Hôtel de Ville, Mr de Grignan eut l’honneur de luy faire voir en passant le beau Tableau de la Famille Royale qu’on avoit placé dans la Loge.","Sa Majesté s’embarqua ensuite sur le superbe Escampavie, qui fut fait à l’occasion de Messeigneurs les Princes, &amp; se promena jusqu’à Tête de More, d’où elle revint se debarquer devant l’Hôtel de Ville.","Sa Majesté estant revenuë dans son Palais, Elle en sortit sur les six heures pour se rendre dans la Maison du Roy (occupée par Mr de Montmor) qu’Elle trouva toute illuminée. Les Troupes des Galeres bordoient en double haie tout le long de la façade de l’Arsenal aïant leurs Officiers à leur teste, le Roy d’Espagne y entra au bruit du canon, des boites, tambours, trompetes, &amp; de mille cris de VIVE LE ROY. Madame la Comtesse de Montmor, qui s’estoit renduë à la porte avec toutes les Dames les plus considerables de la Ville, &amp; qui fut presentée par Mr le Cardinal d’Estrées, eut l’honneur de recevoir Sa Majesté qui la baisa : Mr de Montmor eut aussi l’honneur de donner au Roy une collation magnifique.","Mademoiselle du Luc, qui s’y estoit renduë avec les Dames, aïant eu l’honneur de salüer Sa Majesté, le Roi la reçut fort gracieusement &amp; la baisa, en luy marquant combien il estoit satisfait de la reception que Mr son pere lui avoit faite au Luc, &amp; de tous les soins qu’il avoit pris lors du passage de la Reine.","Sa Majesté monta ensuite dans les apartemens qui estoient tres-magnifiques, tres-éclairez, &amp; d’où Elle vit tirer un tres-beau feu d’artifice, tout le Jardin estoit aussi illuminé de la maniere du monde la plus ingenieuse &amp; la plus galante.","Le Roi d’Espagne se rendit aprés cela dans la Sale d’Armes des Galeres, où il y avoit une infinité d’illuminations encore plus belles que les precedentes, il y eut un tres-beau Concert &amp; quelques Danses.","Sa Majesté parut fort contente de tout ce qu’on avoit eu l’honneur de lui faire voir, &amp; eut la bonté de dire qu’il n’y avoit rien de mieux, ce Monarque ajoûta qu’il avoit déja sçeu par la Reine tout ce qu’il voioit lui-mesme, &amp; que le Roi son ayeul ne pouvoit estre servi avec plus d’attention &amp; plus de zele.","Sa Majesté estant sur le point de sortir de la Maison du Roi, Mr de Montmor fit allumer un grand nombre de gros flambeaux de cire blanche pour l’éclairer. Il eut l’honneur de l’accompagner jusqu’à son Palais avec plusieurs personnes de consideration.","Le Mecredi 29. Novembre le Roi d’Espagne entendit la Messe aux Jesuites dans leur Eglise de saint Jaume.","Comme il n’y a point de Chasse aux environs de Marseille, Sa Majesté voulut l’apresdiné se divertir dans le Jardin du Roi, à tirer à des Perdrix, Cailles, Pigeons, Canards, Lievres &amp; Lapins, que Mr de Montmor lui envoia en bon nombre avec toute sorte de Gibier, dont le Roi tua plus de quatre-vingt pieces, la plûpart à bale seule.","Le Jeudy 30. Novembre Sa Majesté Catholique entendit la Messe dans l’Eglise saint Perriol sa Paroisse, elle tint Conseil ensuite jusques à midi &amp; demi.","L’apresdinée le Roi d’Espagne vint pour la seconde fois chez Mr de Montmor qui eut l’honneur de le recevoir à l’entrée de la Maison du Roi, qui estoit bordée d’une double Haye de Soldats de Galeres avec leurs Officiers à la teste, Sa Majesté Catholique passa au travers des Apartemens, d’où Elle entra dans l’ancien Arsenal, &amp; visita tous les Bureaux, Magasins &amp; Atteliers, qu’Elle trouva en tres-bon estat &amp; dans un bel ordre.","Sa Majesté alla ensuite dans le nouvel Arsenal, on y mit une Galere à l’eau en sa presence au milieu de mille &amp; mille acclamations. Le Roi entra dans tous les autres Atteliers qui estoient parfaitement bien rangez, &amp; en sortit au bruit du canon &amp; des boites dont on avoit fait plusieurs decharges.","Le Roi d’Espagne voulut bien marquer la satisfaction qu’il avoit eu de voir l’arrengement &amp; la propreté de tant de choses differentes, &amp; eut la bonté de le temoigner à Mr de Montmor, en disant que ce qu’il avoit appris que les Princes ses freres, &amp; ensuite la Reine d’Espagne avoient vû ici, lui paroissoit tres-fidele dans toutes ses circonstances.","Sa Majesté alla ensuite à cette illustre Maison de Saint Victor, &amp; qui l’est en effet par l’ancienneté de sa fondation, par l’étenduë de sa Jurisdiction &amp; par les personnes distinguées, par leur naissance, leur merite &amp; leur érudition, qui composent son Chapitre, &amp; qui ont pour Abbé Commandataire Mr le Grand Prieur de France ; mais il n’est rien qui la distingue davantage que les restes precieux d’une infinité de Corps saints que l’on conserve avec soin dans le Tresor de cette Abbaye, qui est un des plus riches du Royaume. On y remarque sur tout la Croix de Saint André qui y est conservée avec beaucoup de veneration. Elle est couverte de plaques d’argent, ornées d’un ouvrage d’orfévrerie d’un tres-bon goust, par les pieuses liberalitez d’un Religieux de cette Maison, qui donna en entrant dans ce lieu toute sa vaisselle d’argent, pour estre employée à cet ouvrage. On celebroit dans cette Abbaye la Feste de cet Apôtre le jour que Sa Majesté Catholique voulut bien la visiter. Le Chapitre en ayant esté averty, s’assembla extraordinairement, &amp; pour répondre le mieux qui lui seroit possible à l’honneur que Sa Majesté Catholique vouloit lui faire, resolut (autant que la situation du lieu &amp; le temps qui estoit fort court pouvoient le permettre) de ne rien oublier pour orner l’Eglise des plus riches tapisseries de cette Maison, qui sont parfaitement belles ; l’argenterie qui est tres-bien travaillée, &amp; dont il y a beaucoup dans cette Abbaye, y fut toute étalée, &amp; on prit sur tout un soin tout particulier d’éclairer l’Eglise superieure &amp; inferieure d’une maniere dont la clarté faisoit un effet surprenant ; tout cela fut executé par les ordres du Camerier de l’Abbaye, qui remplit en cela comme en tout ce qu’il fait, l’idée qu’il a donnée en plusieurs rencontres de son bon goust, il le fit éclater par tout, &amp; ce fut à ses soins &amp; à son habileté qu’on dût les approbations que Sa Majesté Catholique donna à l’arrangement de toute cette Feste, &amp; de tous les pieux monumens qu’on avoit étalez pour satisfaire la pieté de ce Monarque.","Il fut receu par tous les Religieux en corps, ayant le Prieur à leur teste, qui ayant presenté l’Eau benîte à Sa Majesté Catholique, l’harangua avec son éloquence ordinaire. Le Roy fut ensuite conduit en ceremonie au Prié Dieu qui lui avoit esté preparé, &amp; pendant que Sa Majesté Catholique, faisoit la priere, le Chœur de Musique de l’Abbaye chanta un fort beau Motet Aprés que Sa Majesté eût pris plaisir à examiner tout ce qu’il y avoit de plus curieux à voir dans l’Eglise superieure, &amp; qu’on lui eust expliqué en quoy consistoient toutes les reliques qu’on y avoit exposées : Elle descendit dans l’inferieure où est conservée la Croix de Saint André que S. M. C. voulut voir ; cette Eglise n’estoit ni moins ornée ni moins éclairée que la superieure, &amp; l’on y voyoit par tout des marques éclatantes de la reconnoissance dont les Religieux s’étoient penetrez envers Sa Majesté Catholique, qui vouloit bien les honorer de sa presence. Ce Prince fut charmé de la magnificence qui éclatoit par tout, &amp; fut fort touché de tous les pieux monumens qu’il vit dans cette Eglise, à laquelle il laissa des marques de sa liberalité ; &amp; pour témoigner aux Religieux la satisfaction particuliere qu’il avoit euë, il leur donna à tous sa main à baiser, avec cette bonté &amp; avec cette grace qui accompagnent toutes ses actions.","Le Roy revint dans son Palais sur les six heures, &amp; passa au milieu des Troupes des Galeres, qui estoient en bataille derriere la Corderie du nouvel Arsenal.",{"#1":{"value":"Messieurs les Maire &amp; Eschevins mortifiez de n’avoir pû remplir tous leurs devoirs dans une occasion si glorieuse, ayant sçû que Sa Majesté Catholique devoit partir le lendemain, demanderent en grace de baiser la main de ce Prince ; Mr le Comte de Grignan leur procura cet honneur, quoiqu’ils n’eussent aucune marque de leur caractere, à cause de l’","id":"/div/p[31]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[31]/hi/#"}},"#2":{"value":" qu’on a eu ordre exprés de garder fort severement, à l’occasion du passage de Sa Majesté qui n’a voulu souffrir aucune ceremonie publique.","id":"/div/p[31]/#2"}},{"#1":{"value":"Le Vendredy premier Decembre jour du départ du Roy d’Espagne ; Sa Majesté entendit la Messe à Saint Ferriol, &amp; estant montée dans la Chaise, elle passa au Cours où elle mit pied à terre pour voir les Troupes des Galeres, qui y firent devant elle le nouvel exercice que M","id":"/div/p[32]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[32]/hi/#"}},"#2":{"value":" de Bombelles a inventé.","id":"/div/p[32]/#2"}},{"#":[{"#":{"value":"Le Roy se mit ensuite en marche pour continuer sa route, Sa Majesté devoit aller coucher le mesme jour à Aix, où Mr l’Evesque de Marseille, M","id":"/div/p[33]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[33]/#[1]/hi/#"}}},{"#":{"value":" Lebret, M","id":"/div/p[33]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[33]/#[3]/hi/#"}}},{"#":{"value":" de Forville, M","id":"/div/p[33]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[33]/#[5]/hi/#"}}},{"#":{"value":" de Montmor, &amp; un grand nombre d’autres personnes de distinction, eurent l’honneur de l’accompagner.","id":"/div/p[33]/#[6]/#"}}]},{"#1":{"value":"L’","id":"/div/p[34]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[34]/hi/#"}},"#2":{"value":" qu’on a esté contraint de garder, comme il a esté dit cy-dessus, n’a pas empesché que Mr le Comte de Grignan n’ait fait des dépenses extraordinaires, soit en tenant de grandes Tables ou autrement ; Mr l’Evesque de Marseille, Mr Lebret, Mr de Forville, Mr de Montmor, &amp; Mr le Commandeur de Rancé Chef d’Escadre des Galeres, ont aussi tenu tous les jours plusieurs Tables, où tous les Grands d’Espagne &amp; les Seigneurs de la Cour de Sa Majesté Catholique ont esté magnifiquement traitez.","id":"/div/p[34]/#2"}},{"#":[{"#":{"value":"Pendant le sejour du Roy d’Espagne à Marseille, où il a bien voulu aller toûjours à pied, afin de répondre en quelque façon à l’empressement &amp; à l’ardeur extrême que chacun avoit de le voir ; Sa Majesté par sa grande douceur, par son affabilité &amp; par l’accez facile qu’elle donnoit à tous ceux qui avoient l’honneur de se jetter à ses genoux pour luy baiser la main, s’est attirée le cœur de tous les Marseillois, qui par leurs transports accompagnez de soûmission &amp; de tendresse, faisoient assez connoître d’ailleurs à Sa Majesté Catholique &amp; à toute sa Cour, combien LOUIS LE GRAND est adoré de ses peuples, à quel point ","id":"/div/p[35]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Monseigneur","id":"/div/p[35]/#[1]/hi/#"}}},{"#":{"value":" en est respectueusement cheri, &amp; combien Marseille a de veneration pour toute la ","id":"/div/p[35]/#[2]/#"}},{"hi":{"@rend":"sc","#":{"value":"Famille Royale","id":"/div/p[35]/#[3]/hi/#"}}},{"#":{"value":".","id":"/div/p[35]/#[4]/#"}}]},"Je ne dois pas oublier que Sa Majesté Catholique donna à Mr le Marquis de Forville qui commandoit les Galeres du Roy, qui l’ont conduit jusqu’à Antibes, une épée garnie de Diamans, &amp; des épées d’or aux Capitaines des Galeres. Il en reserva une des plus riches pour Mr le Chevalier de Forbin, On sçait les services qu’il a rendus. Mr Janet Capitaine des Gardes de Monsieur le Duc de Vendosme luy ayant apporté à Marseille, la nouvelle de la prise de Borgoforte, il luy donna un Diamant de cent Louis. Tous les Peuples de la Province ont témoigné tant de joye de voir ce Prince, que les acclamations ont esté continuelles dans tous les lieux où il a passé, &amp; la foule a esté si grande que plusieurs femmes s’estant emparées de sa main, s’il m’est permis de me servir de ce terme, pour expliquer leur empressement, se la donnerent les unes aux autres pour la baiser. Mr Bitton, Curé de la Madelaine de la Plaine d’Aillane, dans le territoire d’Aix, luy fit un compliment, en luy presentant plusieurs bassins, non pas de fruits de la saison, mais de ceux dont on ne trouve que tres-rarement, &amp; même point du tout dans la Saison où nous sommes. Entre ces Bassins, il y en avoit un de raisins qu’on appelle Damas musqué de grosse pense à un seul pepin. Le zele de ce bon homme ne doit pas estre moins remarqué que les plus somptueux repas, donnez par les plus grands Seigneurs, &amp; a dû estre aussi agreable à Sa Majesté Catholique, que l’offrande de la bonne Femme de l’Ecriture, le fut à Dieu.",{"#":[{"#":{"value":"Ce Monarque arriva à Aix le premier Decembre à quatre heures aprés midy. Il monta à cheval assez proche des Portes de la Ville, il la traversa environné de plusieurs Seigneurs tant Espagnols que François. Mr le Comte de Marsin Ambassadeur de France, &amp; Mr le Duc de Medina Sidonia son grand Ecuyer étoient à ses côtez. Mr le Duc de Gandie, &amp; Mrs les Comtes de San Estevan &amp; de Benevent estoient de ce nombre. Tous ces Seigneurs étoient fort lestes, &amp; tres-bien montez. Toute cette Cavalcade estoit precedée par plusieurs Trompettes &amp; par les Gardes de Mr le Comte de Grignan. Ils marchoient deux à deux, &amp; avoient l’épée haute. Il y avoit aussi beaucoup de Hallebardiers vêtus de bleu, avec des boutonnieres d’argent, &amp; un parement de velours cramoisi sur les manches. Cette marche estoit fermée par un fort grand nombre de chaises roulantes, tant à l’Espagnole qu’à la Françoise Le Roy saluoit toutes les Dames qui estoient aux fenestres, &amp; avoit presque toûjours le chapeau à la main, sur lequel il y avoit un plumet blanc. L’habit de Sa Majesté estoit d’un drap clair, orné de grandes boutonnieres d’or. Ce Prince joüa le même soir à la Bassette avec les Dames. Toutes celles qui estoient de quelque distinction, &amp; qui se presenterent pour joüer eurent cet honneur. Le Roy soupa dans le Palais de M","id":"/div/p[37]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[37]/#[1]/hi/#"}}},{"#":{"value":" l’Archevêque où il estoit logé. Mr le Patriarche des Indes fit à ce souper la charge de grand Aumônier. Ce Prelat est fort attaché aux fonction de cette charge. Mr le Duc de Medina Sidonia fit à ce repas la charge de Grand Maître de la Maison du Roy. Il y avoit une si grande quantité de monde, que la foule estoit encore grande long-temps aprés le souper du Roy, de sorte que pour faire sortir ceux qui restoient, on fut obligé de dire que le Roy vouloit se coucher, Les Grands d’Espagne &amp; les Seigneurs Espagnols &amp; François qui l’accompagnoient, souperent chez les personnes les plus distinguées de la Ville. M","id":"/div/p[37]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[37]/#[3]/hi/#"}}},{"#":{"value":" le premier President eut l’avantage de donner à souper au plus grand nombre, avec la magnificence qui luy est ordinaire. Ce fut dans ce repas que M","id":"/div/p[37]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[37]/#[5]/hi/#"}}},{"#":{"value":" de Benevent, un des quatre que le Roy a fait Chevaliers du Saint Esprit, &amp; dont le nom est Pimentel, se leva, mit l’épée à la main, se fit donner du vin pur dans un verre qu’il prit de l’autre main, &amp; que dans cette posture, il but à la santé du Roy Tres-Chrestien &amp; de toutes les Princesses &amp; Dames de la Cour de France. Il voulut que cette santé fust solemnisée à la ronde de même qu’il l’avoit buë, &amp; les Dames mêmes ne furent pas dispensées de tenir le verre d’une main, &amp; cette épée de l’autre, qui fit ainsi le tour de la table. Le Roy d’Espagne est si aimé que M","id":"/div/p[37]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[37]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Gandie qui a suivi ce Monarque, quoy qu’il n’ait aucune charge dans la Maison de ce Prince, dit souvent ","id":"/div/p[37]/#[8]/#"}},{"hi":{"@rend":"i","#":{"value":"qu’il a perdu la liberté dés le premier moment qu’il a vû son Maistre ; qu’il le suivra par toute la terre, par mer, par l’air, &amp; par le feu ; enfin qu’il auroit peché si ce Prince avoit esté femme","id":"/div/p[37]/#[9]/hi/#"}}},{"#":{"value":". Mr le Comte de San Istevan dit à la Compagnie, ","id":"/div/p[37]/#[10]/#"}},{"hi":{"@rend":"i","#":{"value":"que Sa Majesté Catholique qui n’entendoit pas un mot d’Espagnol lorsqu’il s’est agi de la Couronne d’Espagne, le parloit assez bien pour corriger les plus habiles Espagnols","id":"/div/p[37]/#[11]/hi/#"}}},{"#":{"value":". Ce Monarque estant parti d’Aix le second de Decembre alla coucher à Salon le 2. &amp; le 3. à Arles.","id":"/div/p[37]/#[12]/#"}}]},{"#1":{"value":"Ce Monarque y arriva à trois heures aprés midy ","id":"/div/p[38]/#1"},"hi":{"@rend":"i","#":{"value":"incognito","id":"/div/p[38]/hi/#"}},"#2":{"value":", &amp; sans ceremonie, accompagné de plusieurs Grands d’Espagne, &amp; d’une nombreuse suite dont les voitures se montoient à plus de neuf cens chevaux ou mulets. Ce Prince logea à l’Archevêché qui estoit magnifiquement meublé. On y avoit mis une Garde Bourgeoise sous les armes, cette compagnie estoit presques toute de Gentilshommes, le Roi renvoya sa Garde ordinaire, &amp; confia à cette compagnie la Garde de sa personne. Sa Majesté donna l’ordre, &amp; on a esté charmé de cette distinction qu’elle a faite à l’exemple du Roi son Ayeul qui en 1660. confia aux Habitans d’Arles, la garde de sa Personne. Sa Majesté Catholique partit le Lundi 4. à huit heures du matin pour aller à Nismes aprés avoir oüi la Messe à Saint Trophime. Toute la Ville a esté charmée de voir ce Prince qui a fait l’honneur aux Dames de la Ville de joüer avec elles pendant deux heures. Mrs les quatre Consuls ont eu l’honneur de luy baiser la main.","id":"/div/p[38]/#2"}},"Le 4. le Roy alla coucher à Nismes. Il arriva le Mardy 5. au Pont de Castelnau, à un quart de lieuë de Montpelier. Il sortit de sa chaise &amp; monta à cheval, precedé des Gardes de Mr le Duc du Maine. Il eut le chapeau à la main depuis le Pont jusqu’au Palais, &amp; quoy que les cris de joie fussent fort grands les benedictions qu’on lui donnoit ne laissoient pas de se faire entendre.","Il entra par la porte du Peirou, accompagné de tous les Grands d’Espagne, dont je vous ai déja parle, &amp; de Mr le Duc d’Ossone, premier Gentilhomme de sa Chambre, dont je ne vous ay encore rien dit. Le Peuple qui ne pouvoit se lasser de voir ce Monarque, le suivoit en foule.","Mr le premier President, Mr le Comte de Calvisson &amp; Mr l’Intendant le recurent à la porte du Palais. Il trouva plusieurs Evêques dans la salle &amp; parut surpris d’en voir un si grand nombre, mais Mr de Montpellier lui dit que l’assemblée des Etats de la Province leur avoit procuré l’honneur de le voir. Sa Majesté ayant demeuré environ une demi-heure dans son cabinet, entra dans sa chambre pour tenir Conseil avec les Grands d’Espagne, Mr le Cardinal d’Estrées &amp; Mr de Marsin.","Aprés le Conseil, Madame de Calvisson, Madame de Fortia, &amp; plusieurs autres Dames de qualité, eurent l’honneur de saluer le Roi qui les baisa. Ce Prince joüa à la Bassette, Madame de Calvisson joüa avec Sa Majesté. Il fut permis à toutes les Dames d’avoir cet honneur.","À 8. heures on commença à mettre sur table, la foule estoit grande dans le lieu où S.M. soupa. Le grand Aumônier voyant Mr de Montpellier luy dit comme à l’Evêque Diocesain, de benir la table. Le Roi lui adressa souvent la parole pendant le souper. Ce Prelat dit aussi les graces. Le Roi se retira ensuite dans sa chambre avec les Grands d’Espagne.","Mr le Comte de Marsin soupa chez Mr de Calvisson.","Mr le Cardinal d’Estrées, Mr l’Abbé d’Estrées, &amp; plusieurs Evêques souperent chez Mr de Montpellier, où il y avoit deux tables de vingt couverts chacune Plusieurs personnes de distinction tant François qu’Espagnols, souperent chez Mr l’Intendant.","La pluspart des Grands d’Espagne se trouvant fatiguez mangerent chez le Roy, ou chez eux.","Le lendemain, il fut permis à toutes les personnes de distinction d’entrer au lever du Roy, ce Monarque alla à pied à la Messe à Saint Pierre, environné des Grands d’Espagne, &amp; appuyé sur Mr de Marsin Sa Majesté estoit precedée des Gardes de Mr le Duc du Maine, &amp; de quelques-uns des siens, elle donna sa main à baiser à tous ceux qui se presenterent pour avoir cet honneur, une femme de peu de consideration estant tombée en la baisant, ce Prince eut la bonté de luy donner la main pour l’aider à se relever.","Mr de Montpellier reçut le Roy au Benitier, &amp; le conduisit jusques à l’Autel, où un Aumônier de Sa Majesté dit la Messe. Le Chœur estoit plein des personnes de sa suite, &amp; d’un grand nombre d’Evêques. Le Roy dîna aussi-tost aprés la Messe, &amp; monta à cheval avec deux Grands d’Espagne seulement, le reste de sa Cour n’ayant pas dîné. Ce Prince alla au bois de Gramont, où il tua huit ou dix lapins. Il arriva aux flambeaux, changea d’habit, &amp; alla à la Comedie au Parterre, où on lui avoit dressé une espece d’Amphitheatre où il se plaça avec tous les Grands d’Espagne.","Mr de Marsin estoit à un Balcon. Mesdames de Calvisson, de Fortia, de Laisieren, &amp; de Fages, estoient à l’autre Balcon. Madame la Nourrice de Sa Majesté qui s’estoit renduë à Montpellier pour voir ce Prince, Mesdames de Rochemone, Clausel, la Chaise-Bustelle, fille de Mr le Baron d’Alets, estoient à la premiere Loge. Les autres Loges estoient occupées des par femmes de qualité, &amp; par quelques hommes. Le Roy avoit demandé Polieucte &amp; les Vendanges de Suresne. Mr de Marsin avoit prié le Roy de permettre que Mr de Calvisson luy offrist la collation à la Comedie, à quoy Sa Majesté eut la bonté de consentir. On servit beaucoup d’eaux glacées dont le Roy but, &amp; Sa Majesté mangea beaucoup de raisins. La collation fut ensuite portée à Madame de Calvisson par ordre du Roy. Cette Dame en fit part à toutes les Loges. Le Roy soupa aprés la Comedie, il entra ensuite dans son Cabinet &amp; se coucha demie heure aprés.","Le Jeudi 7. ce Monarque alla encore à pied à S. Pierre, où il communia de la main de son Aumônier. Il tint Conseil aprés la Messe, il dîna ensuite, &amp; monta à cheval en sortant de table, pour aller à la Verune, quoy que le temps fust fort vilain, c’est une maison de Plaisance de Mr de Montpellier. S.M. tua des lapins, &amp; joüa au mail pendant la pluye. Mr de Montpellier luy fit servir un grand soupé où il eut l’honneur de le servir. Il y eut deux tables magnifiquement servies aprés le soupé du Roy pour tous ceux qui l’avoient accompagné. Pendant qu’ils souperent S.M. s’entretint avec Mr de Montpellier, &amp; lui parla comme auroit fait un Docteur de Sorbonne, à l’occasion d’une Bible qu’il trouva sur la table du Cabinet où ils estoient.",{"#1":{"value":"Rien ne manquoit à la Verune que des cartes pour joüer, il fallut en envoyer chercher à la Ville. On joüa à la Bassette, &amp; Mr de Montpellier se retira, on arriva à la Ville à onze heures du soir, le Roy se mit dans le Carosse de M","id":"/div/p[51]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[51]/hi/#"}},"#2":{"value":" de Montpellier avec Mr le Duc de Medina-Sidonia.","id":"/div/p[51]/#2"}},"Mr de Carcassone qui se trouva le lendemain au lever du Roy, eut l’honneur du Priédieu. Le Roi entendit la Messe de grand matin dans son antichambre &amp; partit à huit heures.","Pondant que Sa Majesté a demeuré à Montpellier elle a tous les soirs donné l’ordre à Mr le Comte de Calvisson, &amp; aux Commandant des Sizains de la Ville qui le gardoient. Ce Prince a fait de grandes liberalitez aux domestiques de Mr le premier President, &amp; à la Musique de Saint Pierre. Il n’a pas oublié les Comediens. On a distribué par ses ordres beaucoup de chocolate, &amp; beaucoup de tabac d’Espagne. Ceux de la suite de ce Prince ont donné fort largement aux domestiques des maisons où ils ont logé. Les uns dix, les autres quinze, &amp; d’autres vingt louis.","Sa Majesté Catholique a logé chez Mr Bon, premier President de la Cour des Aides, &amp; ce Magistrat l’a reçu avec la mesme magnificence qu’il fit paroistre lorsque la Reine d’Espagne, à son passage, luy fit l’honneur de loger chez luy.","Mr de Montpellier à tenu deux tables, matin &amp; soir, elles ont esté magnifiquement servies, tous les Seigneurs Espagnols y ont souvent mangé, &amp; le jour de l’arrivée de Sa Majesté Catholique neuf Espagnols des plus qualifiez, Grands d’Espagne &amp; autres mangerent à l’une de ces tables ou estoit Mr le Cardinal d’Estrées. Mr de Montpellier estoit à l’autre avec un grand nombre de personnes de distinction.","Le 8. Decembre, Sa Majesté Catholique alla à Pezenas, où elle dîna en public à l’Evesché, qui avoit esté préparé pour son logement, ce Prince monta à cheval sur les trois heures aprés midi, &amp; alla voir les huit Ecluses du Canal Royal de communication des Mers, qui sont acolées &amp; jointes ensemble à la veuë des murailles de la Ville ; on y fit descendre &amp; monter des Bateaux, pour lui faire voir l’artifice de cette Navigation ; il regarda avec plaisir les Cascades que font les eaux en tombant de l’une dans l’autre, de huit Ecluses.",{"#1":{"value":"De là Mr de Rousset, Directeur des Ouvrages du Canal, proche parent de Mr Riquet, eut l’honneur de le conduire par terre au lieu dit ","id":"/div/p[57]/#1"},"hi":{"@rend":"i","#":{"value":"le Malpas","id":"/div/p[57]/hi/#"}},"#2":{"value":", qui est à une lieuë de Beziers. Le Malpas est une voute creusée de main d’homme dans le tuf ou le Canal passe au travers d’une montagne : On nomme cet endroit le Mal Pas, parce que l’ancien chemin de Narbonne estoit autrefois de ce costé-là, où les voleurs faisoient leurs meurtres, &amp; jettoient les cadavres dans des Fondrieres qui sont aujourd’huy couvertes. Le Roy étant arrivé sur la montagne, mit pied à terre, &amp; descendit sous la voute par un degré taillé dans le tuf, qui est du costé de Beziers. Il en voulut sçavoir la longueur, la largeur &amp; la hauteur. Il traversa sur la Banquere qui sert pour le tirage des Bateaux, toute la longueur du Cal Pas, qui est de quatre-vingt dix-neuf toises ; il estoit suivi de plusieurs Grands d’Espagne, &amp; de quantité d’autres Seigneurs, qui dirent à Sa Majesté que la voute du Mal Pas estoit plus curieuse à voir que le chemin vouté, creusé dans la montagne du Posilipo, qu’on voit encore à la sortie de la Ville de Naples, quand on va du costé de la Ville de Poussolo, pour voir les beaux lieux que Virgile a decrits dans son sixiéme Livre de l’Eneide.","id":"/div/p[57]/#2"}},"Sa Majesté aprés avoir demeuré un bon quart d’heure en cet endroit, en sortit par l’autre bout, &amp; remonta sur la montagne par l’autre degré qui est du costé de Toulouse, &amp; rentra à Beziers vers les cinq heures. Ce Prince parla à son retour si avantageusement du canal à Mr le Cardinal d’Estrées, que cette Eminence y alla le 10. au matin, avec Mr l’Abbé d’Estrées son Neveu. Ils admirerent cet ouvrage, qu’ils regarderent comme un des plus grands de la magnificence de Louis le Grand, &amp; dirent que les Empereurs Romains n’avoient rien fait en Italie qui lui pût estre comparé.",{"#1":{"value":"Le Roy d’Espagne s’informa de tout le détail du Canal, il voulut sçavoir ","id":"/div/p[59]/#1"},"hi":{"@rend":"i","#":{"value":"ce qu’une Barque pouvoit porter ; combien coûtoit le port du poids de cent livres, &amp; quelle épargne il y avoit à faire porter les marchandises plutost par le Canal que par aucune autre sorte de Voiture ; Combien de temps il falloit pour faire le trajet d’une Mer à l’autre ; Combien de journées mettoient les Voyageurs pour aller delà à la Ville d’Agde, à Toulouse par le Bateau de Poste, ce qu’il leur en coûtoit de frais ; il voulut sçavoir la maniere dont on recreusoit le Canal quand il estoit sablé, s’il se sabloit souvent, &amp; pour quel usage on avoit fait les Aqueducs ; il en demanda le nombre, &amp; celuy des Ecluses, si on avoit esté long-temps à faire le Canal, depuis quel temps il estoit dans sa perfection, de quelles eaux on se servoit, &amp; ce qu’il coûtoit pour l’entretenir","id":"/div/p[59]/hi/#"}},"#2":{"value":". Mr de Rousset qui le suivoit toûjours, l’instruisit de toutes ces choses dont il parut estre satisfait, puisqu’il fit écrire par son Secretaire ce qu’il trouva de plus remarquable.","id":"/div/p[59]/#2"}},"Mr le Pul eut l’honneur d’estre presenté à Sa Majesté, Mr de Candeau Gentilhomme de la Manche de Monseigneur le Duc de Berry qui estoit parti de Versailles exprez pour voir Sa Majesté Catholique à son passage à Beziers. Mr Pul presenta à ce Prince sa Traduction des Eglogues de Virgile, qu’il avoit eu l’honneur de presenter à Monseigneur le Duc de Bourgogne à son passage dans la même Ville. Sa Majesté reçut avec sa bonté ordinaire l’exemplaire qui luy fut presenté.","Le 10. du mesme mois, le Roi d’Espagne alla coucher à Narbonne, le 11. à Salins, &amp; le 12. à Perpignan. Il n’y a point à douter que Sa Majesté Catholique n’ait esté reçuë dans toutes les Villes dont je ne ne vous ay rien dit, de même que dans celles dont je vous ay parlé. Si j’en reçois des Memoires, je ne laisseray pas de vous en entretenir le mois prochain, afin que la posterité trouve un jour dans mes Lettres, ce qui ne se trouvera point ailleurs, &amp; que ceux qui en auront besoin y puissent apprendre ce qui se sera fait dans les Villes de France, où un Roy d’Espagne aura passé."]}}