{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1688-11a_030","resp":"wordpro"},"#":[{"head":{"value":"[Fondation du College Mazarini]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", novembre 1688 (première partie) [tome 15], p. 30-107","id":"/div/#[1]/bibl/#"}}},{"p":[{},{"#":[{"#":{"value":"Enfin le College Mazarin, ou des Quatre Nations dont on parle depuis vingt-sept ans, vient d’estre ouvert. Comme on y enseigne, ","id":"/div/#[2]/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"gratis","id":"/div/#[2]/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; qu’il est avantageusement placé, toutes les Classes y sont remplies d’un nombre presque incroyable d’Ecoliers, parce que beaucoup ont moins de chemin à faire que s’ils alloient à l’Université. Il s’est trouvé un fort grand concours de personnes distinguées aux Discours qui se sont faits à l’ouverture de ce College. Le Principal, le Regent de Philosophie, &amp; celuy de Rethorique ont parlé, &amp; tous leurs Discours ont esté tres-bien receus du Public. Celuy qu’a fait M","id":"/div/#[2]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/#[3]/hi/#"}}},{"#":{"value":" l’Abbé de Fourcy qui enseigne la Rethorique, luy a attiré beaucoup de loüanges. L’Université en Corps a pris solemnellement possession du College, &amp; on ne doit point douter que les suites n’en soient heureuses, puisque M","id":"/div/#[2]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[1]/#[5]/hi/#"}}},{"#":{"value":" de Sorbonne en ont la direction. Cet illustre Corps est si remply de Doctrine &amp; de probité, qu’on ne luy a jamais disputé ces grands avantages ; aussi ne luy a-t-on veu jamais rien faire qui n’y soit conforme. Je croy que vous ne serez pas fachée d’apprendre tout ce qui s’est passé touchant la Fondation de ce College, &amp; les changemens qu’on a jugé à propos d’y faire, sans lesquels l’Université n’auroit pû l’admettre dans son Corps. Chacun en parle, &amp; peu de gens sçavent à fond comment &amp; pourquoy il a esté étably. On en sera pleinement instruit en lisant les Pieces qui suivent.","id":"/div/#[2]/p[1]/#[6]/#"}}]}]},{"quote":{"label":{"#":[{"#":{"value":"FONDATION","id":"/div/#[3]/quote/label/#[0]/#"}},{"lb":{}},{"#":{"value":"DU COLLEGE","id":"/div/#[3]/quote/label/#[2]/#"}},{"lb":{}},{"#":{"value":"MAZARINI.","id":"/div/#[3]/quote/label/#[4]/#"}}]},"p":[{"hi":{"@rend":"i","#":{"value":"Pardevant Nicolas le Vasseur, &amp; François le Foüin, Notaires Gardenotes du Roy nostre Sire au Chastelet de Paris, soussignez : Fut present tres-Illustre &amp; Eminentissime Monseigneur Jules Cardinal Mazarini, Duc de Nivernois &amp; d’Onzois, Pair de France, estant de present en son appartement au Chasteau de Vincennes, lequel a declaré que depuis longtemps il avoit fait dessein d’employer en des œuvres de pieté &amp; de charité une somme considerable des grands biens qu’il a receus de la divine bonté, &amp; de la magnificence du Roy, depuis qu’il a l’honneur d’estre employé aux plus importantes affaires de Sa Majesté. Qu’afin de parvenir à l’execution de ce dessein par une fondation qui pust estre à la gloire de Dieu, &amp; à l’avantage de l’Etat, il avoit fait de temps en temps un amas de deniers comptans par des économies &amp; des épargnes des Effets à luy appartenans ; mais qu’ayant connu par experience qu’il estoit absolument necessaire d’avoir un fond assuré de reserve pour subvenir aux incertitudes des évenemens &amp; aux occasions pressantes &amp; inopinées, principalement durant une guerre tres-facheuse, &amp; contre de puissans Ennemis, &amp; son Eminence sçachant que les Finances du Roy n’estoient point en estat de donner un si prompt secours, a conservé ses épargnes pour en secourir le Roy, s’il en estoit besoin, &amp; pour soutenir &amp; défendre la grandeur du Royaume en cas de necessité. Les succés n’estant pas toujours avantageux, la guerre que Sa Majesté avoit trouvée ouverte lors de son avenement à la Couronne, ayant esté terminée par une Paix glorieuse, qui est entierement deuë à la Bonté divine, aux Victoires des armes du Roy, à la pieté de Sa Majesté, &amp; à la tendresse qu’Elle a pour ses Peuples ; ayant plu à Sa Majesté de donner part de ce grand ouvrage à son Eminence, qui y a employé tout ce qui estoit en son pouvoir, mondit Seigneur ne croyant plus que Sa Majesté puisse estre pressée d’aucuns mauvais accidens, &amp; pouvant mesme soulager notablement ses Peuples, à quoy Elle a déja travaillé par des retranchemens de dépense de son Etat, au moyen de cette Paix generale qui produit un calme si heureux à toute la Chrestienté, estime qu’il peut faire maintenant l’employ de ses deniers suivant ses premiers desseins de pieté &amp; de charité. Comme il a toujours ses pensées attachées aux reconnoissances qu’il doit au Roy, &amp; à ce qui peut produire un plus grand bien &amp; un plus grand honneur au Royaume, il a proposé à Sa Majesté le dessein qu’il avoit d’établir de ses effets un College &amp; une Academie pour l’instruction des Enfans qui auroient pris naissance à Pignerolles, son territoire, &amp; aux vallées y jointes, aux Provinces d’Alsace &amp; aux Pays d’Allemagne contigus ; en Flandre, en Artois, en Hainaut, &amp; en Luxembourg : en Roussillon, en Conflans, &amp; en Sardaigne, en ce qui est reduit sous l’obeissance du Roy, par le Traité fait à Munster le 24. Octobre 1648. &amp; par celuy de la Paix generale fait en l’Isle appellée des Faisans, le 7. Novembre 1659. Que comme toutes ces Provinces sont nouvellement venuës ou retournées sous la puissance du Roy, il estoit à propos de les y conserver par les moyens les plus convenables. Qu’on pouvoit les affermir, &amp; les lier au service de Sa Majesté en établissant dans la Ville de Paris, qui est la Capitale du Royaume, &amp; le sejour ordinaire des Rois Tres-Chrestiens, un College &amp; une Academie, pour y nourrir, élever &amp; instruire gratuitement des Gentilshommes &amp; des Enfans des principaux Bourgeois des Villes des Nations cy-dessus. Qu’on pouvoit aussi leur apprendre les veritables sentimens du Christianisme, la pureté de la Religion, la conduite des mœurs, &amp; les regles de la discipline, n’y ayant point de lieu où toutes ces choses soient avec tant d’avantage que dans ce Royaume. Que pendant ces instructions, ceux des Nations cy-dessus connoistront ce qui est necessaire à leur salut, aux sciences &amp; à la police, &amp; combien il est avantageux d’estre soumis à un si grand Roy. Que ceux qui auroient ainsi pris leur éducation en France, porteroient ce qu’ils y auroient appris au Pays de leur naissance quand ils y retourneroient, &amp; que par leurs exemples ils y en pourroient attirer d’autres pour venir recevoir successivement les mesmes instructions &amp; les pareils sentimens. Qu’enfin toutes ces Provinces de viendroient Françoises par leur propre inclination aussi-bien qu’elles le sont maintenant par la domination de Sa Majesté. A quoy mondit Seigneur le Cardinal Duc, par l’affection qu’il a euë au lieu de sa naissance, vouloit joindre les Italiens de l’Estat Ecclesiastique, pour les obliger de plus en plus à continuer leur zele au service de la France.","id":"/div/#[3]/quote/p[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Roy ayant fait paroistre qu’il agréoit fort ce dessein, &amp; que les deniers des Epargnes de son Eminence y fussent plûtost employez que non pas à toutes autres choses ; ayant aussi Sa Majesté approuvé la resolution qu’a prise son Eminence, de joindre audit College la Bibliotheque des Livres dont il a fait l’amas depuis plusieurs années, de tout ce qui a esté trouvé de plus rare &amp; de plus curieux, tant en France qu’en tous les Pays étrangers, où il a souvent envoyé des personnes tres-capables pour en faire la recherche, afin d’en faire une Bibliotheque publique pour la commodité &amp; pour la satisfaction des Gens de Lettres, son Eminence ayant mesme pris le dessein d’élire sa sepulture au College des Nations cy-dessus ; mondit Seigneur Cardinal Duc a fondé, &amp; fonde par ces presentes, sous le bon plaisir de Sa Majesté, un College &amp; une Academie sous le nom &amp; titre de Mazarini ; c’est à sçavoir, le College de soixante Ecoliers, qui seront des Enfans des Gentilshommes ou des principaux Bourgeois de Pignerolles, son territoire, &amp; les vallées y jointes. &amp; de l’Etat Ecclesiastique en Italie, des Provinces d’Alsace, &amp; autres Pays d’Allemagne contigus ; de Flandre, d’Artois, de Hainaut &amp; de Luxembourg ; de Roussillon, de Conflans &amp; de Sardaigne, en ce qui est reduit sous l’obeissance du Roy, par les Traitez faits à Munster, &amp; en l’Isle appellée des Faisans, les 24. Octobre 1648. &amp; 7. Novembre 1659. &amp; l’Academie de quinze personnes, qui seront tirées dudit College des quatre Nations cy-dessus.","id":"/div/#[3]/quote/p[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que des soixante Ecoliers dudit College, il y en aura quinze de Pignerolles, territoire &amp; Vallées y jointes, &amp; de l’Etat Ecclesiastique en Italie, préferant ceux de Pignerolles, territoire &amp; vallées y jointes, à tous les autres ; les Romains ensuite, &amp; en defaut d’eux, ceux des autres Provinces de l’Etat Ecclesiastique en Italie. Quinze du Pays d’Alsace, &amp; autres pays d’Allemagne contigus. Vingt du pays de Flandre, Artois, Hainaut &amp; Luxembourg ; &amp; dix du pays de Roussillon, Conflans &amp; Sardaigne.","id":"/div/#[3]/quote/p[2]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les quinze personnes pour l’Academie seront tirées du College, sans aucune distinction desdites Nations ; &amp; si le College n’en peut fournir un si grand nombre, le surplus jusques audit nombre de quinze sera pris de personnes d’icelles Nations, encore qu’elles n’ayent point étudié audit College.","id":"/div/#[3]/quote/p[3]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les soixante Ecoliers du College, &amp; les quinze personnes de l’Academie seront logez, nourris &amp; instruits gratuitement, au moyen de la presente fondation.","id":"/div/#[3]/quote/p[4]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Gentilshommes seront toujours preferez aux Bourgeois, tant pour le College que pour l’Academie, &amp; ceux qui auront le plus longtemps étudié au College, preferez à ceux qui y auront moins étudié, pour estre admis en l’Academie, pourveu que ceux qui auront le plus étudié soient également propres pour l’Academie.","id":"/div/#[3]/quote/p[5]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Eminence se reserve le nom &amp; le titre de Fondateur dudit College &amp; de l’Academie, &amp; à son defaut l’aisné de ceux qui porteront son nom &amp; ses Armes, aura les mesmes droits, avec toutes les prérogatives des Fondateurs.","id":"/div/#[3]/quote/p[6]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Eminence, ou à son defaut l’aisné de ceux qui porteront son nom &amp; ses Armes, aura la nomination des soixante Ecoliers du College, &amp; des quinze de l’Academie, sans neanmoins qu’il puisse estre nommé aucune autre personne que des Nations &amp; qualitez cy-dessus, &amp; aux conditions cy-devant énoncées. Il aura pareillement la nomination de l’Ecuyer de l’Academie.","id":"/div/#[3]/quote/p[7]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mondit Seigneur le Cardinal Duc supplie tres-humblement Sa Majesté que la presente fondation soit en sa protection perpetuelle, &amp; des Rois ses Successeurs.","id":"/div/#[3]/quote/p[8]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Eminence prie aussi Messieurs les Gens du Roy du Parlement, de veiller à la conservation de la presente Fondation, tant pour le College &amp; pour la Bibliotheque, que pour l’Academie, de les visiter quand il leur plaira, &amp; de s’en faire representer les Reglemens, ce qu’ils pourront faire à toujours, conjointement ou separément.","id":"/div/#[3]/quote/p[9]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Son Eminence prie encore Messieurs de la Maison &amp; Societé de Sorbonne, que les douze plus anciens Docteurs de ladite Maison &amp; Societé qui y seront actuellement demeurans, &amp; non d’autres, ayent la direction generale dudit College, &amp; de la Bibliotheque, &amp; que ces douze nomment incontinent aprés que l’établissement en sera fait, quatre Docteurs tels qu’il leur plaira de ladite Maison &amp; Societé de Sorbonne, pour estre les Inspecteurs dudit College, &amp; de la Bibliotheque, desquels quatre Inspecteurs il y en aura deux qui n’en feront la fonction que pendant deux années aprés l’établissement ; &amp; que de deux ans en deux ans il y en aura deux nommez au lieu des deux qui en devront sortir, en sorte que desdits quatre Inspecteurs il y en ait toujours deux anciens &amp; deux nouveaux.","id":"/div/#[3]/quote/p[10]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Si aucuns des Inspecteurs décedoient durant le temps de leurs fonctions, les Nominateurs en pourront nommer d’autres pour achever le temps de la fonction du decedé, &amp; sont priez de ce faire incessamment, afin que les places soient toujours remplies.","id":"/div/#[3]/quote/p[11]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mondit Seigneur le Cardinal Duc prie que ledit College soit du Corps de l’Université, pour en faire un membre, &amp; joüir des mesmes privileges &amp; avantages en commun, outre ceux qu’il plaira à Sa Majesté de luy attribuer en particulier, &amp; que l’Academie ait les mesmes droits que les autres Academies.","id":"/div/#[3]/quote/p[12]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’établissement dudit College, auquel la Bibliotheque est jointe, &amp; de l’Academie, sera fait sous le bon plaisir du Roy, en la Ville, Cité, ou Université, ou aux Fauxbourgs de Paris, en mesme ou divers lieux, le tout selon que les Executeurs de la presente fondation cy-aprés nommez, le trouveront plus à propos.","id":"/div/#[3]/quote/p[13]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le College sera composé d’un Grand-Maistre, qui sera Docteur de la Maison &amp; Societé de Sorbonne, &amp; qui aura la superiorité, intendance &amp; direction sur tous les autres Officiers du College &amp; de la Bibliotheque, &amp; sur tous les Ecoliers ; d’un Procureur commun, qui sera Docteur ou Bachelier de ladite Maison &amp; Societé de Sorbonne, selon qu’il plaira aux Nominateurs, de quatre Principaux, &amp; de quatre Sous-Principaux.","id":"/div/#[3]/quote/p[14]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Grand-Maistre, en cas d’absence, maladie, ou legitime empeschement, pourra commettre telle personne que bon luy semblera, pour avoir en son lieu pareille superiorité, intendance, &amp; direction.","id":"/div/#[3]/quote/p[15]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Procureur commun fera les receptes &amp; dépenses dudit College, sans toutefois qu’il puisse faire aucune dépense extraordinaire, que de l’ordre par écrit du Grand-Maistre, dont l’ordre suffira jusques à la somme de cent livres ; &amp; en cas de plus grande dépense extraordinaire, sera pris l’ordre par écrit, tant du Grand-Maistre, que des quatre Inspecteurs de la Maison de Sorbonne.","id":"/div/#[3]/quote/p[16]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Principal &amp; le Sous-Principal de Pignerolles, terroir &amp; vallées y jointes, &amp; des Italiens de l’Etat Ecclesiastique, seront de l’Ordre des Religieux Theatins, &amp; choisis par les Vocaux de la Maison de Sainte Anne la Royale de la fondation de son Eminence, &amp; en cas qu’ils soient refusans de nommer, ou qu’il n’y ait pas nombre suffisant de Religieux dudit Ordre, soit de ladite Maison ou d’autres, les Nominateurs de la Societé &amp; Maison de Sorbonne pourront aussi nommer le Principal, &amp; le sous-Principal, ou l’un d’eux pour ladite Nation, ainsi que des autres.","id":"/div/#[3]/quote/p[17]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Principaux des autres Nations seront Bacheliers de la Maison de Sorbonne, &amp; les Sous-Principaux tels qu’il plaira aux Nominateurs, pourvû qu’ils soient du nombre des Supposts de l’Université de Paris ; les uns &amp; les autres nommez par les douze anciens de la Maison &amp; Societé de Sorbonne, comme il est dit cy-dessus.","id":"/div/#[3]/quote/p[18]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plus il y aura audit College huit Classes &amp; autant de Regens, sçavoir, six d’Humanitez, &amp; deux de Philosophie, tous lesquels Regens seront Bacheliers en Theologie, &amp; nommez par le Grand-Maistre.","id":"/div/#[3]/quote/p[19]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il y aura un Chapelain aussi nommé par le Grand-Maistre, de telle qualité qu’il luy plaira.","id":"/div/#[3]/quote/p[20]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Serviteurs communs dudit College seront aussi nommez par le Grand-Maistre, &amp; le Principal de chaque Nation nommera les Serviteurs particuliers pour le service de la Nation.","id":"/div/#[3]/quote/p[21]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ne sera fait aucune distinction des Nations pour tous les Officiers cy-dessus, tant communs que particuliers.","id":"/div/#[3]/quote/p[22]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Nominateurs de la Maison &amp; Societé de Sorbonne, les Grands-Maistres &amp; les Principaux sont priez de n’avoir aucunes considerations que de nommer les plus capables, eu égard à la fonction à laquelle ceux qui seront nommez, devront estre employez, &amp; de prendre garde que les purs sentimens de la Religion, &amp; la probité des mœurs soient joints à la suffisance.","id":"/div/#[3]/quote/p[23]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Ecoliers de chaque Nation seront regis &amp; gouvernez par les Principaux &amp; sous-Principaux établis pour leurs Nations ; chacun sous-Principal soumis à son Principal, &amp; les Principaux mesme des Religieux de l’Ordre des Theatins soumis au Grand-Maistre.","id":"/div/#[3]/quote/p[24]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Officiers d’une Nation seront indépendans des autres, &amp; tous soumis à la superiorité, intendance &amp; direction du Grand-Maistre, comme dit est.","id":"/div/#[3]/quote/p[25]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Grand-Maistre sera soumis aux quatre Inspecteurs, &amp; ceux-cy aux douze plus anciens Docteurs de la Maison &amp; Societé de Sorbonne, y demeurans.","id":"/div/#[3]/quote/p[26]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les comptes du College seront rendus par le Procureur commun d’iceluy en la presence du Grand-Maistre, &amp; des quatre Principaux pardevant les quatre Inspecteurs, qui pourront visiter le College &amp; la Bibliotheque quand bon leur semblera.","id":"/div/#[3]/quote/p[27]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"A l’égard de la Bibliotheque, il y aura un Bibliothecaire qui sera aussi nommé par les douze anciens Docteurs de la Maison &amp; Societé de Sorbonne, y demeurans, un sous-Bibliothecaire. &amp; deux serviteurs de la Bibliotheque, lesquels sous-Bibliothecaire &amp; serviteurs seront choisis par le Bibliothecaire, qui en demeurera responsable.","id":"/div/#[3]/quote/p[28]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Le Bibliothecaire sera tenu se charger des Livres de la Bibliotheque, dont il fera Inventaire ou recollement de celuy qui en aura esté fait, dequoy il donnera trois Copies signées de luy, l’une entre les mains de Messieurs les Gens du Roy du Parlement, une autre qui sera mise en la Bibliotheque de la Maison &amp; Societé de Sorbonne, &amp; une autre entre les mains du Grand Maistre du College.","id":"/div/#[3]/quote/p[29]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sera pareillement fait un Inventaire ou Memoire des Manuscrits Grecs &amp; Latins que mondit Seigneur le Cardinal Duc donne audit College, avec sa Bibliotheque des Livres imprimez.","id":"/div/#[3]/quote/p[30]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sera aussi fait un Memoire des tablettes, tables, armoires, bancs &amp; sieges servant à ladite Bibliotheque, que Son Eminence donne encore par ces presentes.","id":"/div/#[3]/quote/p[31]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Veut Son Eminence que ladite Bibliotheque soit ouverte à tous les Gens de Lettres deux fois par chacune semaine, à tel jour qu’il sera avisé par les quatre Inspecteurs, &amp; par le Grand Maistre dudit College.","id":"/div/#[3]/quote/p[32]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Il y aura à l’Academie un Ecuyer, un Creat, un Maistre à danser, un Maistre tant à faire des Armes qu’à voltiger, un Maistre de Mathematique, &amp; les Serviteurs necessaires.","id":"/div/#[3]/quote/p[33]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"L’Ecuyer sera nommé par Son Eminence, ou par l’aisné de ceux qui porteront son nom &amp; ses Armes, &amp; les autres Officiers nommez par l’Ecuyer.","id":"/div/#[3]/quote/p[34]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les quatre Inspecteurs &amp; le Grand Maistre pourront faire les Reglemens pour la Police particuliere du College &amp; de la Bibliotheque, &amp; l’Ecuyer ceux de la Police particuliere de l’Academie.","id":"/div/#[3]/quote/p[35]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Quant aux Reglemens generaux, ils seront faits par Son Eminence, ou par l’aisné de ceux qui porteront son nom &amp; ses Armes, à la charge d’estre veus, sçavoir pour le College &amp; la Bibliotheque, par les douze anciens Docteurs de la Maison &amp; Societé de Sorbonne, y demeurans, &amp; ceux de l’Academie par deux Ecuyers des Academies du Roy.","id":"/div/#[3]/quote/p[36]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Les Reglemens, tant generaux que particuliers, pourront estre changez suivant les occurrences par les personnes &amp; selon les formes cy-dessus, mais à la charge qu’il ne sera apporté aucun changement au dessein principal de la presente Fondation, ny aux intentions de mondit Seigneur Cardinal Duc.","id":"/div/#[3]/quote/p[37]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Mondit Seigneur supplie tres-humblement Sa Majesté d’agréer &amp; autoriser la presente Fondation avec toutes ses circonstances &amp; dépendances, &amp; d’en accorder toutes Lettres necessaires, avec les droits, exemptions, &amp; privileges qu’il luy plaira, &amp; que les Lettres en soient verifiées &amp; registrées au Parlement de Paris, aux autres Compagnies Souveraines, &amp; par tout ailleurs où besoin sera.","id":"/div/#[3]/quote/p[38]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Pour faire l’achapt des places necessaires à l’établissement dudit College, de la Bibliotheque &amp; de l’Academie, payement des droits d’amortissement &amp; indemnité ; bastimens, emmeublemens, ornemens, linge d’Eglise, chevaux pour l’Academie, ustenciles, &amp; toutes autres dépenses, &amp; pour les subsistances dudit College &amp; de l’Academie ; mesme pour l’achapt de quelques livres pendant l’année, afin d’estre ajoûtez à la Bibliotheque, mondit Seigneur le Cardinal Duc veut que sur les plus clairs de ses deniers comptans de ses œconomies &amp; épargnes dont il est cy-devant fait mention &amp; de ses autres effets, il soit pris deux millions de livres, &amp; icelle somme mise entre les mains des Sieurs Executeurs de la presente Fondation, par les ordres desquels seront faits les achats, bastimens &amp; autres dépenses, selon qu’ils jugeront le tout plus à propos, &amp; conformément aux intentions que Son Eminence leur a declarées.","id":"/div/#[3]/quote/p[39]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Que tout ce qui restera de ladite somme de deux millions de livres aprés le payement des places, bastimens &amp; autres choses necessaires pour l’entier établissement, sera mis en fonds d’heritages ou rentes par les mains desdits Sieurs Executeurs, pour subvenir à la subsistance, reparations, &amp; entretenement dudit College, de la Bibliotheque, &amp; de l’Academie.","id":"/div/#[3]/quote/p[40]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Plus mondit Seigneur le Cardinal Duc donne audit College, Bibliotheque &amp; Academie, quarante-cinq mille livres de rente à luy apartenant sur l’Hôtel de Ville de Paris, de la nature qu’elles sont, dont il ne se paye à present que quinze mille livres effectives par chacun an, sans autres garanties desdites rentes, sinon qu’elles luy appartiennent.","id":"/div/#[3]/quote/p[41]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et d’autant que ce que dessus ne pourra satisfaire à l’entier établissement &amp; à la subsistance de la presente Fondation, mondit Seigneur le Cardinal Duc supplie tres-humblement Sa Majesté que le revenu temporel de l’Abbaye de Saint Michel en l’Herm, dont son Eminence est presentement titulaire, en quoy que ledit revenu puisse consister, soit uny audit College, Bibliotheque &amp; Academie, &amp; que mesme le titre de ladite Abbaye, soit supprimé, y ayant assez de considerations particulieres pour ladite union &amp; suppression, en reservant une somme telle qu’il sera ordonné par Sa Majesté pour l’entretenement des bastimens, &amp; pour le nombre des Prestres seculiers que Sa Majesté jugera necessaires pour y faire le service divin, &amp; subvenir aux frais dudit service, suppliant tres-humblement Sa Majesté que les Prestres seculiers y soient commis par les quatre Inspecteurs dudit College, &amp; que lesdits Prestres soient revocables à volonté.","id":"/div/#[3]/quote/p[42]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et si tout ce que dessus n’estoit point encore trouvé suffisant par les sieurs Executeurs de ladite Fondation, mondit Seigneur le Cardinal Duc supplie encore tres-humblement Sa Majesté d’y joindre &amp; unir quelque autre Benefice, avec pareille suppression de titre, ou autres conditions, afin que ladite Fondation que son Eminence a estimée utile &amp; avantageuse à la Religion &amp; au Royaume, puisse subsister à jamais.","id":"/div/#[3]/quote/p[43]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Sa Majesté est aussi tres-humblement suppliée de faire expedier les Brevets, Lettres, &amp; autres Actes necessaires pour l’execution de tout ce que dessus, d’en faire faire les instances à Rome par ses Ambassadeurs, &amp; que le tout soit fait, homologué, confirmé, verifié &amp; registre par tout où besoin sera, afin que la presente Fondation, &amp; l’execution d’icelle puisse estre faite, entretenuë, &amp; executée à jamais.","id":"/div/#[3]/quote/p[44]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Et pour Executeurs de ladite Fondation jusques à l’actuel établissement du College, de la Bibliotheque &amp; de l’Academie, mondit Seigneur le Cardinal Duc nomme Messire Guillaume de Lamoignon, Chevalier, Conseiller du Roy en ses Conseils, premier President au Parlement ; Messire Nicolas Fouquet, aussi Conseiller du Roy en tous ses Conseils, Procureur general de Sa Majesté, &amp; Surintendant des Finances de France ; Messire Michel le Tellier, Conseiller du Roy en ses Conseils, Secretaire d’Etat &amp; des Commandemens de Sa Majesté, Messire Zongo Ondedei, Evesque de Frejus, &amp; Messire Jean-Baptiste Colbert, Conseiller du Roy en ses Conseils, Intendant des maisons &amp; affaires de son Eminence.","id":"/div/#[3]/quote/p[45]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ausquels sieurs Executeurs, &amp; à chacun d’eux les uns en l’absence des autres, mondit Seigneur le Cardinal Duc donne pouvoir de faire &amp; agir tout ce qui sera necessaire pour l’entiere execution de la presente Fondation, tant pour l’achapt des places que pour les bastimens communs &amp; particuliers, Eglise, &amp; toutes les choses en dépendantes en la forme &amp; maniere &amp; en tel lieu que lesdits Sieurs Executeurs aviseront, &amp; pour les nourritures, retributions, apointemens, gages, salaires des Officiers du College, de la Bibliotheque &amp; de l’Academie, &amp; d’en faire le partage entre lesdits Officiers, ainsi que lesdits Sieurs Executeurs verront bon estre.","id":"/div/#[3]/quote/p[46]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"En cas de deceds d’aucuns desdits Sieurs Executeurs, les survivans en nommeront d’autres en la place des decedez, en telle sorte que le nombre soit toûjours complet, jusques à ce que la presente Fondation soit actuellement &amp; entierement executée.","id":"/div/#[3]/quote/p[47]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Ce qui a esté ainsi dicté &amp; nommé par mondit Seigneur le Cardinal Duc ausdits Notaires sous-signez &amp; par l’un d’eux, l’autre present, releu à Son Eminence, qui a déclaré que telle est sa volonté pour valoir par forme de disposition testamentaire à cause de mort ou autrement, en la meilleure forme que faire se peut, &amp; que s’il manque quelque chose pour l’execution, &amp; interpretation de sa volonté, il s’en remet entierement aux ordres qui seront donnez par lesdits Sieurs Executeurs de la presente Fondation, lesquels il veut estre suivis entierement &amp; en toutes choses sans aucune reserve, tout ainsi que si Son Eminence l’avoit Elle-mesme ordonné. Ce fut fait, dicté, nommé &amp; releu, comme dessus audit Château de Vincennes, en l’Appartement de Son Eminence l’an 1661. le 6. jour de Mars avant midy, &amp; a signé,","id":"/div/#[3]/quote/p[48]/hi/#"}}},"LE VASSEUR, &amp; LE FOUIN."]}},{"p":["En consequence de cette Fondation faite l’an 1661. le Roy donna des Lettres patentes au mois de Juin de l’année 1665. Elles commençoient par un Eloge du Cardinal Mazarin, ensuite de quoy il y en avoit un autre de la Fondation qu’il venoit de faire, sur quoy aprés avoir fait un détail de la mesme Fondation, le Roy en ordonnoit l’enregistrement au Parlement, à la Chambre des Comptes, &amp; à la Cour des Aydes, comme d’une Fondation censée, &amp; reputée Royale, ce qui fut executé.","En l’année 1674. le 22. Octobre, les Executeurs du Testament du Cardinal Mazarin presenterent requeste à Messieurs de l’Université, par laquelle aprés avoir exposé la Fondation, &amp; fait un éloge de l’Université, ils la requeroient d’incorporer le College dans son Corps en la maniere accoutumée, &amp; de le mettre sous sa direction &amp; discipline, pour le faire joüir des mesmes privileges, droits &amp; avantages dont joüissent les autres Colleges.","Toutes les Facultez &amp; les Nations qui composent l’Université donnerent leurs avis sur cette requeste, &amp; ne consentirent à ce qu’on exigeoit d’eux que sous certaines conditions. Je ne vous les marque point, parce que vous les connoistrez aisément en examinant la Fondation avec les Lettres patentes que vous allez lire."]},{"quote":{"#":[{"label":{"#":[{"hi":{"@rend":"i","#":{"value":"LETTRES PATENTES","id":"/div/#[5]/quote/#[0]/label/#[0]/hi/#"}}},{"lb":{}},{"hi":{"@rend":"i","#":{"value":"du mois de Mars 1688","id":"/div/#[5]/quote/#[0]/label/#[2]/hi/#"}}},{"#":{"value":".","id":"/div/#[5]/quote/#[0]/label/#[3]/#"}},{"lb":{}},{"#":{"value":"Portant Reglement pour le","id":"/div/#[5]/quote/#[0]/label/#[5]/#"}},{"lb":{}},{"#":{"value":"College Mazarin.","id":"/div/#[5]/quote/#[0]/label/#[7]/#"}}]}},{"p":{"hi":{"@rend":"i","#":{"value":"LOUIS par la grace de Dieu Roy de France &amp; de Navarre, A tous presens &amp; à venir, Salut. Les importans services que nous a rendus, &amp; à nostre Etat, nostre Cousin le Cardinal Mazarin, nous ayant engagez d’accorder nostre protection au College qu’il a fondé dans nostre bonne Ville de Paris, nous avons cru n’en pouvoir donner des marques plus certaines qu’en faisant nous-mesmes les Reglemens necessaires pour rendre cet établissement parfait. A CES CAUSES, &amp; aprés nous estre fait representer le Testament de nostredit Cousin, l’Acte de fondation, ensemble nos Lettres patentes du mois de Juin 1665. de nostre certaine science, pleine puissance &amp; autorité Royale, Voulons &amp; ordonnons ce qui ensuit, c’est à sçavoir, que.","id":"/div/#[5]/quote/#[1]/p/hi/#"}}}},{"label":{"value":"I.","id":"/div/#[5]/quote/#[2]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le College sera composé de soixante Ecoliers, Gentilshommes ou Enfans des principaux Habitans, vivant noblement dans les lieux cy-aprés nommez, sans que sous quelque pretexte que ce soit on puisse tenir d’autres Pensionnaires dans ledit College.","id":"/div/#[5]/quote/#[3]/p/hi/#"}}}},{"label":{"value":"II.","id":"/div/#[5]/quote/#[4]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"La nomination des Ecoliers appartiendra à l’aisné mâle de la Maison de Mazarini, en qualité de Fondateur, &amp; au defaut de mâle, ou s’il ne remplit point les places de personnes capables, quatre mois aprés qu’il sera averty de la vacance par le Grand-Maistre, ladite nomination &amp; entiere provision nous sera dévoluë de plein droit.","id":"/div/#[5]/quote/#[5]/p/hi/#"}}}},{"label":{"value":"III.","id":"/div/#[5]/quote/#[6]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les Nobles seront preferez pour la nomination à ceux qui ne le seront pas, quoy qu’il n’y ait entre eux aucune distinction dans le College, quand ils y auront esté receus.","id":"/div/#[5]/quote/#[7]/p/hi/#"}}}},{"label":{"value":"IV.","id":"/div/#[5]/quote/#[8]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les preuves de l’âge, du lieu de la naissance, de la noblesse, &amp; des autres qualitez necessaires, seront examinées par quatre Docteurs de la Maison &amp; Societé de Sorbonne, &amp; par le Grand-Maistre du College.","id":"/div/#[5]/quote/#[9]/p/hi/#"}}}},{"label":{"value":"V.","id":"/div/#[5]/quote/#[10]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Nul ne sera pourveu desdites places, s’il n’est au moins âgé de dix ans accomplis, &amp; nul n’y sera receu aprés avoir atteint l’âge de quinze.","id":"/div/#[5]/quote/#[11]/p/hi/#"}}}},{"label":{"value":"VI.","id":"/div/#[5]/quote/#[12]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les soixante Ecoliers seront choisis, sçavoir vingt de nos Provinces d’Artois, Cambray, Flandre, Hainaut &amp; Luxembourg ; quinze d’Alsace, Strasbourg, &amp; Pays d’Allemagne, &amp; Franche-Comté ; quinze de Pignerolles &amp; Vallées qui y sont jointes, Cazal, &amp; de l’Etat Ecclesiastique, en telle sorte que ceux de Pignerolles &amp; de Cazal soient préferez aux autres, &amp; à leur defaut les Romains préferez à ceux de l’Etat Ecclesiastique ; dix de Roussillon, Conflans &amp; Sardaigne.","id":"/div/#[5]/quote/#[13]/p/hi/#"}}}},{"label":{"value":"VII.","id":"/div/#[5]/quote/#[14]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"S’il ne s’en trouve pas le nombre suffisant desdites Provinces, en ce cas nous pourrons en choisir d’autres lieux de nostre Royaume, aprés que pendant quatre mois les places auront vaqué, &amp; que l’aisné de la Maison de Mazarini aura eu le temps d’en nommer des lieux désignez dans la Fondation.","id":"/div/#[5]/quote/#[15]/p/hi/#"}}}},{"label":{"value":"VIII.","id":"/div/#[5]/quote/#[16]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Tous lesdits Ecoliers seront instruits, logez, nourris &amp; meublez gratuitement tant en santé qu’en maladie pendant le cours ordinaire des Classes, &amp; leur sera donné à chacun la somme de cent livres tous les ans pour les habits &amp; linges de leurs personnes.","id":"/div/#[5]/quote/#[17]/p/hi/#"}}}},{"label":{"value":"IX.","id":"/div/#[5]/quote/#[18]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il y aura pour le Gouvernement du College un grand Maistre qui sera aussi Principal, Docteur de la Maison &amp; Societé de Sorbonne, un Procureur, Docteur ou Bachelier de ladite Maison, un sous-Principal, quatre sous-Maistres &amp; un Chapelain.","id":"/div/#[5]/quote/#[19]/p/hi/#"}}}},{"label":{"value":"X.","id":"/div/#[5]/quote/#[20]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Grand-Maistre nommera le sous-Principal, les sous-Maistres, le Chapelain, &amp; tous les Regens, &amp; pourra les destituer quand il le jugera à propos.","id":"/div/#[5]/quote/#[21]/p/hi/#"}}}},{"label":{"value":"XI.","id":"/div/#[5]/quote/#[22]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le sous-Principal sera au moins Bachelier de la Maison de Sorbonne ; mais à l’égard des sous-Maistres &amp; des Regens, il suffit qu’ils soient du Corps de l’Université.","id":"/div/#[5]/quote/#[23]/p/hi/#"}}}},{"label":{"value":"XII.","id":"/div/#[5]/quote/#[24]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Dérogeant à cet égard à l’article de la Fondation, par lequel il estoit dit que le Principal &amp; les sous-Principaux de la Nation Italienne seroient Theatins.","id":"/div/#[5]/quote/#[25]/p/hi/#"}}}},{"label":{"value":"XIII.","id":"/div/#[5]/quote/#[26]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le College ne sera point distingué par Nations, &amp; il n’y aura d’autre difference entre les Ecoliers que l’âge &amp; les Classes.","id":"/div/#[5]/quote/#[27]/p/hi/#"}}}},{"label":{"value":"XIV.","id":"/div/#[5]/quote/#[28]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les Ecoliers pourront estre renvoyez du College pour leurs mauvaises mœurs par le Grand-Maistre, de l’avis des quatre Inspecteurs aprés avoir averty les parens, &amp; le Nominateur de les retirer.","id":"/div/#[5]/quote/#[29]/p/hi/#"}}}},{"label":{"value":"XV.","id":"/div/#[5]/quote/#[30]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il y aura neuf Classes dans le College, six d’Humanitez, deux de Philosophie, &amp; une de Mathematique ; mais il y aura deux Regens de Rethorique, dont l’un enseignera le matin, &amp; l’autre l’apresdinée, ainsi qu’il sera reglé par le Grand-Maistre.","id":"/div/#[5]/quote/#[31]/p/hi/#"}}}},{"label":{"value":"XVI.","id":"/div/#[5]/quote/#[32]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"La nomination de tous les Serviteurs appartiendra au Grand-Maistre seul ; mais ceux qui auront soin de l’œconomie de la Maison seront nommez de concert par le Grand Maistre &amp; le Procureur.","id":"/div/#[5]/quote/#[33]/p/hi/#"}}}},{"label":{"value":"XVII.","id":"/div/#[5]/quote/#[34]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Procureur fera les receptes &amp; dépenses ordinaires.","id":"/div/#[5]/quote/#[35]/p/hi/#"}}}},{"label":{"value":"XVIII.","id":"/div/#[5]/quote/#[36]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il ne pourra faire les extraordinaires que par l’ordre par écrit du Grand-Maistre &amp; des quatre Inspecteurs, pourra neantmoins sur le simple ordre par écrit du Grand-Maistre, employer jusques à la somme de cent livres.","id":"/div/#[5]/quote/#[37]/p/hi/#"}}}},{"label":{"value":"XIX.","id":"/div/#[5]/quote/#[38]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Procureur rendra ses comptes tous les ans pardevant les Inspecteurs en presence du Grand Maistre.","id":"/div/#[5]/quote/#[39]/p/hi/#"}}}},{"label":{"value":"XX.","id":"/div/#[5]/quote/#[40]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il aura sous luy un homme pour solliciter les affaires &amp; agir sous ses ordres, dont le choix &amp; la destitution luy appartiendra.","id":"/div/#[5]/quote/#[41]/p/hi/#"}}}},{"label":{"value":"XXI.","id":"/div/#[5]/quote/#[42]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Bibliothecaire sera nommé par la Maison &amp; Societé de Sorbonne, &amp; choisi autant qu’il se pourra du nombre des Docteurs de la Maison.","id":"/div/#[5]/quote/#[43]/p/hi/#"}}}},{"label":{"value":"XXII.","id":"/div/#[5]/quote/#[44]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il aura la nomination d’un sous-Bibliothecaire, &amp; de deux serviteurs, qui n’auront d’autre soin que celuy de la Bibliotheque, lesquels il pourra destituer lors qu’il le jugera à propos.","id":"/div/#[5]/quote/#[45]/p/hi/#"}}}},{"label":{"value":"XXIII.","id":"/div/#[5]/quote/#[46]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Bibliothecaire se chargera par inventaire des Livres de la Bibliotheque, des Manuscrits &amp; des meubles qui y doivent estre destinez.","id":"/div/#[5]/quote/#[47]/p/hi/#"}}}},{"label":{"value":"XXIV.","id":"/div/#[5]/quote/#[48]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"La Bibliotheque sera ouverte au Public deux jours la semaine, le Lundy &amp; le Jeudy, depuis huit heures du matin jusques à dix heures &amp; demie ; &amp; depuis deux heures aprés midy jusques à quatre en hiver, &amp; jusques à cinq en Esté.","id":"/div/#[5]/quote/#[49]/p/hi/#"}}}},{"label":{"value":"XXV.","id":"/div/#[5]/quote/#[50]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Bibliothecaire, le sous-Bibliothecaire, &amp; les deux serviteurs seront tenus de se trouver dans la Bibliotheque aux jours &amp; heures cy-dessus marquez, pour donner les Livres qui seront demandez, &amp; pour veiller qu’ils ne soient gâtez ou emportez.","id":"/div/#[5]/quote/#[51]/p/hi/#"}}}},{"label":{"value":"XXVI.","id":"/div/#[5]/quote/#[52]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Il sera fait aux frais du College quatre Exemplaires du Catalogue de la Bibliotheque, dont un demeurera dans la Bibliotheque ; le second sera donné à nos Avocats &amp; Procureur General du Parlement ; le troisiéme sera mis dans la Bibliotheque de Sorbonne, &amp; le quatriéme demeurera entre les mains du Grand Maistre du College.","id":"/div/#[5]/quote/#[53]/p/hi/#"}}}},{"label":{"value":"XXVII.","id":"/div/#[5]/quote/#[54]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Procureur du College donnera tous les ans mille livres au Bibliothecaire pour augmenter la Bibliotheque, à la charge de rendre compte de l’employ pardevant le Grand Maistre &amp; les quatre Inspecteurs du College, qui pourront, quand ils le jugeront à propos, visiter la Bibliotheque.","id":"/div/#[5]/quote/#[55]/p/hi/#"}}}},{"label":{"value":"XXVIII.","id":"/div/#[5]/quote/#[56]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Grand-Maistre &amp; le Procureur, &amp; le Bibliothecaire seront perpetuels, &amp; leur nomination appartiendra à la Maison &amp; Societé de Sorbonne.","id":"/div/#[5]/quote/#[57]/p/hi/#"}}}},{"label":{"value":"XXIX.","id":"/div/#[5]/quote/#[58]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"La Maison &amp; Societé de Sorbonne aura la direction generale de tout le College, à l’effet dequoy elle nommera quatre Docteurs qui auront la qualité d’Inspecteurs du College, &amp; en feront pendant quatre ans seulement les fonctions, s’il n’est jugé à propos de les continuer.","id":"/div/#[5]/quote/#[59]/p/hi/#"}}}},{"label":{"value":"XXX.","id":"/div/#[5]/quote/#[60]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Le Grand-Maistre aura la superiorité &amp; la préseance sur tous les Officiers du College. &amp; aprés luy le Procureur, si ce n’est que le Bibliothecaire estant Docteur, soit plus ancien que le Procureur, auquel cas le Bibliothecaire aura seulement la préseance.","id":"/div/#[5]/quote/#[61]/p/hi/#"}}}},{"label":{"value":"XXXI.","id":"/div/#[5]/quote/#[62]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les Inspecteurs visiteront le plus souvent qu’ils pourront le College, y décideront avec le Grand-Maistre toutes les affaires qui regarderont la discipline, recevront les plaintes, entendront les comptes du Procureur, &amp; tiendront la main à l’execution de la Fondation.","id":"/div/#[5]/quote/#[63]/p/hi/#"}}}},{"label":{"value":"XXXII.","id":"/div/#[5]/quote/#[64]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les quatre Inspecteurs ne sortiront point ensemble de charge ; mais il en demeurera toujours deux anciens avec les deux qui seront nouvellement élus.","id":"/div/#[5]/quote/#[65]/p/hi/#"}}}},{"label":{"value":"XXXIII.","id":"/div/#[5]/quote/#[66]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Les Reglemens qui seront jugez necessaires dans la suite des temps, seront faits par l’aisné de la Maison de Mazarini, avec l’avis de la Maison de Sorbonne ; mais ils ne pourront estre executez qu’ils ne soient confirmez par nos Lettres patentes.","id":"/div/#[5]/quote/#[67]/p/hi/#"}}}},{"label":{"value":"XXXIV.","id":"/div/#[5]/quote/#[68]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Enjoignons à nos Avocats &amp; Procureur general, de visiter le plus souvent qu’ils pourront le College, soit separément ou conjointement, &amp; de tenir la main à l’execution de la Fondation, à l’effet dequoy ils feront representer les Registres &amp; comptes du Procureur, sans qu’ils puissent neanmoins commettre par ladite visite personne en leur place.","id":"/div/#[5]/quote/#[69]/p/hi/#"}}}},{"label":{"value":"XXXV.","id":"/div/#[5]/quote/#[70]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"On pourra recevoir dans les Classes du College d’autres Ecoliers que les Pensionnaires, sans qu’ils soient tenus de donner aucun salaire aux Maistres qui les enseigneront.","id":"/div/#[5]/quote/#[71]/p/hi/#"}}}},{"label":{"value":"XXXVI.","id":"/div/#[5]/quote/#[72]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Et pour engager davantage ceux qui auront soin du College, &amp; qui y enseigneront, Nous voulons qu’il soit donné sur les revenus dudit College tous les ans au Grand Maistre quinze cens livres, au sous-Principal six cens livres, aux quatre sous-Maistres chacun quatre cens livres ; aux deux Regens de Philosophie, &amp; aux deux de Rhetorique chacun mille livres ; aux Regens de Seconde &amp; de Troisiéme chacun huit cens livres ; aux trois autres Regens chacun six cens livres ; au Regent de Mathematique six cens livres ; au Bibliothecaire onze cens livres ; au sous-Bibliothecaire cinq cens livres ; aux deux Garçons servant la Bibliotheque chacun cent cinquante livres ; au Chapelain trois cens livres ; au Procureur onze cens livres ; à un Agent sous luy trois cens livres ; le tout outre le logement dans le College qui leur sera marqué, &amp; la nourriture qui leur sera fournie convenablement en commun.","id":"/div/#[5]/quote/#[73]/p/hi/#"}}}},{"label":{"value":"XXXVII.","id":"/div/#[5]/quote/#[74]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Sera aussi donné au Sieur de la Poterie, qui a eu le soin des Livres jusques à present, la somme de huit cens livres par chacun an pendant sa vie, en consideration des services qu’il a rendus au College.","id":"/div/#[5]/quote/#[75]/p/hi/#"}}}},{"label":{"value":"XXXVIII.","id":"/div/#[5]/quote/#[76]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Voulons que le College porte le nom de Mazarini, &amp; qu’il joüisse de tous les droits qui appartiennent aux Maisons de Fondation Royale, &amp; en consequence l’avons déchargé de tous les droits qui nous auroient pu appartenir, ou à nos Fermiers, pour l’acquisition des places sur lesquelles il est basty, soit à titre de quint, &amp; de lots &amp; vente, d’amortissement ou d’indemnité.","id":"/div/#[5]/quote/#[77]/p/hi/#"}}}},{"label":{"value":"XXXIX.","id":"/div/#[5]/quote/#[78]/label"}},{"p":{"hi":{"@rend":"i","#":{"value":"Dérogeons à tout ce qui pourroit estre contraire au present Reglement dans la Fondation, &amp; nommément à l’établissement d’une Academie, pour apprendre l’exercice Militaire, nonobstant ce qui est porté par nos Lettres patentes du mois de Juin 1665.","id":"/div/#[5]/quote/#[79]/p/hi/#"}}}},{"label":{"value":"XL.","id":"/div/#[5]/quote/#[80]/label"}},{"p":{"#":[{"hi":{"@rend":"i","#":{"value":"Et pour les choses qui ne sont contenuës dans nos Lettres, ordonnons que ledit College sera gouverné par les Statuts de l’Université de Paris, dont il fait partie, &amp; que tous les Officiers dudit College joüissent des droits &amp; privileges qui appartiennent aux Principaux &amp; Regens de l’Université de Paris. Si donnons en mandement a nos amez &amp; feaux les Gens tenant nostre Cour de Parlement, Chambre des Comptes, &amp; Cour des Aydes à Paris, que ces presentes ils ayent à registrer &amp; faire executer selon leur forme &amp; teneur, cessant &amp; faisant cesser tous troubles &amp; empeschemens qui pourroient estre mis ou donnez au contraire : Car tel est nostre plaisir. Et afin que ce soit chose ferme &amp; stable à toujours, nous avons fait mettre nostre Scel à cesdites Presentes. Donné à Versailles au mois de Mars l’an de grace mil six cens quatre vingt-huit, &amp; de nostre regne le quarante cinquiéme. Signé, LOUIS, &amp; plus bas, par le Roy","id":"/div/#[5]/quote/#[81]/p/#[0]/hi/#"}}},{"#":{"value":", Phelippeaux. ","id":"/div/#[5]/quote/#[81]/p/#[1]/#"}},{"hi":{"@rend":"i","#":{"value":"Es à costé. Visa","id":"/div/#[5]/quote/#[81]/p/#[2]/hi/#"}}},{"#":{"value":", Boucherat : ","id":"/div/#[5]/quote/#[81]/p/#[3]/#"}},{"hi":{"@rend":"i","#":{"value":"&amp; au dessous, Pour Lettres patentes portant reglement pour le College Mazarin, &amp; scellées en lacs de soye du grand Sceau de cire verte.","id":"/div/#[5]/quote/#[81]/p/#[4]/hi/#"}}}]}}]}},{"p":{"value":"Ces nouvelles Lettres ont esté enregistrées au Parlement, à la Chambre des Comptes, &amp; à la Cour des Aydes. Le Roy s’est donné la peine de faire luy-mesme ces Reglemens, aprés avoir examiné les articles de la Fondation qui ne pouvoient subsister, en incorporant le College dans le Corps de l’Université.","id":"/div/#[6]/p"}}]}}