{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1702-09_128","head":{"value":"[Description de la nouvelle Eglise de l'Hostel Royal des Invalides]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", septembre 1702 [tome 12], p. 128-131.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Vous avez déja veu divers Ouvrages que M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" Felibien des Avaux, Historiographe du Roy, a donnez au Public. On a imprimé depuis peu, une Description qu’il a faite pour Sa Majesté de la nouvelle Eglise de l’Hostel Royal des Invalides, avec un Plan General de l’ancienne &amp; de la nouvelle Eglise. Comme cet Edifice est un monument digne de la Religion &amp; de la pieté du Roy, &amp; un Ouvrage excellent d’Architecture de la composition de l’illustre M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" Mansart, à present Surintendant des Bâtimens de Sa Majesté ; vous aurez sans doute du plaisir d’en voir une Description aussi exacte que celle-cy, où l’on a mesme décrit les ornemens de Peinture qui doivent embellir le dedans, &amp; dont on n’a encore commencé que les premiers desseins. Ce livre se vend chez le Sieur Antoine Chrestien, Imprimeur au bout du Pont Saint Michel, vis-à-vis le Quay des Augustins.","id":"/div/p[0]/#[4]/#"}}]},"Ce livre me donne occasion de vous entretenir d’un autre, dont il est parlé dans une lettre de Francfort datée du 15. Aoust. En voicy l’extrait."],"quote":{"p":{"hi":{"@rend":"i","#":{"value":"Vous serez peut estre bien aise d’aprendre qu’on a découvert à Neustat un exemplaire du Poëme d’Athenaïs de la Guerre des Perses. L’avanture est singuliere. Un homme de cette Ville estant allé à un marché qui se trouve prés de là, fit une emplete considerable de beure. Sept ou huit jours apres, son fils qui étudioit, ayant donné à dîner à son Professeur, on servit de ce beurre sous lequel le papier estoit encor. Le Professeur ayant aperçu du Grec jetta les yeux dessus, &amp; reconnut en le lisant que c’estoit le Poëme d’Athenaïs. On en chercha la suite que l’on trouva au dernier feuillet prés, qui estoit un peu plus endommagé, ainsi Mr vous ne serez plus le seul qui possederez ce rare &amp; ancien Manuscrit, &amp; celuy d’Allemagne tiendra compagnie à celuy de la Bibliotheque du Roy.","id":"/div/quote/p/hi/#"}}}}}}