{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1696-07_107","@resp":"mercure","head":{"value":"[Ceremonie faite en Sorbonne]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", juillet 1696 [tome 7], p. 107-117.","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"Le 28. du mois passé, jour de l'Octave de la Feste-Dieu, M","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":" l'Archevesque de Paris, Docteur de Sorbonne, porta le Saint Sacrement à la Procession de Sorbonne, qui ne se fait tous les ans que ce jour-là de l'octave, sans qu'elle se fasse le premier jour de la Feste. Comme c'est un usage étably depuis longtemps, que les Archeveques de Paris fassent cette fonction la premiere année qu'ils sont Archevesques, ce Prelat avoit esté invité à la faire par une députation de huit Docteurs. Ainsi ce jour-là, il se rendit dans l'Eglise de Sorbonne à six heures &amp; demie du matin, en habit &amp; en camail violet. Estant passé dans la Sacristie, il s'y revestit de ses habits Pontificaux, &amp; il en sortit pour commencer la grand'Messe. On devoit faire la Procession auparavant, mais le mauvais temps empescha que l'on ne sortist à l'heure marquée, &amp; M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" l'Archevêque la celebra pontificalement, ayant pour Diacre, &amp; Soudiacre, deux des plus anciens Docteurs.","id":"/div/p[1]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Chœur estoit remply des Docteurs de la Maison de Sorbonne, &amp; Faculté de Theologie &amp; des Bacheliers, tous en fourure ; sçavoir, les Docteurs aux hautes chaises, &amp; les Bacheliers aux basses formes. On avoit distribué à la pluspart de ces derniers, des fonctions pour la Procession. La Messe estant finie, &amp; la pluye ayant cessé, on se mit en marche en cet ordre. La Croix de Sorbonne estoit portée par un Bachelier de Licence, precedé par un Porte-bourse, c'est à dire par celuy qui porte le Corporal, c'estoit M","id":"/div/p[2]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[1]/hi/#"}}},{"#":{"value":" l'Abbé de Monaco. Deux Acolytes ou porte-Chandeliers, un desquels estoit M","id":"/div/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[3]/hi/#"}}},{"#":{"value":" l'Abbé de Seve, un Maistre des Ceremonies, un porte-Epistre, &amp; un porte-Evangile. Un grand nombre de Docteurs, la pluspart Curez de Paris, en Chappes, suivoient deux à deux, &amp; aprés eux marchoit la Croix de M","id":"/div/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[5]/hi/#"}}},{"#":{"value":" l'Archevesque portée par un Bachelier, la Crosse ensuite, portée de mesme. Six Bacheliers en surplis suivoient chacun un flambeau de cire blanche à la main, entre lesquels estoient M","id":"/div/p[2]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[7]/hi/#"}}},{"#":{"value":" l'Abbé de la Fare, &amp; M","id":"/div/p[2]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[9]/hi/#"}}},{"#":{"value":" l'Abbé de Rochebonne ; quatre Thuriferaires au milieu, qui encensoient le S. Sacrement alternativement deux à deux. Aprés eux marchoient six Bacheliers en fourure, chacun un flambeau à la main, dont quatre estoient simples Bacheliers ; sçavoir, M","id":"/div/p[2]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[11]/hi/#"}}},{"#":{"value":" l'Abbé de Louvois, M","id":"/div/p[2]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[13]/hi/#"}}},{"#":{"value":" l'Abbé de Majeinville, &amp; M","id":"/div/p[2]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[15]/hi/#"}}},{"#":{"value":" l'Abbé de Laval-Montmorency. Les deux autres qui precedoient immediatement le Saint Sacrement avec un flambeau à la main, estoient Bacheliers de Licence ; sçavoir, M","id":"/div/p[2]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[17]/hi/#"}}},{"#":{"value":" l'Abbé de la Bastie, Doyen de la Licence, &amp; M","id":"/div/p[2]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/#[19]/hi/#"}}},{"#":{"value":" l'Abbé Marion. La différence qu'il y a entre un simple Bachelier &amp; un Bachelier de Licence, c'est qu'un simple Bachelier est celuy qui a soutenu une These en Sorbonne, appellée Tentative, &amp; les Bacheliers de Licence, sont ceux qui aprés avoir esté reçûs Bacheliers, &amp; avoir attendu le temps marqué par les Statuts de la Faculté de Theologie, sont Bacheliers sur les Bancs de Sorbonne, pour assister aux Theses de Tentatives &amp; y donner leur suffrages pour la reception des Bacheliers, &amp; soutenir eux-mesmes pendant le cours de deux années, trois Theses appellées Theses de Licence, aprés lesquelles ils sont Licenciez, &amp; prennent le bonnet de Docteur.","id":"/div/p[2]/#[20]/#"}}]},{"#":[{"#":{"value":"Le Dais venoit ensuite porté par six des plus anciens Docteurs en fourure ; sçavoir, M","id":"/div/p[3]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[1]/hi/#"}}},{"#":{"value":" de Lestocq, Professeur en Theologie, M","id":"/div/p[3]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[3]/hi/#"}}},{"#":{"value":" le Cappelain, M","id":"/div/p[3]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[5]/hi/#"}}},{"#":{"value":" Morel, M","id":"/div/p[3]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[7]/hi/#"}}},{"#":{"value":" Boucher, M","id":"/div/p[3]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[9]/hi/#"}}},{"#":{"value":" le Caron, Curé de Saint Pierre aux Bœufs, &amp; M","id":"/div/p[3]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[11]/hi/#"}}},{"#":{"value":" le Blond, Curé de S. Leu S. Gilles. M","id":"/div/p[3]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[13]/hi/#"}}},{"#":{"value":" l'Archevesque sous le Dais portoit le Saint Sacrement, aidé par deux Docteurs en Chasubles. Deux Bacheliers portoient derriere le Dais, les deux Mitre de M","id":"/div/p[3]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[15]/hi/#"}}},{"#":{"value":" l'Archevesque, &amp; ensuite marchoit le Doyen de la Faculté, Grand-Maistre de la Maison de Navarre, suivy de tous les Docteurs en Corps revestus de leur fourure, un cierge à la main. Aprés eux marchoient aussi deux à deux les Bacheliers de Licence, suivis de simples Bacheliers, entre lesquels estoit M","id":"/div/p[3]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[17]/hi/#"}}},{"#":{"value":" l'Abbé de Soubize, qui n'avoit point pris de fonction, tous un cierge à la main. La Procession passa devant le College de Harcourt, où il y avoit une grande Symphonie, &amp; mesme un concert de Trompettes. Il y en avoit aussi un magnifique au College du Plessis. Le zele &amp; l'air modeste de M","id":"/div/p[3]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[3]/#[19]/hi/#"}}},{"#":{"value":" l'Archevesque, qui ne manque point de se trouver à toutes les actions de pieté où il peut assister, quelque penibles qu'elles puissent estre, édifierent beaucoup en cette Procession, laquelle estant rentrée dans l'Eglise, ce Prelat donna la Benediction du S. Sacrement, &amp; chacun se retira.","id":"/div/p[3]/#[20]/#"}}]}]}}