{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1672-01_207","@resp":"mercure","head":{"#1":{"value":"[Discours sur une Comédie de Monsieur de Molière, intitulée les ","id":"/div/head/#1"},"hi":{"@rend":"i","#":{"value":"Femmes Sçavantes","id":"/div/head/hi/#"}},"#2":{"value":"]","id":"/div/head/#2"}},"bibl":{"title":{"value":"Le Mercure galant","id":"/div/bibl/title"},"#":{"value":", [janvier-avril] 1672 [tome 1], p. 207-215.","id":"/div/bibl/#"}},"p":["Jamais dans une seule année l’on ne vit tant de belles Pieces de Theatre &amp; le fameux Molière ne nous a point trompez dans l’espérance qu’il nous avoit donnée il y a tantost quatre ans, de faire representer au Palais Royal une Piece Comique de sa façon qui fut tout-à fait achevée : On y est bien diverty tantost par ces Prétieuses, ou Femmes Sçavantes, tantost par les agréables railleries d’une certaine Henriette, &amp; puis par les ridicules imaginations d’une Visionnaire qui se veut persuader que tout le monde est amoureux d’elle. Je ne parle point du caractere d’un Pere, qui veut faire croire qu’il est le Maistre dans sa Maison, qui se fait fort de tout quand il est seul, &amp; qui cede tout dés que sa femme paroist. Je ne dis rien aussi du personnage de Trissotin qui tout rempli de son sçavoir, &amp; tout glorifié de la gloire qu’il croit avoir meritée, paroist si plein de constance de luy-mesme, qu’il voit tout le Genre humain fort au dessous de luy. Le ridicule entêtement qu’une Mere que la lecture a gâtée fait voir pour ce Monsieur Trissotin, n’est pas moins plaisant ; &amp; cet entêtement aussi fort que celuy du Pere dans Tartuffe, dureroit toûjours, si par un artifice ingénieux de la fausse nouvelle d’un Procés perdu, &amp; d’une banqueroute (qui n’est pas d’une moins belle invention que l’Exempt dans l’Imposteur), un Frere qui quoy que bien jeune, paroist l’Homme du monde du meilleur sens, ne le venoit faire cesser, en faisant le dénoüement de la Piece. Il y a au troisième Acte une querelle entre Monsieur Trissotin, &amp; un autre Sçavant, qui divertit beaucoup ; &amp; il y a au dernier, un retour d’une certaine Martine Servante de Cuisine, qui avoit esté chassée au premier, qui fait extrémement rire l’assemblée par un nombre infiny de jolies choses qu’elle dit en son patois, pour prouver que les Hommes doivent avoir la préseance sur les Femmes. Voilà confusément ce qu’il y a de plus considerable dans cette Comedie qui attire tout Paris. Il y a partout mil traits plein d’esprit, beaucoup de manieres de parler nouvelles &amp; hardies, dont l’invention ne peut estre assez loüée, &amp; qui ne peuvent estre imitées. Bien des Gens font des applications de cette Comédie ; &amp; une querelle de l’Autheur il y a environ huit ans avec un Homme de Lettres, qu’on prétend estre représenté par Monsieur Trissotin, a donné lieu à ce qui s’en est publié ; mais Monsieur de Moliere s’est suffisamment justifié de cela par une Harangue qu’il fit au Public deux jours avant la premiere representation de sa Piece : Et puis ce pretendu Original de cette agreable Comédie, ne doit pas s’en mettre en peine s’il est aussi sage &amp; aussi habile Homme que l’on dit, &amp; cela ne servira qu’à faire éclater davantage son mérite, en faisant naître l’envie de le connoistre, de lire ses Ecrits, &amp; d’aller à ses Sermons. Aristophane ne détruisit point la réputation de Socrate, en le joüant dans une de ses Farces, &amp; ce grand Philosophe n’en fut pas moins estimé dans toute la Gréce : mais pour bien juger du mérite de la Comédie dont je viens de parler, je conseillerois à tout le monde de la voir, &amp; de s’y divertir sans examiner autre chose, &amp; sans s’arrester à la critique de la plûpart des Gens, qui croyent qu’il est d’un bel Esprit de trouver à redire.",{"@rend":"right i","#":{"value":"À Paris, le 12. Mars. ","id":"/div/p[1]/#"}}]}}