{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1677-06_227","resp":"mercure"},"#":[{"head":{"value":"Elégie","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Le Nouveau Mercure galant","id":"/div/#[1]/bibl/title"},"#1":{"value":", juin 1677 (tome IV), p. 227-238","id":"/div/#[1]/bibl/#1"},"note":{"@resp":"editor","#":{"value":"Il existe une autre édition parisienne, réalisée \"Suivant la Copie imprimée\" par Claude Barbin, dont la pagination diffère.","id":"/div/#[1]/bibl/note/#"}},"#2":{"value":".","id":"/div/#[1]/bibl/#2"}}},{"p":{"value":"Les belles choses estant belles en tout temps, je ne veux pas differer à vous faire part d’une Elegie qui vient de m’estre remise entre les mains, quoy qu’il y ait déja trois ou quatre ans qu’elle soit faite. Je sçay que l’Academie l’a fort estimée. Elle est de Monsieur le Duc de S. Aignan, &amp; je ne doute pas que ses Vers ne vous plaisent autant qu’a fait sa Prose dans les Lettres qu’il a écrites au Roy sur ses Conquestes. Il fit ceux-cy dans une Maison de Campagne proche du Havre, sur une affaire particuliere qui luy arriva. On a eu peine à les recouvrer, parce qu’ayant brûlé presque tous ses Ouvrages, on n’a pû conserver que ceux qu’on a trouvé moyen de luy dérober en les copiant.","id":"/div/#[2]/p"}},{"quote":{"label":{"value":"ELEGIE.","id":"/div/#[3]/quote/label"}}},{"lg":{"l":["Du grand monde &amp; du bruit l’ame peu satisfaite,","Pour trouver du repos je cherche une retraite,","Et sortant de la Ville apres cent maux soufferts,","Je viens chercher du Bec les aimables Deserts.","Ce séjour agreable encor qu’il soit champestre,","Ne sert que rarement à son illustre Maistre,","Et l’obligeant Emire en tous lieux réveré","A ma Barque agitée offre un Port assuré.","Trompeuse ambition ! Grandeur imaginaire !","Qu’en vous le bien est rare &amp; le mal ordinaire !","Que le plus insensible &amp; le mieux preparé,","Boit chez vous de Poison dans un Vase doré !","Qu’une foule importune au seul gain attachée,","Sous un faste apparent tient de fraude cachée !","Que les fermes Amis se trouvent peu souvent !","Qu’on bâtit de projets sur un sable mouvant !","Et qu’heureux est celuy dont l’adroite Science","Sçait joindre le secret avec la défiance,","A peu de vrais Amis qui sçait se retrancher,","Qui garde bien le nombre &amp; n’en va point chercher,","Et qui sur l’aparence enfin jamais ne fonde","La folle opinion de plaire à tout le monde !","On feroit un prodige en vertus achevé.","Qu’on seroit vicieux pour un goust dépravé,","L’on a veu comparer l’honneur à l’artifice,","Les liberalitez à l’infame avarice,","La douceur à l’aigreur, l’orgueil à la bonté,","Aux lasches actions la generosité,","Le modeste à celuy qui fait le necessaire,","Et l’ame la plus fourbe, au cœur le plus sincere.","Cependant du mensonge infames Artisans,","Un Monstre vous devore, &amp; fait des Partisans,","Voit dans ses interests ceux qu’il rend miserables,","Et des plus opressez fait les plus favorables.","On vante sa conduite, on vante son esprit,","On n’ose contredire à tout ce qu’il écrit,","L’amour de l’interest fait par tout des Esclaves,","Et regne quelquefois dans les cœurs les plus braves.","A l’éclat de la gloire on préfere le bien,","Et pour en acquerir les Crimes ne sont rien.","Quels divers embarras ne m’a-t-on point fait naistre !","Combien où je commande ay-je veu plus d’un Maistre ?","D’un Roy victorieux la juste authorité,","A peine a pû fléchir un Sujet irrité ;","Ceux que j’aimois le mieux, emportez par la brigue,","Ont-ils à ce torrent oposé quelque digue ?","La Gloire qui m’a fait un grand Corps assembler","Contre les Ennemis qui voudroient nous troubler,","M’apreste des Lauriers dans une vaste Plaine,","Et je vois dans la Ville une palme incertaine.","Un indigne Ennemy qui sort de son devoir,","Songe à me faire teste &amp; ne se fait pas voir,","Devient l’injuste Chef d’une infame Cabale,","Trouve des Courtisans sans partir de sa Salle,","Et dans ses noirs desseins doit estre satisfait","D’avoir osé combatre encor qu’il soit défait.","Il me force à rougir lors que je le surmonte,","Au plus fort de ma gloire il me couvre de honte,","Et donne par caprice en cette occasion,","A Vainqueur &amp; Vaincu même confusion.","Ah ! que de mon dépit la juste violence....","Mais le Roy nous l’ordonne, imposons-nous silence,","Mon cœur, il faut donner en ces facheux momens,","Au plus grand des Mortels tous nos ressentimens.","O paisible retraite, aimable solitude,","Qui des plus Fortunez charmez l’inquietude,","M’arrachant aux plaisirs que vous pouvez donner,","Ah ! que j’ay de regret de vous abandonner,","De preferer au mien l’avantage des autres,","Et ne voir de longtemps des lieux comme les vostres !","Mais deux jours sans agir me sont à regretter,","Et ce temps, à mon gré ne se peut racheter.","Pourons-nous bien changer dans ma plainte inutile,","L’innoncence des Champs aux fracas de la Ville ?","De cent Beautez en vain on vante les appas,","Mon cœur ne peut aimer ce qu’il n’estime pas ;","Comme il ne fut jamais capable de foiblesse,","Un effort genereux rompt le trait qui le blesse,","Et panchant vers la Gloire, &amp; n’estant plus qu’à luy,","Il peut haïr demain ce qu’il aime aujourd’huy ;","Mais pour vos beaux deserts, il n’en est pas de mesme,","Vostre repos flateur donne un plaisir extréme,","Sans Iris, sans mon Maistre, ô Séjour fortuné,","Vous auriez tout le cœur que je leur ay donné.","Je quite donc l’émail de vos vertes Prairies,","Et tout ce qui flatoit mes douces resveries.","Allons tendre les bras à nos illustres fers,","Allons nous redonner au Grand Roy que je sers,","Observer les projets d’une foule importune,","Et trouver des plaisirs dans ma noble infortune ;","Mais il faut bien penser à ce que nous ferons,","Regler nos sentiments par ce que nous sçaurons,","Et suivant les conseils que la raison inspire,","Voir, écouter beaucoup, agir &amp; ne rien dire."]}},{"p":{"value":"L’Illustre Duc qui a fait ces Vers, est retourné depuis peu dans son Gouvernement, pour appliquer ses soins à ce qui regarde le service du Roy avec le mesme zele qu’il a fait les années dernieres.","id":"/div/#[5]/p"}}]}}