{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1708-10_305","head":{"value":"[Article concernant la prise de Lille, rempli d’un grand nombre de faits curieux]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", octobre 1708 [tome 11], p. 305-317.","id":"/div/bibl/#"}},"p":[{},"Il est temps de vous parler de la prise de la Ville de Lille, &amp; cet article doit estre remply de tant de circonstances &amp; de faits qui meritent attention, que j’ay crû que vous en jugeriez mieux si je vous rafraîchissois la memoire de ce qui s’est passé en Flandre depuis l’ouverture de la Campagne, ce que je vais faire en peu de paroles.","On peut dire que depuis la mi May, jusqu’au 4. Juillet, l’Armée de France &amp; celle des Alliez ont esté fort peu éloignées l’une de l’autre ; mais que pendant tout ce temps la superiorité de l’Armée de France a paru en toutes choses. Elle n’a fait aucun mouvement qui n’ait inquieté celle des Ennemis, qui n’a eu d’attention qu’à se garentir de surprise, &amp; qu’à couvrir quelques-unes des Places que l’on croyoit pouvoir estre attaquées, &amp; qu’enfin pendant tout ce temps l’Armée de France a toûjours reglé tous les mouvemens de celle des Alliez qui a souvent pris le change, dés que Monseigneur le Duc de Bourgogne a fait quelques marches, ou quelques mouvemens comme pour marcher, ce qui a fait faire des marches aux Alliez dans lesquelles ils ont perdu quantité de monde, ayant beaucoup souffert. On doit aussi remarquer que pendant tout le temps dont je viens de parler, les Partis François ont remporté de continuels avantages sur ceux des Alliez qui ont si souvent manqué de courage, que l’on peut dire que presque toute leur Cavalerie avoit péri avant que la Campagne fust avancée, au lieu que l’Armée de France fourageoit par tout où il luy plaisoit en Armée triomphante, ayant autant de liberté d’agir que si elle n’avoit esté observée par aucune Armée Ennemie. Je sçay que je ne devrois pas estre crû sur ma parole, si je ne vous avois chaque mois envoyé un Journal de ce que je viens de vous marquer, &amp; si je ne vous avois donné des preuves de tout ce que j’ay avancé, qui d’ailleurs estoit si public &amp; si veritable, qu’il n’estoit pas même contesté des Ennemis.","Cette manœuvre ayant duré pendant prés de deux mois, &amp; ayant fort fatigué &amp; affoibly l’Armée Ennemie, elle apprit que Monseigneur le Duc de Bourgogne avoit fait entrer des Troupes dans Gand &amp; dans Bruges, ce qui peut donner lieu de dire qu’elle avoit esté prise pour dupe, s’il m’est permis de parler ainsi. Les Alliez aprehendant alors pour toutes leurs Places, plus qu’ils n’avoient encore fait, redoublerent tous leurs soins &amp; toute leur attention pour empêcher que l’on en surprit d’autres. Ils sçavoient jusqu’à quel point ils étoient hays de tous les peuples de Flandre, de quoy ils ne pouvoient s’empêcher de convenir eux-mêmes : en voicy les raisons.",{"#1":{"value":"Les Irreverences des Anglois &amp; des Allemans Protestans &amp; Lutheriens ont toujours esté jusqu’à l’excés contre les Mysteres de la Religion dans toutes les Villes Catholiques où ils ont esté. Les Imperiaux n’ont songé qu’à piller &amp; à exiger des sommes exorbitantes, l’Empereur ayant toujours esté fort peu en état de payer ses propres Troupes, &amp; les revenus de ses Pays hereditaires estant si modiques que beaucoup de petits Souverains de l’Europe ont d’aussi gros revenus. Quant aux Hollandois, ils ont toujours paru agir avec plus d’honnesteté &amp; plus de retenuë ; mais ils n’en ont pas moins fait souffrir les Villes où ils ont eu quelque pouvoir, &amp; l’on peut dire même qu’ils les ruinoient entierement, puisqu’ils en transportoient tout le commerce dans leurs Provinces, &amp; que la Banque ne s’y faisoit que par des gens de leur Nation. Voila l’état où ont esté les Villes conquises par les Alliez, &amp; où sont aujourd’huy celles qui sont encore sous leur domination. On ne doit pas s’étonner aprés cela si les Alliez avoient lieu de croire que toutes les Villes dont les Armées de France pourroient aprocher, leur ouvriroient leurs Portes, si elles se trouvoient en état de le faire. C’est pourquoy aprés avoir perdu Gand &amp; Bruges, ils mirent toute leur attention à empêcher que les Troupes de France ne continuassent leurs progrés, &amp; jugeant que leur dessein pouvoit estre sur Oudenarde, ils les devancerent de quelques heures, ce qui fut cause que le combat fut engagé dans un Poste qui leur étoit fort avantageux. Je ne vous repeteray point icy ce que je vous ay déja dit de ce combat, vous en ayant envoyé un volume entier, non seulement remply des Relations des Commandans François qui avoient eu part à cette action, mais aussi de Relations des Ennemis mêmes, &amp; de Lettres de Bruxelles &amp; de la Haye qui doivent vous avoir fait déveloper la verité. Il est à remarquer que dés qu’il se passe une action heureuse ou malheureuse parmy les Troupes des Alliez, la Politique veut qu’ils envoyent des Couriers par toute l’Europe, avec de fausses Relations des grands avantages qu’ils ont remportez, sans quoy ils ne pourroient engager leurs sujets à continuer la guerre, &amp; à contribuer aux frais necessaires pour la soûtenir. Leurs Relations imprimées avoient marqué que l’on avoit envoyé en Angleterre plusieurs Etendards &amp; plusieurs Drapeaux ; cependant l’on y a chanté le ","id":"/div/p[4]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[4]/hi/#"}},"#2":{"value":" sans avoir fait voir au peuple ces Etendards &amp; ces Drapeaux, comme l’on a fait aprés d’autres actions dans lesquelles on en avoit veritablement remporté ; &amp; comme il n’en a paru ni à la Haye, ni à Bruxelles, &amp; qu’on ne sçait ce qu’est devenu le grand nombre des prisonniers que les Alliez se vantoient d’avoir faits, il n’y a pas lieu de douter que ce qu’ils ont raporté de ce combat doit estre regardé comme autant de fables. Je finis ce qui regarde ce combat par un fait qui doit décider de tout, &amp; faire connoistre la verité. On a imprimé qu’on avoit fait prisonniers 9000. hommes dans une seule Aile de nostre Armée, &amp; il a esté averé depuis que l’Aile dont il estoit question, n’avoit point combattu. Cet article seul suffit pour faire connoistre le caractere des Alliez, &amp; que leurs Peuples sont bien dupes s’ils ajoûtent foy à tout ce qu’on veut leur faire croire.","id":"/div/p[4]/#2"}}]}}