{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1681-03e_3","head":{"value":"[Lettre de réponses aux questions du dernier extraordinaire]*","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier de janvier 1681 (tome XIII), p. 3-13.","id":"/div/bibl/#"}},"quote":[{"label":{"hi":{"@rend":"i","#":{"value":"A Rome ce 18. Dec. 1680.","id":"/div/quote[0]/label/hi/#"}}},"p":{"value":"Je ne sçay, Monsieur, si la peur que me causa le Songe, dont je vous écrivis les particularitez dans ma Lettre du 4. de ce Mois, a esté capable de me faire tomber malade. Quoy qu’il en soit, j’ay esté tourmentée depuis ce temps-là d’une petite fiévre lente, qui ne m’a quittée que depuis deux jours. J’ay pris aussitost la plume pour vous écrire, &amp; répondre à la premiere &amp; à la troisiéme des Questions proposées dans l’Extraordinaire du Quartier de Juillet.","id":"/div/quote[0]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Si un amour secret récompensé de faveurs, est à préferer à un amour d’éclat qui donne de la gloire sans aucun plaisir.","id":"/div/quote[1]/label/hi/#"}}},"p":{"value":"Quiconque a le cœur ambitieux, &amp; se contente d’un bien imaginaire, préferera sans-doute un amour d’éclat, qui donne de la gloire sans aucun plaisir, à celuy qui seroit récompensé de faveurs si on le tenoit secret. Ce n’est pas assez pour un Amant d’estre heureux, dira-t-il, si son bonheur ne paroist aux yeux des autres. Estre crû favorisé d’une Belle, quelque indiférente qu’elle soit, est quelque chose de plus agreable, que de l’estre en effet si personne n’en a connoissance. Un honneste Homme est né pour la gloire, &amp; non pas pour les plaisirs. Il doit au moins conserver une partie de sa liberté à quelque prix que ce soit, &amp; ne pas ramper en Esclave aux pieds d’une Maistresse, &amp; attendre du secret qu’on luy prescrit, &amp; qu’il promet de garder, des faveurs qui ne sont deuës qu’à son amour. Quelle gloire pour un Amant, de faire connoistre qu’il a pû toucher le cœur d’une Belle, &amp; qu’il l’a rendu sensible à sa passion ! Que peut-il faire qui soit plus capable de luy gagner l’estime des honnestes Gens, qu’en faisant voir qu’une Femme d’esprit, dont la vertu luy avoit fait ignorer jusqu’au nom mesme de l’amour, se soit laissé vaincre à son mérite ? Un Homme au contraire dont l’esprit est plus tranquille, &amp; moins ambitieux, préfere aisément des plaisirs solides à ceux qui ne le sont qu’en apparence, &amp; trouve plus à propos de garder le secret, &amp; de mériter par son obeïssance les faveurs qu’on veut bien luy faire, que de se laisser ébloüir à l’ombre d’une gloire imaginaire, &amp; se mettre en danger de s’attirer par son indiscrétion un mal capable de ruiner entierement sa fortune encor mal établie. Il songe que cette fortune peut estre d’autant plus facilement renversée, qu’elle n’est soûtenuë d’aucunes faveurs, &amp; qu’une Maistresse qui n’a rien à se reprocher du costé de son Amant, &amp; dont la vertu a toûjours servy de regle à ses actions, est disposée à changer au moindre sujet qu’il luy en donne. Vous voyez, Monsieur, que l’un &amp; l’autre a ses raisons. Je ne puis prononcer pour aucun d’eux sans me rendre suspecte. On sçait que les Femmes aiment le secret dans leurs plaisirs, &amp; que rien n’est plus capable de leur faire tort que ce qui fait bruit. C’est ce qui doit obliger un Amant qui veut témoigner de la complaisance à sa Maistresse, &amp; venir à bout de toucher son cœur, à ne se point laisser entester d’une vaine gloire, &amp; à préferer d’agreables &amp; secretes faveurs, à un éclat qui ne donnant aucun plaisir, peut causer des suites fâcheuses pour l’un &amp; pour l’autre.","id":"/div/quote[1]/p"}},{"label":{"hi":{"@rend":"i","#":{"value":"Si pour une liaison de tendresse, il est plus agreable de s’attacher à une Personne de seize ans, qu’à une de trente.","id":"/div/quote[2]/label/hi/#"}}},"p":["L’Amour se nourrit de tendresse. Cet Enfant aime le jeu, la bagatelle, &amp; se plaist à mille petites badineries, qui ne sont gueres le fait d’une Femme de trente ans. Une Fille qui n’en a que quinze ou seize, est ce qu’il luy faut. C’est un jeune cœur dont tous les mouvemens sont tendres ; qui n’a que son plaisir dans la teste, qui rit, qui chante, qui danse, &amp; dont la mélancolie ne vient jamais alterer la joye. Que peut-on souhaiter de plus agreable pour une liaison de tendresse ? Qui s’attache à ce bel âge, s’attache bien. Un Amant qui cause à cette jeune Beauté les premiers transports de l’amour, outre son plaisir particulier, a la gloire d’avoir triomphé le premier de ce jeune cœur, &amp; de luy avoir enseigné sans peine la chose du monde la plus charmante. Il s’aplaudit de son choix, &amp; de ses petits soins, &amp; goûte dans sa victoire ce que l’amour peut faire sentir de plus délicat. Mais pour toucher le cœur d’une Femme de trente ans, il faut bien d’autre misteres. Il faut souffrir quelquefois de l’indiférence. Il faut essuyer milles chagrins, &amp; souvent celuy de voir un Rival plus favorablement écouté. Il faut enfin se rendre sujet aux caprices d’une Femme qui croit sçavoir beaucoup, parce que son âge luy donne quelque expérience, &amp; qui connoissant tout ce qu’elle a de mérite, prétend faire la fortune d’une honneste Homme en luy donnant place en son cœur, dont les mouvemens n’ont plus toutefois cette délicatesse, &amp; ces transports si necessaires à l’amour. Pour moy je tiens que cet âge est plus propre pour un commerce d’esprit, que pour une liaison de tendresse, puis que celle-cy ne demande aucune expérience, &amp; se satisfait d’un cœur tout neuf ; &amp; que l’autre au contraire a besoin d’un âge plus avancé, qui luy fournisse des lumieres capables de l’entretenir.","Si je n’ay pas pris le bon party, &amp; si mes raisons sont foibles, je suis excusable. C’est l’effet d’une petite maladie. Il est difficile que l’esprit ait de la force quand le corps est affoibly, &amp; particulierement dans une Femme, qui n’a jamais, à ce qu’on dit, beaucoup de solidité.","J’aurois écrit sur la seconde des Questions du mesme Extraordinaire, si j’avois eu plus de temps, &amp; j’aurois conclu infailliblement, que l’on doit aimer l’esprit, avant que de se laisser charmer de la beauté. Je le connois par ma propre expérience, &amp; je fais gloire de vous avoüer que je me sens un panchant tout extraordinaire pour cette belle Dame à qui vous écrivez tous les Mois, &amp; que j’admire la vivacité de son esprit dans plusieurs belles difficultez, qu’elle témoigne vous proposer de la part de ses Amies, mais qui sont assurément les siennes. Une preuve de ce que je soûtiens, c’est qu’un éloignement de plus de trois cens cinquante lieuës, n’empesche pas qu’on ne soit charmé, comme je le suis, de l’esprit d’une Femme, &amp; que le bruit que fait la Beauté, n’inspire pas aussitost de l’amour, mais seulement une simple curiosité de la voir.","On a découvert depuis cinq ou six semaines une Comete sur nostre Horison. Vous la verrez representée dans la Planche que je vous envoye, &amp; qui a esté gravée depuis trois ou quatre jours seulement ; mais ce que l’on a trouvé d’extraordinaire, ce sont trois Œufs de diférentes Poules, dans lesquels on voit distinctement les mesmes Signes que vous pouvez remarquer dans cette Planche. C’est une chose curieuse, &amp; qui mérite l’application de vos Sçavans. Je suis vostre, &amp;c.",{"hi":{"@rend":"sc","#":{"value":"La Solitaria del Monte Pinceno.","id":"/div/quote[2]/p[4]/hi/#"}}}]}]}}