{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-03_025","@resp":"mercure","head":{"value":"[Le Masque Démon, Histoire]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", mars 1679 [tome 3], p. 25-37.","id":"/div/bibl/#"}},"p":{"value":"Pendant qu’on s’est diverty si agreablement à Poissy, il ne faut point douter que les Assemblées qui se sont faites dans les autres Villes, n’ayent produit des avantures de toute espece. Ce qui est arrivé à Morlaix en Basse Bretagne, est fort singulier. Voicy ce qu’on m’en écrit. Une des jolies Femmes de la Ville, ayant la taille petite, mais dégagée, &amp; le visage aussi beau, que l’esprit aisé &amp; insinuant, donnoit à joüer chez elle un des derniers jours du Carnaval. Sa douceur qui luy gagne tous les cœurs, luy attirant ordinairement plus de visites qu’elle n’en vouloit recevoir, il ne faut pas s’étonner si elle eut ce jour-là une Assemblée fort nombreuse. Elle ne manquoit pas de Protestans, qui tous attendoient, pour luy faire leur déclaration en forme, qu’on eust des nouvelles assurées de la mort de son Mary. Il s’estoit embarqué il y avoit déja plusieurs années, &amp; le silence qu’il avoit gardé depuis sont départ faisoit présumer qu’il avoit péry. Cependant la Dame observoit beaucoup de régularité dans sa conduite, &amp; il ne luy faloit pas moins que les Privileges du Carnaval, pour l’autoriser à faire chez elle une Assemblée pareille à celle dont je vous parle. On venoit de desservir une grande Collation qu’elle avoit donnée apres trois heures de Jeu, quand on vit entrer un Masque qui luy presenta un Momon. Il avoit trouvé la porte ouverte, &amp; ne s’estoit point mis en peine de faire demander si on le voudroit recevoir. Sa brusque entrée n’étonna personne. La saison permettoit ces sortes de libertez, &amp; dans les petites Villes on est bien venu par tout avec le masque. La Dame reçeut le Momon, &amp; le gagna. Le Masque la pria d’en joüer un autre qu’il perdit encor. La mesme chose luy estant arrivée cinq ou six fois, parce qu’il brouïlloit les Dez avec tant de promptitude, que quand ils tournoient favorablement pour luy, il sembloit ne s’en pas apercevoir, d’autres voulurent joüer à leur tour, mais il n’y trouverent pas leur compte. Le Masque gagna, &amp; ne perdit que contre la Dame qu’il engagea de nouveau au jeu. La gayeté avec laquelle il soûtint la perte qu’il continua de faire contre elle, ne laissa aucun doute qu’elle ne fust volontaire. On s’en expliqua tout haut. Il l’entendit, &amp; prenant un ton diférent de celuy dont il s’estoit servy jusqu’alors, il déclara qu’il estoit le Maistre des Richesses, qu’il ne les aimoit que pour en faire part à la Dame, &amp; qu’il ne disoit rien qu’il ne s’ofrist à justifier par les effets. En mesme temps il découvrit plusieurs Bources toutes pleines de Pieces d’or, qu’il demanda à joüer en un seul Momon, contre tout ce que la Maistresse de Logis voudroit hazarder. La Dame embarassée de cette déclaration, renonça au jeu. On examina le Masque avec plus d’atention ; &amp; une Femme de la compagnie, que l’âge &amp; beaucoup de tempérament rendoient sujete à se faire des réalitez de ses visions, l’ayant regardé depuis la teste jusqu’aux pieds, devint pasle, tremblante, &amp; tellement éperduë, qu’elle demeura quelque temps sans pouvoir parler. La parole luy estant revenuë, elle dit tout bas à sa Voisine, qu’il n’y avoit point à douter que le Masque ne fust le Diable ; qu’il l’avoit marqué en déclarant qu’il estoit le Maistre des Richesses, &amp; que si elle y vouloit prendre garde, elle luy trouveroit des grifes au lieu de pieds. Le Diable masqué avoit pris une chaussure bizarre qui convenoit en quelque maniere avec ce que les Peintres ont accoustumé de nous representer du Démon, &amp; c’estoit là-dessus que la credule Visionnaire avoit appuyé son jugement. Ce qu’elle dit passa en un moment d’oreille en oreille. Apparemment elle trouva des foibles comme elle, puis qu’on proposa d’appeller du secours pour l’Exorcisme. Ce mot fit connoistre au Masque ce qu’on s’estoit figuré de luy. Il commença tout de bon à faire le Diable, parla plusieurs Langues dont quelques-unes estoient inconnuës, &amp; apres quelques raisons expliquées sur ce qui l’avoit obligé de quiter l’Enfer, il ajoûta qu’il venoit particulierement demander une Personne de la Compagnie, qui s’estoit donnée à luy, protesta qu’elle luy apartenoit, &amp; qu’il ne desampareroit point qu’il ne l’eust, quelques obstacles qu’on y apportast. Chacun regarda la Dame. Ces menaces sembloient s’adresser à elle, &amp; le Masque les avoit prononcées d’une voix creuse qui embarassoit les moins susceptibles de frayeur. Les uns se taisoient, les autres se parloient bas, &amp; celle qui avoit donné ouverture à la diablerie, crioit continuellement à l’Exorcisme. L’histoire porte que sans consulter personne, elle fit venir des Gens d’un caractere à faire fuir les Démons ; que le Diable prétendu leur répondit fort pertinemment, &amp; qu’apres s’estre diverty quelque temps de leurs zelées conjurations, il leva le masque, ce qui finit l’avanture par un fort grand cry que fit la Dame. C’estoit son Mary qui avoit passé d’Espagne au Pérou. Il s’y estoit enrichy, &amp; revenoit chargé de trésors. En arrivant il avoit appris que sa Femme régaloit ses plus particulieres Amies. C’estoit un des derniers jours du Carnaval. Cette saison favorable aux deguisemens, luy fit naistre l’envie de voir la Feste sans estre connu, &amp; il avoit pris pour cela le plus grotesque habit qu’il eust pû trouver. Toute l’Assemblée luy fit compliment, &amp; comme il n’estoit pas si diable qu’on l’avoit crû, on luy abandonna la Dame qu’il venoit chercher, &amp; qu’il avoit dit si hautement qui s’estoit donnée à luy.","id":"/div/p"}}}