{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1686-12a_322","@resp":"mercure","head":{"value":"[Continuation des Prieres pour le Roy]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1686 (première partie) [tome 17], p. 322-329","id":"/div/bibl/#"}},"p":[{},{"#":[{"#":{"value":"J'ay commencé ma Lettre par les Prières qui ont esté faites pour l'heureux succès de l'Opération, à laquelle la fermeté du Roy l'avoit engagé à s'exposer, &amp; je la finis en vous parlant encore de Prières ; mais il faut que je vous explique que ces Prières ont esté pour deux sujets. L'Eglise ordonna que l'on en fist après l'Opération, afin que les suites en fussent aussi heureuses que les commencemens l'avoient esté. Ensuite tous les Corps des Officiers de Ville, ceux des Arts &amp; Métiers, &amp; toutes les Communautez commencèrent à en faire pour le mesme sujet ; mais dans le cours de ces prières, &amp; avant que tant de Corps eussent pû avoir leur tour, toutes les Eglises retentissant de celles qui se faisoient avec grande solemnité, on apprit la parfaite guérison du Roy, &amp; ces Prières qui n'estoient que pour demander à Dieu le retour de sa Santé, non seulement furent changées en des Actions de grâces, mais l'on y mesla des ","id":"/div/p[1]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[1]/hi/#"}}},{"#":{"value":". Ce sont celles que l'on continuë encore tous les jours, &amp; l'empressement est si grand, que tout Paris semble estre occupé à ces saintes réjoüissances. Quand on est hors des Eglises, on entend toutes les Cloches de la Ville sonner dans le mesme temps, &amp; quand on entre dans quelqu'une, on entend que de la Musique, &amp; on les trouve toutes remplies d'un Peuple priant aux pieds des Autels, &amp; avec un zèle qui tire des larmes de joye de ceux qui ont autant d'amour pour le Roy, qu'en mérite toute ce que ce grand Monarque a fait pour la France. Les Eglises où ces Prières se font, sont éclairées d'un nombre infini de Cierges, &amp; l'on n'y voit que riches Tapisseries, Argenterie &amp; Tableaux. [...] Ceux qui sont logez dans les Galeries du Louvre, &amp; que l’on peut dire chacun en son genre les premiers de leur Profession, puis que ce n’est que par là qu’ils ont merité ces logemens, se sont extrémement distinguez dans la Messe qu’ils ont fait chanter dans la Chapelle du Louvre. Ce fut M","id":"/div/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[3]/hi/#"}}},{"#":{"value":" le Curé de Saint Germain l’Auxerrois, Paroisse du Louvre, qui la celebra. Elle fut accompagnée d’un ","id":"/div/p[1]/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/p[1]/#[5]/hi/#"}}},{"#":{"value":", &amp; l’on peut dire que tour y estoit choisi. La Musique estoit du fameux M","id":"/div/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[1]/#[7]/hi/#"}}},{"#":{"value":" Lorenzani, dont la réputation est si établie ; les Voix des plus belles de France &amp; d’Italie ; la Chapelle magnifiquement décorée, &amp; la Compagnie composée d’un tres-grand nombre de Personnes de qualité, &amp; de M","id":"/div/p[1]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[9]/hi/#"}}},{"#":{"value":" de l’Academie Françoise, à qui le Roy, qui en est le Protecteur, a donné une Salle dans le Louvre pour s’y assembler. Ce n’est pas d’aujourd’huy que M","id":"/div/p[1]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/p[1]/#[11]/hi/#"}}},{"#":{"value":" de la Galerie du Louvre ont fait connoistre qu’ils sçavent se distinguer. On se souvient de l’Illumination qu’ils firent à la Naissance de Monseigneur le Duc de Bourgogne, &amp; qui l’emporta sur tout ce qu’on fit alors à Paris de cette nature.","id":"/div/p[1]/#[12]/#"}}]},"Les nouveaux Catholiques qui doivent plus à Sa Majesté que les autres, puis qu’ils luy sont redevables de leur salut, en ont marqué leur reconnoissance par une Messe solemnelle qu’ils firent chanter à S. Sulpice le 12. de ce mois, &amp; où la pluspart d’entre eux communierent"]}}