{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1678-12_000b","@resp":"mercure","head":{"value":"Preface.","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", décembre 1678 [tome 12], non paginé.","id":"/div/bibl/#"}},"p":[{"#1":{"value":"Ce n’est pas seulement en France que les Modes n’ont qu’un cours borné. Les Royaumes Etrangers en changent aussi-bien que nous ; &amp; si ces changemens y arrivent ou plus rarement, ou plus tard, ils ne laissent pas d’y arriver, &amp; marquent en eux la mesme inconstance qu’on nous reproche, &amp; qui est naturelle à tous les Hommes. Ainsi l’on voit fort souvent que des choses médiocres sont beaucoup plus recherchées que de plus belles, par le seul avantage de la nouveauté ; &amp; par cette raison ce qui a esté longtemps en vogue, peut cesser de plaire sans devoir estre moins estimé. Quand le Mercure Galant auroit eu la mesme destinée ( ce qui n’est pourtant pas arrivé) il n’auroit aucun sujet de se plaindre. C'est le sort commun de tout ce qui a esté le plus en crédit, &amp; nous naissons avec si peu de fermeté pour nos propres sentimens, que nous condamnons souvent ce que nous avons le plus approuvé. Combien de belles Personnes ont cessé de charmer leurs Adorateurs, quoy qu’elles eussent encor les mesmes attraits, par la seule raison qu’il y avoit longtemps qu’elles s’en estoient fait aimer ? Le Mercure, apres deux années entières, n’a pas encor eu cette disgrace, &amp; loin que sa vieillesse luy ait fait tort, il semble qu’elle le fasse rechercher. Il a essuyé tout ce que doit craindre un Livre qui réüssit, si toutefois on peut dire qu’il doit appréhender des attaques qui estoient autant de marques de son succés, &amp; que l’on ne devroit appeler que d’heureux malheurs. On a fait imprimer des Critiques ; &amp; ce qui a fait voir qu’il n’y avoit que son succés qui fist peine, on s’est engagé d’en donner une au Public tous les Mois ce qui marquoit une volonté prémeditée de nuire, puis qu’on ne pouvoit sçavoir si ce qui n’avoit point encor paru seroit ou bon ou méchant. On méprise trop ces sortes de Critiques pour y répondre. Elles se détruisent d’elles-mesmes, &amp; ce qui devoit paroistre tout les mois est demeuré étouffé dés sa naissance. Ainsi peu de Gens sçauroient qu’on eust fait une Critique, si l’on n’en parloit dans cette Préface. D'autres ont attaqué le Mercure d’une autre manière, &amp; ne pouvant disconvenir de son succés, ils ont crû qu’ils en pouroient profiter, en faisant des Livres dont le nom de Mercure seroit meslé dans le titre ; mais ils n’ont pû tromper longtemps. La trop grande approbation qu’on a continué de luy donner, a mesme chagriné les Autheurs qui avoient applaudy d’abord au Mercure. Chacun a voulu se persuader qu’il en pouvoit faire autant, &amp; que la matiere en estant toûjours toute faite, il n’en pouvoit couster à l’Autheur que la peine de l’assembler. Si ce qu’ils publient estoit vray, tout le Livre ne seroit pas écrit d’un mesme stile, &amp; quoy qu’on y pust mettre des Memoires quelquefois mieux écrits que n’est le Mercure, il ne laisseroit pas d’estre une espece de Monstre, à cause de l’inégalité de ses parties. Un Bâtiment uny, &amp; d’une symetrie bien observée, est toûjours plus beau que si l’on y voyoit un Pavillon enrichy de tous les ornemens que peut fournir la Sculpture, &amp; que tout le reste de l’Edifice en manquast. Le Mercure apres avoir essuyé la fureur des Critiques, triomphé des stratagèmes de ceux qui sous son nom vouloient profiter de son succés, &amp; de l’envie de quelques autres qui se croyoient capables d’y travailler, a reçu encor une plus cruelle attaque par ceux qui sembloient obligez de le défendre ; &amp; comme vray-semblablement on devoit leur ajoûter foy, de pareils coups estoient plus à craindre. J'entens par cette derniere attaque une conjuration de plusieurs Libraires qui tous par diférens motifs avoient résolu de l’étoufer ; les uns, parce qu’ils n’avoient plus droit d’en vendre ; &amp; les autres, parce qu’ils se persuadoient qu’il empeschoit le débit de leurs autres Livres. Cette conspiration éclata il y a un mois. Presque tous les Libraires du Palais dirent qu’ils ne se chargeoient plus du Mercure, parce qu’ils n’en vendoient presque plus : mais comme ils virent qu’on continuoit à le demander avec autant d’empressement qu’à l’ordinaire, &amp; qu’il seroit difficile de faire mourir la curiosité qu’on a pour ce Livre, ils crûrent que pour mettre fin à tout, il n’y avoit qu’à faire mourir l’Autheur. Sa mort fut donc publiée aussitost, &amp; mesme écrite dans les Provinces à ceux à qui ces Libraires fournissoient le Mercure. Cependant on croit estre obligé de faire sçavoir icy qu’il est toûjours plein de vie. Toutes ces choses sont des preuves incontestables du succès qu’ils ont tâché d’affoiblir. Le Mercure pouvoit-il manquer d’en avoir, puis qu’on y voit en vingt-deux Volumes qui contiennent les Nouvelles de vingt-quatre Mois un abrégé des plus grandes Actions de ","id":"/div/p[0]/#1"},"hi":{"@rend":"sc","#":{"value":"Loüis le Grand","id":"/div/p[0]/hi/#"}},"#2":{"value":" pendant ces deux Années. Chacun demeure d’accord que ces Volumes renferment des choses qu’on ne trouvera point ailleurs, &amp; sur tout à l’égard des Plans &amp; des Articles de la Guerre. On y trouve des Relations de Siege &amp; de Combats, dont on n’a jamais rien donné au Public, &amp; qui sont des morceaux d’Histoire qui doivent vivre eternellement. On peut dire qu’il n’y a rien que de veritable dans tous ces Volumes, puis que si l’on est tombé dans quelque erreur pour n’avoir pas eu d’abord des Mémoires assez instructifs, ces fautes ont esté reparées dans le Volume suivant. Il y a mesme de la verité jusque dans les Galanteries, les Histoires n’estant composées que sur des fondemens veritables. L'Année mille six cens soixante &amp; dix-neuf devant estre une Année de Paix ( ce qui restera d’Ennemis au Roy n’estant pas capable de l’occuper tout entier apres qu’il a eu à combattre presque toutes les forces de l’Europe) cette Année sera remplie de plus d’Histoires que les deux qui l’ont précédée. Ces Histoires &amp; d’autres Galanteries, occuperont la place de la Guerre. On prendra de nouveaux soins pour rendre ce Livre agréable, &amp; l’on fera en sorte qu’il y ait des endroits pour tous les gousts diférens. Quant à l’Extraordinaire, son succés augmentant tous les jours, on continuëra de le donner dans les quatre Quartiers de l’Année ; &amp; le quatrième, qui fera l’Année complete, sera distribué le quinziéme de Janvier. Plusieurs ont crû jusqu’icy que c’estoit un Extrait des Nouvelles qui estoient dans les Mercures des trois Mois. Ceux qui ont semé ces bruits ont eu leurs raisons. Cependant on croit devoir avertir qu’ils ne contiennent que des choses dont il n’y a pas-un mot dans les Mercures, &amp; qu’il est composé de matières toutes diférentes.","id":"/div/p[0]/#2"}},"Les Particuliers des Provinces qui voudront avoir le Mercure si-tost qu’il sera achevé d’imprimer, n’ont qu’à donner leur adresse au Sieur Blageart, Imprimeur-Libraire, ayant sa Boutique dans la Cour-Neuve du Palais, au Dauphin ; &amp; ledit Sieur Blageart aura soin de faire sur l’heure leurs Pacquets, &amp; de les faire porter à ma Poste ou aux Messagers qu’ils luy auront indiquez, sans qu’il leur en couste autre chose que le prix ordinaire des Volumes qu’ils voudront avoir."]}}