{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-11_050","@resp":"mercure","head":{"value":"[Avanture de l’Epée]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", novembre 1679 [tome 12], p. 50-73.","id":"/div/bibl/#"}},"p":{"value":"Ceux qui sont le plus persuadez du dégoust que le Mariage peut causer, ne laissent pas fort souvent d’y estre pris. On ne veut aimer qu’autant que l’amour est necessaire pour faire une agreable liaison, &amp; on aime insensiblement plus qu’on ne croit. Ce qui est arrivé depuis un mois à un Cavalier que l’inconstance mesme n’a pû guérir, en est une preuve. L’incident qui a servy à luy faire faire sa paix avec la Belle qu’il avoit quittée, est fort surprenant. En voicy l’histoire. La Belle dont il s’agit est une Veuve d’un fort grand mérite. Le Cavalier avoit longtemps soûpiré pour elle, &amp; à force d’assiduitez &amp; de soins, il l’avoit enfin réduite à l’aimer, &amp; à luy avoüer qu’elle l’aimoit. L’Amant trop heureux commença à ne plus sentir son bonheur. Sa passion s’affoiblit, ses empressemens diminuerent, &amp; quelques égards qu’il eust encor pour la Dame, elle s’aperçeut bientost que ce n’estoit plus qu’honnesteté. Elle chercha la cause de ce changement, &amp; la découvrit. Le Cavalier voyoit une jeune Brune, &amp; l’ayant veuë d’abord sans dessein, il s’en estoit laissé tellement charmer, qu’ayant cessé d’estre maistre de sa raison, il estoit devenu aveugle pour ses defauts. La Dame ne pût soufrir ce nouveau commerce. Il refusa de le rompre, &amp; faisant passer sa passion pour un simple effet d’estime, il s’abandonna aux mouvemens de son cœur. Les plaintes &amp; les reproches font rarement renaître l’amour. Le Cavalier fut appellé ingrat &amp; parjure, &amp; quelque honte qu’il s’en fist luy-mesme, il demeura parjure &amp; ingrat. On eut beau luy dire qu’on ne le verroit jamais, rien ne fut capable de l’ébranler. Il traita de tyrannie le sacrifice qu’on luy demandoit, &amp; plus on voulut prendre d’empire sur luy pour le faire renoncer à la belle Brune, plus il redoubla son attachement. Ce n’est pas ce qu’il n’eust regret de perdre la Dame. Il en connoissoit tout le mérite, &amp; si ses soins divisez eussent pû luy plaire, il eust esté ravy de la conserver ; mais ne pouvant obtenir qu’elle s’accomodast du partage, il aima mieux se laisser chasser, que de luy rendre la justice qu’elle exigeoit. L’aimable Veuve eut une douleur extraordinaire de la trahison du Cavalier. Elle ne médita d’abord que vangeance. Le dessein en éclata, &amp; quand il la fit prier de luy permettre toûjours quelques visites, non seulement elle n’en voulut soufrir aucune, mais elle s’emporta jusqu’à dire qu’il devoit prendre garde à ne se trouver jamais où elle seroit, parce qu’elle se sentoit capable de le poignarder. Le Cavalier ne s’étonna pas fort de cette menace. Il la regarda comme un premier éclat de colere qui ne feroit que du bruit, &amp; n’y trouvant rien de dangereux, il suivit le panchant qui l’entraînoit avec d’autant moins de reserve, que l’éloignement de la Dame sembla luy en donner une plus entiere liberté. Sa colere n’avoit pû triompher de son amour, &amp; pour s’épargner des Images qui la blessoient, elle estoit allée passer l’Eté dans une Maison de campagne. Le Cavalier vit la belle Brune autant qu’il voulut, mais ce ne fut pas avec la correspondance qu’il en attendoit. Il luy avoit fait un grand sacrifice ; elle luy en avoit promis un semblable, &amp; il n’y eut pas moyen de luy faire tenir parole. Elle conserva tous ses Amans, &amp; sa conduite luy fit bien-tost voir qu’en luy demandant son cœur, elle avoit moins estimé la douceur de l’acquerir que le plaisir de le dérober à sa Rivale. Ce fut alors que moins ébloüy de sa beauté, il ouvrit les yeux sur ses defauts. Il ne luy trouva qu’un esprit présomptueux, &amp; toutes ses manieres luy parurent tellement d’une Coquete, qu’il connut mieux que jamais de quel prix estoit le bien qu’il avoit perdu. Ils se broüillerent presque aussi-tost, &amp; le Cavalier se repentit mille fois d’avoir esté infidele. La faute estoit faite, &amp; il n’estoit pas facile de la réparer. Rien de plus honneste que la jeune Veuve ; mais en mesme temps rien de plus fier. S’il eust esperé d’en estre quite pour quelques soûmissions, il s’y seroit résolu ; mais il voyoit de cruels mépris à essuyer, &amp; en s’exposant à les soufrir, il n’avoit aucune assurance de faire sa paix. D’assez forts chagrins que luy causa la belle Coquete, ayant achevé de l’en dégoûter, il quita la Ville, &amp; alla chercher à la Campagne un de ses plus particuliers Amis pour qui il n’avoit point de secret. C’estoit un jeune Marquis qui n’estoit point encore marié, &amp; qui connoissant le mérite de la jeune Veuve, avoit toûjours condamné l’injustice de son Amy. Il estoit tard quand le Cavalier arriva. Il sçeut en entrant qu’il y avoit grande Compagnie de l’un &amp; de l’autre Sexe chez le Marquis, &amp; s’informa qui estoient les Dames. La Veuve estoit de la Troupe. Elle avoit une Terre à deux ou trois lieuës de là, &amp; comme le Marquis &amp; elle se voyoient souvent, elle s’estoit mise de la partie. Vous jugez bien que le Cavalier ne se hazarda pas à se montrer. Il y avoit trop à risquer pour luy, &amp; quand le racommodement auroit pû se faire, il n’avoit pas besoin de tant de témoins. Cependant il s’agissoit de passer la nuit. Elle estoit déja trop avancée pour aller ailleurs. Le Marquis fut averty. Il vint recevoir le Cavalier, qui ayant appris que la Compagnie qu’il avoit chez luy, y devoit encor rester trois jours, résolut de partir le lendemain de fort grand matin. Le Marquis trouva à propos qu’il s’éloignast sans se faire voir. Il luy dit qu’il avoit encor parlé de luy à la Veuve ce jour-là mesme, &amp; qu’elle avoit marqué tant d’emportement dans ses réponses, qu’il doutoit fort que son répentir la pust toucher. L’appréhension qu’il eut qu’on ne le cherchast s’il demeuroit plus longtemps avec son Amy, l’obligea de le quiter. Il luy fit servir un assez leger Repas pour mieux garder le secret, &amp; ne pouvant que luy donner place dans son Lit, parce que tous les autres estoient occupez, il le laissa dans sa Chambre, &amp; alla rejoindre la Compagnie. Le Cavalier mangea peu, &amp; se coucha un moment apres. Il y avoit déja plus d’une heure qu’il cherchoit à s’endormir, quand il apperçeut de la lumiere, &amp; entendit marcher dans sa Chambre. Il ne voulut point parler. On s’approcha de son Lit fort doucement. On en tira les Rideaux, &amp; à peine eut-il détourné les yeux sur la Personne qui les ouvroit, que reconnoissant la Dame qu’il avoit crû éviter, &amp; luy voyant une Epée nuë à la main, il fit un grand cry qui luy attira bien-tost du secours. Ce cry surprit tellement la Dame, qu’elle demeura comme immobile. Son étonnement estoit bien plus juste que celuy du Cavalier. Elle ne s’attendoit à rien moins qu’à le rencontrer dans cette Chambre. Il faut vous dire ce qui l’y avoit amenée. On prétend qu’une Epée nuë mise sous le chevet d’un Homme qui n’est point marié, a la vertu de le faire resver la nuit à la Personne qu’il doit épouser. La jeune Veuve, &amp; une de ses Amies, que l’oisiveté de la Compagnie mettoit en état de badiner, résolurent d’en faire l’épreuve sur le Marquis, &amp; ce fut la Veuve qui se chargea du soin de placer l’Epée. Elle s’estoit glissée adroitement dans sa Chambre dans le temps qu’il estoit le plus attaché aupres des Dames, &amp; elle s’applaudissoit déja de l’heureuse exécution de son entreprise, quand frappée de la veuë du Cavalier, &amp; ne pouvant presque en croire ses yeux, elle baissa tout d’un coup l’Epée qu’elle avoit avancée d’abord vers le chevet. Le Cavalier qui avoit tout lieu de s’imaginer qu’estant avertie de son arrivée, elle n’estoit venuë ainsi l’Epée à la main que pour se vanger de sa perfidie, crut qu’un mouvement de pitié la retenoit, &amp; voulant profiter de son desordre, il luy dit les choses du monde les plus touchantes, sur ce que se connoissant indigne de vivre, il n’apporteroit aucun obstacle à sa mort, si elle pouvoit expier son crime. Le Marquis suivy de toute la Compagnie qui estoit chez luy, entra dans ce mesme temps. Ils venoient sur le cry du Cavalier. Quelque Domestique l’avoit entendu, &amp; estoit venu leur dire ce qui se passoit. La Dame avoit encor l’Epée à la main. Ils sçavoient tous à quelles menaces elle s’estoit emportée, &amp; cette Epée nuë ne permettoit point de douter de son dessein. Quoy que l’infidelité du Cavalier fust genéralement condamnée, on estoit partagé sur la vangeance. Les Hommes disoient que ce seroit vouloir dépeupler le Monde, que de punir de mort tous les Infideles ; &amp; les Dames prétendoient se faire un si grand effort en recevant les vœux d’un Amant, qu’on ne pouvoit estre de mauvaise foy avec elles sans mériter les plus rudes peines. Il n’estoit pas temps de vuider la Question. Cependant l’Amie qui avoit conseillé l’épreuve de l’Epée nuë, rioit de toute sa force de voir l’effet qu’elle avoit produit, sans qu’on pust sçavoir ce qui l’obligeoit à rire. D’un autre costé le Cavalier repentant tâchoit toûjours de fléchir la Dame, &amp; comme l’occasion estoit assez favorable, il luy parla d’une maniere si tendre, qu’il n’y eut personne qui ne s’interessast pour luy. Des contretemps si peu attendus mirent un trouble incroyable dans l’esprit de la jeune Veuve. Chacun luy parla. Elle écouta sans répondre, &amp; laissant enfin tomber l’Epée, elle se tira de la Chambre toute interdite. Les Dames ne la voulurent point quiter. Le Cavalier en avoit trop fait pour n’achever pas. Il s’habilla promptement, &amp; se faisant mener par le Marquis dans l’Apartement où elle s’estoit retirée, il courut se jeter à ses genoux, tira son Epée, &amp; luy marqua tant d’amour en luy demandant la mort qu’elle sembloit s’estre résoluë à luy donner, que vaincuë par les prieres de ce qu’elle avoit là d’Amies, &amp; plus encor par un reste de tendresse qu’elle n’avoit pû s’arracher du cœur, elle consentit à luy pardonner, pourveu qu’un entier attachement luy fist mériter l’oubly de sa perfidie. Il ne luy en put donner de plus fortes assurances, qu’en la conjurant de faire dresser des Articles de Mariage. Il y a quinze jours qu’ils furent signez, &amp; ç’a esté depuis la signature de ces Articles que la jeune Veuve a crû devoir s’expliquer sur l’incident de l’Epée. La chose avoit si avantageusement réüssy pour le Cavalier, qu’il ne put l’apprendre sans admirer combien le hazard termine d’affaires, dont quelquefois de longues poursuites ne pourroient venir à bout. L’épreuve qu’on avoit eu dessein de faire luy donna quelque lieu de plaisanter. Il fit le jaloux, &amp; demanda en riant à l’aimable Veuve, si elle avoit souhaité que le Marquis révast à elle la nuit. Le Mariage se doit faire au premier jour, &amp; il y a grande apparence qu’il sera fait avant que ma Lettre soit achevée.","id":"/div/p"}}}