{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1703-05_132"},"#":[{"head":{"value":"[Revuë de la Compagnie des Cannoniers des Côtes]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", mai 1703 [tome 5], p. 132-135.","id":"/div/#[1]/bibl/#"}}},{"p":{"#1":{"value":"Je vous ay déja parlé de la Compagnie des Canonniers des Costes, que l’on doit à Son Altesse Serenissime Monsieur le Duc du Maine. On mande de la Rochelle que M","id":"/div/#[2]/p/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p/hi/#"}},"#2":{"value":" le Maréchal de Chamilly en a fait la revuë, &amp; qu’il en a esté charmé, ainsi que tous ceux qui ont vû cette Compagnie, dont la beauté &amp; l’habillement attirent les yeux de tous ceux qui la voyent. On benit le Drapeau avant la revue, &amp; la ceremonie s’en fit avec beaucoup de pompe, il y eut pendant la Messe une tres-belle Simphonie, composée &amp; executée par les Hautbois de la même Compagnie. L’habit d’ordonnance des Officiers est de drap bleu doublé de rouge, avec des agrémens en broderie d’or. Le Drapeau est bleu, &amp; le milieu est rempli d’un cartouche des couleurs de la livrée de Monsieur le Duc du Maine. On voit dans le milieu de ce cartouche un Canon d’or tirant, &amp; monté sur un affut fleurdelisé d’or. Les armes de Son Altesse sont dans le haut de ce cartouche avec cette Devise en lettres d’or.","id":"/div/#[2]/p/#2"}}},{"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Tonantis imago.","id":"/div/#[3]/quote/lg/l/hi/#"}}}}}},{"p":["qui veut dire par une double allusion que Monsieur le Duc du Maine est l’image de Jupiter, &amp; le Canon celuy de la foudre.","Les Sergens sont habillez de drap bleu avec des agréemens d’or, &amp; les Hautbois &amp; le Tambour sont vêtus d’écarlate de la livrée de Son Altesse, avec des agrémens d’or &amp; des paremens de velours.",{"#1":{"value":"Le commandement de cette Compagnie a esté donné à M","id":"/div/#[4]/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[2]/hi/#"}},"#2":{"value":" Ferrand d’Ecossay, Brigadier des Armées du Roy &amp; Lieutenant general de l’Artillerie des Costes de l’Ocean.","id":"/div/#[4]/p[2]/#2"}}]}]}}