{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1680-06e_239","@resp":"mercure","head":{"value":"Lequel des cinq Sens contribüe le plus à la satisfaction de l’Homme.","id":"/div/head"},"bibl":{"title":{"value":"Extraordinaire du Mercure galant","id":"/div/bibl/title"},"#":{"value":", quartier d’avril 1680 (tome X), p. 239-267.","id":"/div/bibl/#"}},"label":{"value":"Lequel des cinq Sens contribüe le plus à la satisfaction de l’Homme.","id":"/div/label"},"p":["Je souhaiterois, Monsieur, que le récit du suplice enduré par Prometée sur le Mont le plus connu qui soit dans les Indes, me fist naître une décision juste &amp; agreable à la quatriéme des Questions proposées. Je voudrois au moins, qu’il fust de cette décision ainsi que des Trésors du Païs d’où je prétens la tirer, qui seroient pour nous d’un moindre prix, s’ils ne venoient pas de Climats si éloignez.","La Fable fait connoistre qu'un Aigle dévoroit le foye ç Prométée étendu sur le Mont-Caucase, mais elle n'a pas décidé le sujet pour lequel on l'y attacha? Apollonius, Hésiode, &amp; quelques autres Autheurs, prétendent que c'est à cause qu'il avoit dérobé quelques particules du feu celeste, &amp; que Jupiter irrité d'ailleurs contre cet Audacieux, s'en estoit vangé de cette sorte. S'il faut ajoûter foy à ce que dit Samius, ce n'est point ce feu celeste qui a fait le crime de Prométhée. Il n'estoit coupable que parce qu'il rendoit du culte à Minerve, chez des Peuples quine vouloient point élever d'Autels à cette Déesse. Ménandre s'en explique plaisamment, car ils soûtient que les Hommes, las de souffrir les maux dont la Femme estoit la cause, lierent sur la cime du Mont-Caucase celuy qui passoit dans leur esprit pour avoir crée ce Sexe. Enfin Nicandre &amp; Pausanias ne sont par les seuls qui ont encor eu de diférens sentiments sur cette matière ; mais le nombre des Autheurs que j'aurois encor à vous citer seroit ennuyeux. Il me suffit que vous demeuriez persuadé que les anciens Ecrivains ne s'accordent point sur la cause du suplice de Prométhée. Si vous avoüez qu'elle est incertaine, chacun en peut présumer ce qu'il luy plaira. L'opinion la plu nouvelle est quelquefois celle qu'on reçoit le mieux. C'est aussi ce qui m'enhardit à vous dire ma pensée, qui est que Prométhée ayant dérobé le feu du Ciel, ne fut puny de ce vol que parce que les cinq Sens en furent mal satisfaits, &amp; qu'ils exercerent leur vangeance sur l'Autheur mesme du larcin. Ces Sens s'estoient formé l'habitude d'agir indépendament dans l'Homme, depuis le temps que Jupiter avoit privé les Mortels du premier feu qui les animoit. Ce Maistre des Dieux n'avoit aneanty ce Feu, ou plûtôt la raison humaine, qu'à cause qu'il avoit eu l'occasion de se courroucer contre Prométhée, &amp; qu'il avoit voulu châtier de cette maniere, celuy qu'il reconnoissoit luy-mesme pour estre le veritable Artisan de l'Homme. Lors donc que les Sens furent contraints de subir une seconde fois le joug de la Raison, &amp; de la considerer encor de mesme qu'une Souveraine dont ils estoient nez les Esclaves, ils se revolterent contre leur nouveau Persécuteur. Comme rien ne leur est plus aisé que d'imposer à l'esprit, ils mirent de concert Prométhée dans une grande consternation. Ils luy firent croire que Jupiter le punissoit du vol qu'il avoit commis ; &amp; cela quand ils figuroient à la veuë de ce Malheureux un Aigle qui luy dévoroit le foye sans aucun relâche ; quand ils luy persuadoient que la Foudre grondoit incessamment à ses oreilles, qu'il simaginoit en sentir l'exhalaison, &amp; qu'il trouvoit une amertume excessive dans ce qui luy servoit de nourriture. Les peines que Prométhée enduroit en ce déplorable état estoient d'autant plus fâcheuse qu'elles n'avoient point de fin. Il croyoit qu'elles luy seroient moins sensibles, s'il les cachoit dans des déserts écartez? Il couroit donc vers les lieux sauvages &amp; retirez, de mesme qu'une Beste féroce pense éviter le trait du Chasseur dont elle est percée, en précipitant sa course vers le profond des Forests. Cet Infortuné, apres avoir erré de solitude en solitude, s'arresta enfin sur le Mont-Caucase. Là, sans haleine, pâle, interdit, éperdu, les yeux &amp; les mains levez au Ciel, il auroit demandé à Jupiter qu'il suspendist au moins pour un moment les douleurs qui l'accabloient ; mais les Sens qui n'estoient point pleinement vangez, redoublerent les tourmens, afin que perdant l'usage de la parole, il ne pust joüir de la douceur de se plaindre. Ces tourmens avoient trop de violence, &amp; il estoit impossible qu'on les vist longtemps durer; Aussi Prométhée en fut bientost délivré, &amp; la fureur des Sens commençant à s'adoucir avec eux, ce fut alors qu'il pût s'écrier. En effet, ils sont bien cruels les maux que je souffre. Ne seroit-ce pas devenir innocent que de s'avüer coupable? Vous le sçavez toutefois, grands Dieux. Si j'ay dérobé le feu celeste, je ne l'ay fait qu'afin que les Hommes vous connaissent, &amp; vous adorassent. Ne regardez point le méchant usage que peut-estre ils feront de cette lumiere que je leur ay communiquée pour une seconde fois. Ne considerez, je vous ne conjure, que la droiture de mon intention. Tandis que Promethée exhaloit ses douleurs par ces paroles, les Sens s'estoient dit les uns aux autres qu'il seroit difficile ou plutost impossible, d'assurer lequel d'entr'eux avoit fait souffrir davantage cet Infortune. En seroit-il de mesme, ajoutoient-ils, s'il arrivoit qu'un jour nous travaillassions de concert à la satisfaction de l'Homme? Le contenterions-nous tous également? La question fut tellement agitée, que l'envie leur prit de sçavoir ce qu'en pensoit Prométhée. Ils le connoissoient pour l'Homme du monde le plus éclairé. Avant que de luy rien demander, ils luy défillerent les yeux, &amp; le convainquirent que ce n'estoit point un Dieu vangeur, mais eux seuls qui l'avoient tant tourmenté. Ensuite ils luy firent une espece de satisfaction, en le priant de tout oublier, &amp; de donner une décision à la matiere sur laquelle venoit de rouler leur entretien. Prométhée craignant de s'engager trop avant sous la foy d'un calme trompeur, leur parla de cette sorte. Vous, qui déliez ma langue que vostre vangeance avoit tenuë fermée, ne vous offenserez-vous point de ma décision? N'aurez-vous aucun ressentiment, si, lors que vous m'aurez aporté chacun vos raisons, je trouve qu'il y en ait un parmy vous qui contribuë le plus à la satisfaction de l'Homme? Les Sens consentirent à faire un détail des plaisirs qu'ils fournissoient aux Mortels, &amp; jurerent à Prométhée qu'il pouvoit décider en toute assurance. Aussi-tost le Goust commença à s'expliquer en ces termes. L'Homme a-t-il rien au monde de cher à l'égal de ce qui concourt à sa conservation? Mais qui y concourt davantage que moy? Par mon moyen cet Homme discerne les bons alimens d'avec les nuisibles, &amp; peut toûjours comme adjoûter de nouveaux Estres à sa substance. Outre cela, j'ay d'invisibles appas pour luy, car je suis capable seul de luy faire naître une joye parfaite. On sçait assez que je suis cause que dans les Festins, les jours de sa vie ne luy paroissent que des momens, que je noye dans les verres tout le chagrin dont on le voit quelque fois atteint, &amp; qu'il se sert de moy afin de se reconcilier avec de grands Ennemis, de mesme qu'il m'employe à se faire des Amis dignes de son attachement &amp; de son estime. Lors qu'au sortir de la Table d'autres plaisirs me succedent, on ne les peut regarder que comme des plaisirs de ma fuite, &amp; qui me doivent l'Estre, puis que je donne le desir de les rechercher, &amp; que sans moy on ne s'empresseroit point de les connoistre. Je ne croy pas que le Toucher veüille m'en dédire. Il est vray, répondit le Toucher, que ce que je fournir de plus agreable ne vient quelque fois qu'apres les plaisirs de la bonne chere; mais c'est qu'alors on commence à s'appercevoir du peu d'attache que vous meritez, &amp; que j'ay des attraits bien plus puissans que les vostres. Autrement ne se borneroit-on pas dans vos plaisirs, &amp; s'aviseroit-on jamais de les quiter? Et puis, parlons sincerement; vous me causez, pour ainsi dire, que quatre doigts de satisfaction, car dés que les morceaux délicats &amp; les Vins exquis ont passé par le gosier, ils ne servent qu'à suffoquer l'estomach par leur quantité préjudiciable. Quand à moy, j'établis le lieu de ma résidence sur toutes les parties du Corps humain. Je convaincs l'Homme de la réalité de chaque chose, &amp; je luy produis, selon el langage des Amans, les délices les plus grand qu'on puisse savourer en ce monde. Cela estant, je ne croy pas que Prométhée ait à juger contre moy. Prométhée qui ne vouloit pas répondre sans avoir entendu les autres Se,s, laissa parler l'Odorat, qui luy dit que le Goult &amp; le Toucher ne produisoient par de parfaits contentemens, puis que le Sage ne s'y arrestoit jamais, &amp; qu'il en sont amateurs, abregeoient leurs jours, &amp; ruinoient leur santé. Mais les satisfactions que je cause, continüoit l'Odorat, ne sont-ce pas de pure &amp; d'innocentes satisfactions? Quand une odeur flate agreablement le cerveau, ne va-t-elle pas réveiller l'ame jusque dans son siege, &amp; pour ainsi dire, la chatoüiller? Enfin lors que les Mortels offrent de l'encens aux Dieux, ils semblent montrer par là qu'ils croyens que mes plaisis sont les plus grands, &amp; qu'ils les jugent les seuls d'icy-bas digners des Divinitez. Eh quoy ! s'écria l'Oüye, vous n'avez donc aucune connoissance de ceux qui me suivent? Sçachez que le miens sont nez afin d'habiter une Région élevée au dessu de celle où les vostres établissent leur empire. Il est reservé seulement à moy de réjoüir l'ame, &amp; découvrir ses merveilleuses opérations. Sans moy le Corps humain seroit à cette supréme intelligence une prison fâcheuse, &amp; remplie d'ennuis, ou bien un tombeau vivant où elle se verroit ensevelie. N'est-ce pas l'Oüye qui est cause que les Hommes ont l'avantage de se communiquer leurs pensées les uns les autres? Le raisonnement qui les distingue de la Beste, &amp; qui les fait participer en quelque maniere à la Divinité, n'auroit point esté en usage parmy eux sans mon secours. Ces mérites extraordinaire, ces Héros ne seroient point connus tels qu'ils sont, si la Renommée ne les avoit tirez de pair d'avec le reste des Hommes. Ils n'auroient point la douceur d'apprendre les éloges qu'on leur donne, si ces éloges frapoient inutilement leurs oreilles. On ne sçauroit point que Promethée ne s'appercevroit point de l'admiration que tout le monde a pour luy, si j'estoit entierement inutile. La Symphonie ne raviroit point les Mortels par ses charmes, &amp; ne leur seroit point comme un avant-gout des délices qui leur sont préparées dans le Ciel, si j'estoit encor à devenir ce que je suis. Il faut donc avoüer, qu'estant la cause &amp; le lien de la société civile, je satisfais beaucoup plus les Hommes que ne font les autres Sens, &amp; qu'il me le disputeroient en vain. Vous me comptez donc pour rien, dit la Veuë? Il est vray que vous contribuez aux plaisirs de l'esprit; n'y contribuay-je pas aussi? Vous luy fournissez de belles connoissances, le luy en fournis-je pas de mesme? Ou plûtost ne faut-il pas dire que j'augmente plus que vous l'excelence &amp; la perfection de sa nature? Car ce qui procure à cer esprit des notions claires &amp; distinctes, l'éclaire &amp; le contente davantage, que ce qui luy en fournit d'obscures &amp; de confuses. Il est sans doute que les especes qui sont imprimées dans l'imagination par le secours des yeux, ont une relation juste avec leurs objets, &amp; qu'il n'en est pas ainsi de celles que les oreilles font passer jusqu'à cette faculté de l'ame. C'est ce que l'expérience nous apprends tous les jours. Un Aveugle ne parle pas mieux de mille choses que des couleurs. Il ne sçait véritablement ce qu'il dit, où il est, ny ce qu'il fait. Et comment le sçauroit-il? Il n'apprend rien que par des récits, dont par la suite du temps il a souvent la douleur de se reconnoistre le jpüet, au lieu qu'un Homme qui a de bons yeux, &amp; qui voit parfaitement clair, est moins dépendant des autres Hommes, &amp; moins sujet à s'en voir trompé. Il aperçoit les choses comme elles sont en elles-mesmes. Il a souvent lieu d'admirer la richesse &amp; la magnificence des ouvrages de la Nature. Il a sans cesse de quoy s'occuper, agreablement, s'il veut s'apliquer à découvrir toujours de nouveaux objets. Depuis le centre de la Terre jusqu'aux Cieux les plus élevez, il n'est rien qui ne puisse tomber sous la connoissance. Il n'est point d'endroits dans l'une &amp; l'autre Hémisphere, qui ne soient soûmis à la recherche &amp; jusqu'où ne penetrât sa curiosité. Quelle satisfaction n'a-t-il point encore lors que je l'instruis de ce qui s'est passé de mémorable dés le commencement du Monde, puis qu'une Histoire écrite, est plus sure &amp; plus durabe que la Tradition qui change aussi aisément de fausseté que le Caméleon de couleur? Apres plusieurs Siecle écoulez, que des yeux avides de sçavoir, seront heureux de trouver dans des Livres, que c'est vous, Prométhée, qui avez crée l'Homme avec la boüe, que dans sa compositions vous avez fait entrer une portion de chaque Elément, &amp; que vous l'avez rendu sujet aux passions, puis que vous avez voulu qu'il imitât le Liévre dans la crainte, le Renard dans la malice, le Paon dans l'orgüeil, le Tigre dans la cruauté, &amp; le Lyon dans la colere? Enfin que ne découvrira-t-on point par le moyen de la Veuë, ou plûtost quels plaisirs ne procureray-je point encor? Mais je m'imagine avoir assez persuadé par ce que je viens de dire, que je contribuë le plus à la satisfaction de l'Homme que les autres Sens. La Veuë ayant cessé de parler, Prométhée adressa aussitost ces paroles à tous les Sens. Ceux d'entre vous qui fournissent des lumières d'esprit, satisfont davantage l'Homme, que ceux qui n'ont que les délices du corps pour objet. Or est-il, que la Veuë &amp; l'Ouye sont proprement les Sens qui produisent le plus de clartez à l'Ame ; mais l'Oüye beaucoup moins que la Veuë, comme il vient d'estre montré. car la Veuë a la connoissance juste de toutes choses, elle rend l'Homme indépendant &amp; non sujet à estre dupé, &amp; luy représente devant les yeux par le moyen de l'Histoire les merveilles de l'antiquité ; au lieu que l'Oüye ne sçait rien que par les récits qu'elle remarque souvent avec chagrin, estre fautifs &amp; mensongers. Il faut donc avoüer que la Veüe est le Sens qui contribuë le plus à la satisfaction de l'Homme. Afin de vous convaincre entierement de cette revité, aprenez que le Sommeil, qui m'a quité depuis le temps que vous avez commencé de me tourmenter, &amp; qui est prest à répandre ses Pavots sur mes yeux, me fait ressouvenir que quand j'ay formé l'Homme, mon intention estoit que la Veuë fust reconnuë pour le Sens le plus necessaire, &amp; le plus consifdérable de tous. Non, le Sommeil ne s'y trompe point. Il s'attaque d'abord à la Veuë autant que hacun de vous sente ses atteintes, &amp; que le Corps humain y soit tout à fait soûmis; de mesme que quand un Prince veut que son Royaume observe exactement un edit, son Premier Ministre en est d'abord informé, les Officiers subalternes le sçavent ensuite, &amp; insensiblement tout l'Etat en est imbu. les Sens n'ayant rien à repartir, laiserent Prométhée en repos. C'est pourquoy il ne tarda point à s'endormir au lieu mesme où il avoit tant souffert, je veux dire, sur le Mont-Caucase.",{"#":{"value":"Si par le moyen des yeux nous n’avions pas l’avantage de déterrer dans les Livres, ce qui s’est passé de remarquable durant les premiers Siecles, nous serions encor à ignorer que la Danse est née, pour ainsi dire, avec Jupiter. Pausanias &amp; d’autres Autheurs, nous apprennent que selon l’accord qui s’estoit fait entre Titan &amp; Saturne son Frere, ce dernier devoit donner la mort aux Enfans mâles qui naîtroient de luy ; ce qui fut cause qu’un jour Rhea sa Femme s’avisa de le tromper. Estant accouchée de Jupiter, au lieu de le luy abandonner, elle luy présenta une Pierre envelopée de linge, que Saturne dévora croyant que c’estoit son Fils. Rhea, qui nourrissoit Jupiter en secret, craignit que sa tromperie ne fust enfin découverte. Elle chargea donc les Nymphes du Mont-Ida nommées Corybantes ou Dactyles du soin d’élever ce Fils. Ces Nymphes inventerent alors une Danse, dans laquelle elles se servoient de Boucliers d’airain. Leur pensée estoit qu’en se rencontrant les unes aupres des autres, ces Boucliers se toucheroient, &amp; feroient assez de bruit pour empescher que les cris de Jupiter ne fussent entendus. La Danse a esté mesme longtemps appellée du nom des Nymphes de qui elle tiroit son origine, c’est à dire, Dactyle. Les Livres nous montrent encor que depuis ce temps, si éloigné du nostre &amp; de nos mœurs, la Danse a toújours esté cultivée. Ils nous apprennent que les Lacédémoniens en avoient une dont les pas estoient militaires, &amp; se formoient au son d’une harmonie mélée d’enthousiasmes, &amp; qui portoit les Hommes au mépris de la mort. Sans la lecture, qui nous auroit appris que la Philosophie la plus austere ne condamnoit point la Danse, &amp; qu’un Socrate dans son Domestique, rioit &amp; dansoit tout comme un autre Homme ? Comment découvririons-nous que Néron, tout Empereur qu’il estoit, se glorifioit d’avoir la qualité de Danseur ? Et s’il est permis d’ajoúter le Sacré au Profane, qui nous diroit que David a dansé devant l’Arche d’Alliance ? Enfin il seroit facile de nous convaincre par ce qu’on trouve écrit de la Danse, qu’elle a toûjours esté l’ame des plaisirs dans les Festes, qu’elle n’a jamais manqué d’émouvoir le cœur par ses mignardises, &amp; par ses agrémens, que c’est un noble exercice, convenable aux deux Sexes, pratiqué dans leurs diférens âges, embrassé depuis le Sceptre jusqu’à la Houlette, &amp; qu’il en est de luy de mesme que de la Renommée que la succession des temps fait estre de tout Païs, &amp; met dans sa perfection. ","id":"/div/p[2]/#"},"hi":{"@rend":"i","#":{"value":"Vires acquirit eundo.","id":"/div/p[2]/hi/#"}}},{"space":{"@rend":"tab"},"#":{"value":"Quand on me contesteroit que la Veuë est le Sens qui contribuë le plus à la satisfaction de l’Homme ; je croirois avoir lieu de le soûtenir, si seulement par son entremise vous aviez ajoûté foy aux assurances que je vous ay données dans mes Lettres, que je suis, Vostres tres, &amp;c.","id":"/div/p[3]/#"}},{"@rend":"right","#":[{"hi":{"@rend":"sc","#":{"value":"De la Salle","id":"/div/p[4]/#[0]/hi/#"}}},{"#":{"value":", ","id":"/div/p[4]/#[1]/#"}},{"hi":{"@rend":"i","#1":{"value":"S","id":"/div/p[4]/#[2]/hi/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[4]/#[2]/hi/hi/#"}},"#2":{"value":" de Lestang.","id":"/div/p[4]/#[2]/hi/#2"}}}]},{"@rend":"i","#":{"value":"À Orleans le 15. Juin 1680. ","id":"/div/p[5]/#"}}]}}