{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1704-09_71"},"#":[{"head":{"value":"[Aux Peres de la Doctrine Chrestienne de la mesme Ville, idem]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1704 [tome 10], p. 71-85.","id":"/div/#[1]/bibl/#"}}},{"p":["Les Peres de la Doctrine Chrestienne de la mesme Ville ont aussi fait de grandes réjoüissances au College de l’Esquille.",{"#1":{"value":"Le cinquiéme Aoust, on chanta une Grand’Messe &amp; le ","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":", dans la Chapelle de ce Collége. À trois heures aprés midi, le Pere Prozat Professeur de Rhetorique prononça un discours Latin, où il renferma deux choses qui lui servirent de division. La premiere, la joye que le Roy reçoit de voir multiplier sa race jusqu’à la quatriéme generation. La seconde, le bonheur que la France doit esperer de ce Prince nouvellement né. Le Parlement, l’Université, les Capitouls avec quantité de gens de lettres &amp; de distinction assisterent à cette action qui fut fort applaudie.","id":"/div/#[2]/p[1]/#2"}},"Le même jour, vers les huit heures du soir, on fit une illumination qui fut trouvée de fort bon goût ; pour en juger, imaginez-vous une grande &amp; belle façade à quatre étages, de quarante toises de long, qui n’est dominée d’aucun endroit, percée de trois rangs de croisées, élevée sur des Arceaux, separée par des Pilastres selon les trois ordres de l’Architecture ; les étages separez par des corniches, débordant d’environ trois pieds &amp; demi ; on voyoit sur cette vaste étenduë plus de six mille lumieres, dont la disposition étoit encore plus agréable que le nombre.","La premiere corniche qui est sur les Arceaux, étoit bordée de falots aux Armes de France &amp; de Bretagne garnis de bougies ; l’entre-deux étoit étoit éclairé par des coquillages. Sous chaque fenêtre s’élevoit une piramide à trois faces de quatre pieds &amp; demi de haut sur deux &amp; demi de large, éclairée de plus de six vingt lumieres ; aux côtez des fenêtres le long des pilastres s’élevoient aussi deux piramides à trois faces d’environ cinq pieds &amp; demi de haut, sur deux &amp; demi de large, éclairées de même ; l’embrasure des fenêtres coupée par quatre rangs de lumieres, faisoit une espece de rhombe de neuf pans de haut sur cinq de large, élevé sur les trois piramides qui paroissoient lui servir de baze. Les deux autres corniches étoient éclairées de la même maniere.",{"#":{"value":"L’arrangement étoit tel que d’un coup d’œil on voyoit sur quinze Arceaux, trois corniches, quarante-cinq croisées &amp; quatre-vingt-seize piramides toutes en feu ; &amp; comme au milieu de la façade il y a un angle rentrant, on y avoit élevé une piramide de dix pieds de haut sur sept &amp; demi de large, &amp; on y avoit tellement serré les falots &amp; les coquillages que l’on voyoit dans ce petit espace plus de mille lumieres. Sur cette piramide on avoit placé le Portrait du Roy, sur ce Portrait par une invention assez particuliere, on lisoit en gros caracteres de feu ces mots, ","id":"/div/#[2]/p[4]/#"},"hi":{"@rend":"i","#":{"value":"Vive le Roy.","id":"/div/#[2]/p[4]/hi/#"}}},{"#1":{"value":"M","id":"/div/#[2]/p[5]/#1"},"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[2]/p[5]/hi/#"}},"#2":{"value":" les Capitouls toûjours zelez pour ce qui regarde Sa Majesté, &amp; toûjours attentifs à tout ce qui peut concourir à rehausser la gloire de leur College, assisterent en ceremonie à cette réjoüissance ; ils vinrent precedez de la Compagnie du Guet, &amp; parmi le bruit des tambours &amp; des fanfares firent faire aux soldats plusieurs decharges de mousqueterie. Ce bruit uni aux acclamations du Peuple produisoit une secrette joye dans le cœur de tous les Spectateurs, parmi lesquels il y avoit beaucoup de gens de qualité.","id":"/div/#[2]/p[5]/#2"}},{"#1":{"value":"Vers les neuf heures, on vit tout à coup l’air rempli de fusées volantes qui partoient d’un feu d’artifice qui commença alors à joüer : Il seroit difficile de vous dire la varieté de l’artifice ; tout le monde avoüe qu’on n’avoit vû depuis longtemps un feu accompagné d’un si grand nombre de fusées, de petards, &amp; de tourbillons de flammes, &amp; qui eust esté d’une si longue durée, qui est ce qu’il y a de plus agréable dans ces sortes de spectacles : mais ce qu’il y avoit de plus singulier, c’est qu’on voyoit un second ","id":"/div/#[2]/p[6]/#1"},"hi":{"@rend":"i","#":{"value":"Vive le Roy","id":"/div/#[2]/p[6]/hi/#"}},"#2":{"value":", d’un grand pied de haut, formé par de vives flammes, qui durerent presque autant que le feu d’artifice : voicy quelle en estoit la disposition.","id":"/div/#[2]/p[6]/#2"}},"Sur une plate-forme quarrée de trente pieds de face, s’élevoient quatre Tours, qui se communiquoient par autant de galleries : au-dessus on voyoit un autre rang de galleries moins long que le premier ; plus haut regnoit un espece de Donjon de figure quarrée. Sur le Donjon s’élevoit un piédestal, sur le piédestal une colonne de six grands pieds, sur la colonne une statuë en bosse qui representoit un jeune Enfant qui portoit à la main un rameau d’Olivier, signe de la Paix, avec ces deux Vers, qui font voir qu’on regarde la naissance de ce Prince comme le presage de la Paix dans le temps de la Guerre la plus échauffée."]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Dum pelago, Terrâque furit.","id":"/div/#[3]/quote/lg/l[0]/hi/#"}}},{"#":{"value":" ","id":"/div/#[3]/quote/lg/l[1]/#"},"hi":{"@rend":"i","#":{"value":"Mars impius : Orbi","id":"/div/#[3]/quote/lg/l[1]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nascitur optatæ pacis prænuncius Infans.","id":"/div/#[3]/quote/lg/l[2]/hi/#"}}}]}}},{"p":[{"#":[{"#":{"value":"Les réjoüissances du College de l’Esquille ne finirent pas ce jour-là. Le Professeur de Rhetorique a accoûtumé de dedier tous les ans une Piece de Theatre à M","id":"/div/#[4]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[0]/#[1]/hi/#"}}},{"#":{"value":" les Capitouls pour la distribution du Prix de l’Eloquence &amp; de la Poësie. Elle fut representée le vingtiéme Aoust : elle fut precedée d’un Prologue sur la naissance de Monseigneur le Duc de Bretagne, &amp; ornée de chants &amp; de ballets qui avoient un rapport si singulier à la joye universelle que cause cette naissance, que les Connoisseurs virent bien que c’estoit ce Prince qu’on avoit eu principalement en vuë ; ce qui fit un veritable plaisir à M","id":"/div/#[4]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[0]/#[3]/hi/#"}}},{"#":{"value":" les Capitouls, qui se sentirent fort honorez de presider à une action qui ne sembloit faite que pour la gloire de ce nouveau Prince.","id":"/div/#[4]/p[0]/#[4]/#"}}]},{"#":[{"#":{"value":"Le Pere Dardene Professeur dans le même College, fit le vingt-deuxiéme, representer une Piece de Theatre allegorique, ornée d’Entrées de ballets &amp; de Musique, intitulée ","id":"/div/#[4]/p[1]/#[0]/#"}},{"hi":{"@rend":"sc","#":{"value":"Le Berceau de Daphnis","id":"/div/#[4]/p[1]/#[1]/hi/#"}}},{"#":{"value":", &amp; qui estoit uniquement sur la naissance de Monseigneur le Duc de Bretagne ; il l’avoit dediée à M","id":"/div/#[4]/p[1]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[1]/#[3]/hi/#"}}},{"#":{"value":" du Parlement. M","id":"/div/#[4]/p[1]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[4]/p[1]/#[5]/hi/#"}}},{"#":{"value":" le President Riquet pria les Chambres d’y assister ; il le fit avec d’autant plus de plaisir qu’il avoit esté le premier à donner l’exemple du zele que l’on doit témoigner dans ces occasions, par une Feste particuliere qu’il avoit faite sur ce sujet, &amp; qui tenoit de cette magnificence dont il a accoûtumé d’accompagner tout ce qu’il fait à la gloire de Sa Majesté. Il y assista avec M","id":"/div/#[4]/p[1]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"rs","id":"/div/#[4]/p[1]/#[7]/hi/#"}}},{"#":{"value":" du Parlement, &amp; un grand nombre de personnes de distinction. L’Assemblée se retira, fort satisfaite de l’Auteur &amp; des Acteurs.","id":"/div/#[4]/p[1]/#[8]/#"}}]},"Je viens de recevoir l’Inscription suivante, faite par ces mesmes Peres. On a peint la France environnée de toutes parts d’ennemis qui ne cherchent qu’à la perdre ; elle conserve pourtant un air fier &amp; tranquille, se reposant sur le secours qu’elle attend de la Famille Royale ; qu’elle regarde comme son rempart invincible ; avec ces deux vers :"]},{"quote":{"lg":{"l":[{"hi":{"@rend":"i","#":{"value":"Rex proavus, Delphinus avus, Burgundius heros,","id":"/div/#[5]/quote/lg/l[0]/hi/#"}}},{"hi":{"@rend":"i","#":{"value":"Nata recens proles, arx sunt tutissima gallis.","id":"/div/#[5]/quote/lg/l[1]/hi/#"}}}]}}},{"p":{"value":"On n’a pas oublié Monseigneur le Duc de Berry ; il est representé dans son lieu, comme un nouvel appuy de la Nation Françoise, avec ce vers :","id":"/div/#[6]/p"}},{"quote":{"lg":{"l":{"hi":{"@rend":"i","#":{"value":"Biturigum Dux promptus adest, spes altera gentis.","id":"/div/#[7]/quote/lg/l/hi/#"}}}}}}]}}