{"div":{"@":{"xmlns":"http://www.tei-c.org/ns/1.0","type":"article","xml:id":"MG-1706-09_256"},"#":[{"head":{"value":"[Le Roy va voir l’Eglise des Invalides]","id":"/div/#[0]/head"}},{"bibl":{"title":{"value":"Mercure galant","id":"/div/#[1]/bibl/title"},"#":{"value":", septembre 1706 [tome 9], p. 256-270.","id":"/div/#[1]/bibl/#"}}},{"p":[{"#":[{"#":{"value":"Avant que d’entrer dans le détail de ce que j’ay à vous dire de la superbe Eglise des Invalides, qui peut passer pour une des merveilles du monde, &amp; dans laquelle on celebra la Messe pour la premiere fois le 28. du mois dernier, à laquelle le Roy voulut assister ; je dois vous parler de M","id":"/div/#[2]/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[1]/hi/#"}}},{"#":{"value":" Mansard, à qui la France doit ce bel ornement, pour ne pas dire le plus beau de tous ceux que l’on y admire aujourd’huy. La France luy doit aussi l’Orangerie, &amp; les deux Ecuries de Versailles. Rien de cette nature n’a fourni d’idée à M","id":"/div/#[2]/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[0]/#[3]/hi/#"}}},{"#":{"value":" Mansard, lorsqu’il y a travaillé ; &amp; l’on peut dire qu’il n’a point rencheri sur les idées des autres, qu’il n’y a rien reformé, &amp; qu’il n’y a rien ajoûté. Il n’a jamais cherché la gloire que l’on acquiert par là, quoique souvent elle soit considerable. Il n’a jamais suivi d’autres idées que les siennes ; il est original dans tous ses ouvrages : &amp; il est né pour estre imité, &amp; pour n’imiter personne.","id":"/div/#[2]/p[0]/#[4]/#"}}]},{"#1":{"value":"Quoy que puissent dire tous ceux qui vantent l’antiquité, il est impossible qu’elle ait jamais atteint à la perfection qui se trouve aujourd’huy dans tous les ouvrages où les Arts ont quelque part ; puisque la pluspart des Arts qui servent à perfectionner tout ce que nous voyons aujourd’huy de plus beau, n’estoient pas alors inventez, &amp; que ceux qui l’ont esté depuis ce temps-là, ont à peine atteint une entiere perfection. Les merveilles du monde, qui ont esté vantées dans tous les siecles, l’ont moins esté par la delicatesse &amp; par la beauté de leurs ouvrages, que par l’immensité de leur grandeur, en quoy consistoit ce qu’elles avoient de plus rare. Il faut que les ouvrages d’aujourd’huy soient accompagnez d’un grand nombre de parties differentes, qui, en leurs especes, sont autant de chef-d’œuvres differens ; c’est ce qui doit faire admirer l’Eglise des Invalides, que l’Architecte a rendu susceptible de tous les ornemens que les beaux Arts peuvent prêter à ce grand édifice. Le sçavoir de l’Architecte paroist d’abord dans la beauté de tous les édifices en general ; &amp; on en admire toutes les parties. La beauté du Portail surprend, &amp; celle du Dôme étonne ; &amp; l’on est ensuite charmé de voir l’Art merveilleux avec lequel l’Architecte a disposé tous les endroits qui peuvent estre embellis par la Sculpture, par la Peinture, &amp; par la Dorure. Ce qui fait connoistre que tous les Peintres &amp; tous les Sculpteurs, qui ont esté choisis pour contribuer, par le moyen de leur Art, à l’ornement d’un si superbe édifice, ont dû estre ravis de trouver un si beau champ pour exercer leur sçavoir, &amp; dans lequel il n’estoit pas possible de mal faire ; tant de beautez ensemble devant produire un coup d’œil merveilleux, &amp; capable d’enchanter tous les spectateurs. C’est ce qui n’a pas manqué d’arriver ; &amp; c’est pourquoy, dés que l’entrée de ce magnifique Temple a esté permise au public, il y a couru avec empressement, sur le bruit qui s’estoit répandu du merveilleux amas de toutes les beautez qui se trouvoient ensemble dans ce lieu. La foule n’a point discontinué depuis plus de cinq semaines ; &amp; l’on y court encore aujourd’huy avec le même empressement que l’on y alloit le premier jour : &amp; il y a même lieu de croire qu’elle ne finira pas si-tost, la curiosité du public n’estant pas encore satisfaite ; les mêmes personnes y retournant plusieurs fois, &amp; invitant tous ceux qui viennent à Paris, de faire la même chose. M","id":"/div/#[2]/p[1]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[1]/hi/#"}},"#2":{"value":" Mansard a fait travailler pendant trente ans à cet édifice ; il en a donné le dessein, comme premier Architecte du Roy, &amp; comme Surintendant des Bâtimens, &amp; Ordonnateur des Arts &amp; Manufactures de Sa Majesté. Il a nommé tous les Peintres &amp; tous les Sculpteurs, qui ont eu part à la gloire de cet ouvrage immortel ; &amp; comme il connoist la force, les talens &amp; le genie de tous ceux qui y ont esté employez, &amp; qu’il leur a donné à chacun les ouvrages qui leur convenoient, il ne faut pas s’étonner s’il resulte de tant d’ouvrages differens un tout ensemble si merveilleux, &amp; si les applaudissemens sont si grands, si unanimes, &amp; si universels.","id":"/div/#[2]/p[1]/#2"}},{"#":[{"#":{"value":"Si j’estois entré dans le détail de toutes les parties qui composent ce superbe monument, l’étenduë ordinaire de ma Lettre n’auroit pas suffi pour en faire une exacte &amp; fidele relation ; d’ailleurs on en a imprimé une ","id":"/div/#[2]/p[2]/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"in folio","id":"/div/#[2]/p[2]/#[1]/hi/#"}}},{"#":{"value":", dans laquelle on trouve gravé tout ce que ce grand édifice renferme de plus beau. Les Planches, qui ont esté trouvées tres-belles, sont de M","id":"/div/#[2]/p[2]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[3]/hi/#"}}},{"#":{"value":" le Pautre ; la description de tout l’ouvrage est de M","id":"/div/#[2]/p[2]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/#[2]/p[2]/#[5]/hi/#"}}},{"#":{"value":" Felibien, commis depuis longtemps pour toutes ces sortes de descriptions, &amp; pour celles des Maisons &amp; des Festes Royales, dont il a fait un si grand nombre, qu’il doit mieux réüssir que personne dans ces sortes de relations.","id":"/div/#[2]/p[2]/#[6]/#"}}]},"La reputation de l’Eglise des Invalides s’augmentant chaque jour, à mesure que ce grand travail s’avançoit, &amp; les étrangers qui n’en ont vû que de simples ébauches, ayant publié, à leur retour chez eux, que cet ouvrage étoit digne de la curiosité de tous les peuples du monde ; il y avoit long-temps que l’on esperoit de le voir dans un état digne de celle du Roy, &amp; que l’on comptoit que Sa Majesté viendroit bien-tost voir un ouvrage qui répondoit à sa pieté &amp; à sa grandeur : On s’estoit même flatté, pendant un assez long espace de temps, que ce Monarque y viendroit le jour de la Feste de Saint Loüis. Mais ce Prince ayant consideré que depuis un grand nombre d’années le peuple de Paris &amp; des environs, s’y rendoit en foule le jour de la feste de ce Saint, &amp; ne voulant pas, par une bonté qui luy est naturelle, &amp; dont il donne tous les jours une infinité de marques ; crût ne devoir pas priver ce peuple du plaisir qu’il avoit accoûtumé de prendre tous les ans, &amp; dont il sembloit s’estre fait une agreable Loy, changea le dessein qu’il avoit pris d’aller voir ce superbe monument le jour de la Feste de S. Loüis, quoy que la curiosité eust commencé à luy faire souhaiter de voir un ouvrage dont on luy disoit tous les jours tant de bien : ce Prince, dis-je, changea de resolution, &amp; prit le parti de ne se rendre aux Invalides que le Samedy 28. du mois dernier, ainsi que je viens de vous le marquer. Il partit ce jour-là de Meudon, où il avoit couché, &amp; il arriva accompagné de Monseigneur le Duc de Bourgogne, &amp; d’une nombreuse Cour.","Mr Mansard voyant arriver Sa Majesté, s’avança pour luy presenter la clef de ce somptueux édifice, &amp; luy parla en ces termes."]},{"quote":{"p":["SIRE,",{"hi":{"@rend":"i","#":{"value":"J’ay l’honneur de presenter aux pieds de VOSTRE MAJESTÉ, la Clef de ce Temple Sacré, que Vostre pieté a fait élever à la Gloire de Dieu. Heureux si ce travail que vous avez confié à mes soins depuis trente années, peut répondre à la haute idée que VOSTRE MAJESTÉ m’en a donnée, &amp; à ses sages conseils ! Ce superbe Monument de Vostre Religion marquera à la posterité la plus reculée, la grandeur de Vostre Regne.","id":"/div/#[3]/quote/p[1]/hi/#"}}}]}},{"p":{"#":[{"#":{"value":"Le Roy, aprés avoir écouté ce compliment, avec toute l’attention que sa bonté luy fait toûjours prester à tous ceux qui luy parlent, remit la même Clef entre les mains de Mr Mansard, d’une maniere qui luy fit connoistre, ainsi qu’à toute la Cour, qui estoit attentive à tout ce qui se passoit, combien Sa Majesté estoit contente de luy, &amp; de tous ses ouvrages. Ce Prince s’étant ensuite avancé dans l’Eglise, trouva Monsieur le Cardinal de Noailles, qui luy presenta l’eau benîte. La famille de Mr Mansard estoit un peu plus avant dans l’Eglise ; &amp; Sa Majesté ayant démêlé Me Mansard, au milieu de plusieurs personnes qui l’environnoient, fit quelques pas pour s’avancer vers elle, &amp; luy dit : ","id":"/div/#[4]/p/#[0]/#"}},{"hi":{"@rend":"i","#":{"value":"Madame, vous voyant icy, je ne puis m’empêcher de vous faire compliment sur la pars que vous devez prendre à la gloire que reçoit aujourd’huy Mr vostre mary.","id":"/div/#[4]/p/#[1]/hi/#"}}},{"#":{"value":" Ce Prince ayant ensuite jetté les yeux sur tout ce qui se presenta à sa veuë, fut frappé d’étonnement, quoiqu’il eût dû s’attendre à tout ce qu’il voyoit ; les desseins luy en ayant esté montrez, avant que l’on eust commencé à travailler, &amp; ayant même donné des avis tres-judicieux, qui marquent la parfaite connoissance qu’il a de tout ce qui regarde les Arts. Il entendit la Messe qui fut celebrée par Monsieur le Cardinal de Noailles, pendant laquelle les Musiciens, qui étoient placez dans quatre tribunes magnifiques, chanterent le ","id":"/div/#[4]/p/#[2]/#"}},{"hi":{"@rend":"i","#":{"value":"Te Deum","id":"/div/#[4]/p/#[3]/hi/#"}}},{"#":{"value":", &amp; l’","id":"/div/#[4]/p/#[4]/#"}},{"hi":{"@rend":"i","#":{"value":"Exaudiat","id":"/div/#[4]/p/#[5]/hi/#"}}},{"#":{"value":". Ceux qui ont part à la beauté de ce lieu, s’estant presque tous presentez devant Sa Majesté, Elle leur parla d’une maniere si gracieuse, qu’ils furent charmez de sa bonté. Ce Prince dit à Mr Mansard, en examinant l’ouvrage de Mr de la Fosse : ","id":"/div/#[4]/p/#[6]/#"}},{"hi":{"@rend":"i","#":{"value":"Il faut luy faire peindre la Chapelle de Versailles","id":"/div/#[4]/p/#[7]/hi/#"}}},{"#":{"value":". Il s’arresta, aprés estre sorti de l’Eglise, à considerer le Portail ; &amp; les beautez qu’il y remarqua, l’attacherent tellement, qu’il demeura exposé à la pluie pendant prés d’un quart d’heure. Il est aisé de juger, par tout ce que je viens de vous dire, combien ce Monarque fut satisfait de ce qu’il venoit de voir.","id":"/div/#[4]/p/#[8]/#"}}]}}]}}