{"div":{"@xmlns":"http://www.tei-c.org/ns/1.0","@type":"article","@xml:id":"MG-1679-02_327","@resp":"mercure","head":{"value":"[Ce qui s’est passé à S. Germain le dernier jour du Carnaval]","id":"/div/head"},"bibl":{"title":{"value":"Mercure galant","id":"/div/bibl/title"},"#":{"value":", février 1679 [tome 2], p. 327-345.","id":"/div/bibl/#"}},"p":[{"#":[{"#":{"value":"Les grands Bals dont je vous ay déja entretenuë, &amp; que le Roy a donnez chaque semaine du Carnaval dans la Salle des Balets du Château de S. Germain, ont continué le Dimanche &amp; le Lundy gras. Le Mardy toute l’Assemblée y estoit masquée. Le Roy y parut, plus paré de sa bonne mine &amp; de son grand air, que des Habits qu’il avoit ce jour là, quoy qu’ils fussent fort magnifiques. Sa veste estoit de Drap d'or, la Mante de Point d'Espagne or &amp; argent toute d'une piece, &amp; tout son ajustement, si extraordinaire &amp; si bien entendu, qu'on auroit eu peine à dire qui l'emportoit de la magnificence, ou de la galanterie. Ce Prince qui a une parfaite intelligence de toutes choses en avoit lui-mesme donné le dessein. Jamais on n'a rien vu de si riche sans Pierreries. Sa Coëffure estoit admirable. On voyoit sortir du haut d'un grand nombre de Plumes couleur de feu, une Aigrette noire qui coûtoit plus de quatre cens Loüis d'or. Quoy qu'il ne fust point en Habit à la Françoise, il parut neanmoins dans l'Assemblée sans avoir de Masque. La Reyne estoit vétuë en Persane. Il n'y avoit rien de plus riche que l'Etofe de son Habit. Il sembloit qu'elle eust esté fabriquée en Perse, tant on avoit si bien imité les dessein des Etofes de ce Païs-là. La plus grande partie des Pierreries de la Couronne relevoit encor l'éclat de cet Habit. Monseigneur le Dauphin avoit un Corcelet Africain couleur de feu, sur lequelle estoit un enchaînement de Velours noir large d'un poulce, qui enchaînoit le Corps, &amp; formoit un dessein de Rabesque à jour qui laissoit voir le fonds couleur de feu. Tous les ornemens de Velours noir estoient brodez de petits Fleurons d'or trait, qui enchassoient des Diamans de diférente grosseur ; ces Diamans faisoient un ornement continu. Les Manches estoient serrées. Le premier Tonnelet avoit les mesmes ornemens que le Corps. Dans les vuides de ces ornemens de Velours, estoient des Fleurons brodez d'argent trait. De petits Diamans en formoient les tiges. Ces Rabesques &amp; ces Fleurons estoient à jour sans estre attachez sur le fonds couleur de feu. Les Manches pendantes avoient quelque chose de fort extraordinaire, &amp; par leur maniere, &amp; par l'ouvrage. Il estoit d'or à jour, &amp; fort leger. Les Bas de soye couleur de feu brodez d'or paroissoient au travers des Souliers qui estoient aussi à jour, &amp; faits d'une Rabesque de Velours noir, ornée de Diamans, &amp; de la mesme broderie que l'Habit. Le second Tonneler estoit bleu brodé d'or, ouvert par le devant &amp; fermé par des Boutonnieres de Diamans coupez en pointes, au bout desquels pendoient des Pandeloques de Diamans. La Mante, faite de Point de France or &amp; argent, estoit attachée sur l'épaule gauche, &amp; sur la hanche droite avec des attaches de Diamans. Comme on l'avoit laissée sans doublure on voyoit au travers, le derrier de l'Habit qui n'estoit pas moins riche que le devant. Un demy Tulban Africain de mesme dessein que le Corps, faisoit la Coëffure. Les Plumes estoient couleur de feu, &amp; blanc, &amp; montées d'une maniere toute nouvelle. L'Habit de Monsieur le Duc, qu'il avoit fort ingénieusement imaginé luy-mesme, estoit aussi extraordinaire que riche, &amp; avoit quelque chose de la maniere Grecque. Il estoit d'un riche Brocart, &amp; d'un Velours noir tout couvert de diférens Points de France, &amp; brodé de Pierreries de toutes couleurs, avec la Mante d'un Point de France or &amp; argent à jour, sans doublure, bordé tout autour d'un Velours noir, au bord duquel on ne voyoit que Pierreries. La Coëffure avoit le mesme ornement que l'Habit. Celuy de M","id":"/div/p[0]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[1]/hi/#"}}},{"#":{"value":" le Prince de Conty, estoit d'une Etofe à la Persane à fonds d'or meslé de couleur, avec une premiere Veste bordée d'une broderie d'or, sur un fonds noir enrichie de Boutonnieres de Pierreries. La seconde Veste estoit bleuë, toute couverte de Point-d'Espagne d'argent ; la Coëffure, d'un petit Tulban lassé de riches Tissus d'or &amp; couleur de feu, &amp; orné de chaînes de Diamans ; la Mante, de Point d'Aurillac or &amp; argent, doublée d'une gaze bleuë brochée d'or ; les Bas de soye, &amp; les Souliers brodez. L'Habit de M","id":"/div/p[0]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[3]/hi/#"}}},{"#":{"value":" le Prince de la Roche-sur-Yon estoit une Veste fermée par devant, separée en quatre Basques fermées aussi par des bandes de Velours couleur de feu, larges de deux doigts, qui faisoient des compartimens. Il y avoit sur le bord de ces Velours de petits ornemens d'argent, de chacun desquels sortoit une Rose de Diamans, de maniere que ce n'estoient que Roses fermées par tout, mais sans aucune confusion. Entre ces compartimens, on voyoit des Fleurons brodez d'or &amp; d'argent, découpez à jour, au travers desquels paroissoit la doublure de l'Habit qui estoit vert ; la Coëffure &amp; la Chaussure estoient de mesme que celles de M","id":"/div/p[0]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[5]/hi/#"}}},{"#":{"value":" le Prince de Conty son Frere. M","id":"/div/p[0]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[0]/#[7]/hi/#"}}},{"#":{"value":" le Comte de Verman dois avoir un Habit Persan d'une Etofe or &amp; argent, &amp; couleur de feu. Toute la Veste estoit bordée d'une petite chaîne de Diamans mise entre deux Points de France or &amp; argent avec le devant &amp; toutes les ouvertures garnies de Boutonnieres de Pierreries enchassées dans une Broderie d'or. Il avoit un Mante de Point d'Espagne or &amp; argent à jour, &amp; pour Coëffure, un petit Tulban de mesme Etofe que l'Habit, enchaîné de Pierreries, &amp; couvert de Plumes couleur de feu &amp; blanc.","id":"/div/p[0]/#[8]/#"}}]},"Mademoiselle de Blois se fit voir en Amazone. Son Habit tout héroïque, répondoit à la grande mine de cette Princesse Le Corcelet estoit de Velours noir brodé d'or &amp; bordé d'une chaîne de Diamans. Une Draperie couleur de feu, brodée d'argent, sortoit de dessous ce Corcelet. Les Lambrequins de la ceinture, &amp; des épaules estoient de Velours noir orné de mesme que le Corps, &amp; la Demy veste de dessas, d'une Etofe violet &amp; or, chamarée de Point d'Espagne or &amp; argent. La Jupe de dessous esoit couleur de feu, avec une Broderie or &amp; argent. Un Casque de Velours noir, brodé de mesme que le Corcelet &amp; monté de Plumes fort élevées, faisoit la Coëffure. Des Voiles de Point d'Aurillac d'argent, pendeoient derriere le Casque, &amp; se retroussoient sur les deux épaules, puis tomboient en Festons sur la Jupe.",{"#1":{"value":"M","id":"/div/p[2]/#1"},"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[2]/hi/#"}},"#2":{"value":" le Duc du Maine estoit habillé en Berger. Il n'en fut jamais de si richement mis, ny d'une maniere si bien imaginée. Aussi son Habit ne cédoit-il à aucun des autres pour la magnificence des Etofes, garnies de Dentelles or &amp; argent en Point de France, avec des agrémens de Pierreries.","id":"/div/p[2]/#2"}},"Mademoiselle de Nantes parut en Païsane. Elle avoit un Corps de Brocard d'or, tres-riche, chamaré d'un galon à jour sur des bandes de Velours noir. La Piece de devant le Corps estoit de Velours noir, lassée d'or &amp; d'argent ; sa Jupe tres-riche d'une couleur diférente de celle du Corps, avec des Dentelles sur une Etofe d'une autre couleur, &amp; des Nœuds serrez de Pierreries par tout où les Païsanes mettent des Rubans ; un Tablier de toille jaune, avec des entretoilles de Point de France ; ses Manches, &amp; sa Gorgerete, de mesme.","Madame la Duchesse de Nevers d'habilla en Moresse. Son Habit estoit de Velours noir, &amp; d'autres Etofes couleur de feu, avec un enchaînement de Pierreries, &amp; de Perles. Son Voile pendoit d'une maniere fort agreable. Elle avoit un demy Tulban tout couvert de Plumes, &amp; garny de Perles &amp; de Diamans.","Madame la Duchesse Sforce estoit en Nymphe, d'une maniere la plus singuliere, la plus galante, &amp; la plus riche qu'on air encor veuë. Les Pierreries brilloient sur tout son Ajustement, dont les Dentelles de Point-d'Espagne or &amp; argent faisoient l'ornement le moins remarquable, le tout de l'invention de Madame de Thiange, &amp; executé par ses ordres.","Madame la Duchesse de Montemar avoit pris l'équipage d'une Persane. Sa Veste de dessous estoit d'une Etofe d'or, &amp; couleur de Cerise, toute garnie de Point-d'Espagne or &amp; argent, &amp; de Boutonnieres de Velours noir brodées d'or, dans lesquelles on avoit enchassé des Diamans. L'Habit de dessous estoit verd, &amp; tout brillant de la plus riche broderie. On voyoit dessous ses Plumes un Voile de Point-d'Aurillac or &amp; argent, qui tomboit sur ses épaules, &amp; qui estant attaché avec des Nœuds de Pierreries, faisoit une maniere de Mante tres-agreable.",{"#":[{"#":{"value":"Monsieur le Duc de Vendosme estoit tres-richement vestu en Bohémienne. Le fond de l'Habit de M","id":"/div/p[7]/#[0]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[1]/hi/#"}}},{"#":{"value":" de Soissons, qui s'habilla en Persan, estoit de couchure d'or brodé d'argent, lizeré de noir, avec des Boutonnieres de Diamans, les Mantes d'Etofe d'or traînantes à la Persane. M","id":"/div/p[7]/#[2]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[3]/hi/#"}}},{"#":{"value":" le Chevalier de Savoye estoit à peu pres de la mesme sorte. Son grand air &amp; sa belle chevelure le paroient extrémement. M","id":"/div/p[7]/#[4]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[5]/hi/#"}}},{"#":{"value":" le Grand avoit un Habit Polonnois, avec une Veste de dessus d'une Etofe or &amp; noir, bordée de Marte. Sa Coëffure de mesme. Sa Veste de dessous estoit de Velours couleur de feu, chamarée de grands agrémens en forme de Boutonnieres d'argent. Ses grandes Manches pendantes, &amp; son Echarpe, estoient de rezeau d'argent. Il avoit des Bas &amp; des Souliers noirs tout lizerez d'or, &amp; des Plumes blanches avec une Héronniere. M","id":"/div/p[7]/#[6]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[7]/hi/#"}}},{"#":{"value":" le Duc de Villeroy estoit vestu comme luy. Ces habillemens repondoient à leur bonne mine, &amp; l'on avoit peine à les distinguer. M","id":"/div/p[7]/#[8]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[9]/hi/#"}}},{"#":{"value":" le Chevalier Colbert avoit un Habit Africain. Sa Veste estoit d'une Etofe violete &amp; or, avec des agrémens de Diamans ; des Manches pendantes de Point-d'Aurillac or &amp; argent, &amp; des entretoilles de Point de France, au travers desquelles on voyoit un Bas noir. Ses jambes estoient noires. Il avoit un Masque de More, de grosses Perles à ses oreilles, un Colier, &amp; une Perruque de More, avec un petit Tulban lassé de tissu or &amp; argent, qui passoit dans des taillades de Velours noir, garnies de Pierreries. Ses Plumes estoient couleur de feu &amp; noir, &amp; sa Mante de Point de France à jour or &amp; argent. M","id":"/div/p[7]/#[10]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[11]/hi/#"}}},{"#":{"value":" le Marquis de Gesvres estoit aussi habillé en Africain. M","id":"/div/p[7]/#[12]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[13]/hi/#"}}},{"#":{"value":" le Comte de Castres l'estoit en Persan, &amp; M","id":"/div/p[7]/#[14]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[15]/hi/#"}}},{"#":{"value":" le Comte de Brionne, Messieurs les Marquis d'Estrées, de Créquy &amp; d'Alincourt, &amp; M","id":"/div/p[7]/#[16]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[17]/hi/#"}}},{"#":{"value":" le Chevalier de Chastillon en Solimes. Tous ces Habits, à l’exception de quelques-uns que j’ay marquez, avoient esté dessignez par M","id":"/div/p[7]/#[18]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[19]/hi/#"}}},{"#":{"value":" Berin Dessignateur du Cabinet du Roy, &amp; executez par le S","id":"/div/p[7]/#[20]/#"}},{"hi":{"@rend":"sup","#":{"value":"r","id":"/div/p[7]/#[21]/hi/#"}}},{"#":{"value":" Baraillon, Tailleur des Balets de Sa Majesté. On n’en a veu aucun dans les superbes Opéra qui ont paru depuis quelques années à la Cour, où l’un &amp; l’autre n’y ont esté employez pour le dessein &amp; pour l’execution. Tout le reste de la Cour estoit dans un ajustement magnifique ; mais outre que la description de leurs Habits seroit trop longue, il seroit difficile de décrire ceux qui n'ont point esté faits sur des desseins, &amp; qui ne consistoient qu'en riches Etofes &amp; en Dentelles, quoy qu'ils ayent cousté autant que les autres, &amp; peut-estre davantage. Tout ce que je vous puis dire, c'est que l'Habit de Madame de Louvois fut trouvé tres-beau, &amp; bien entendu, &amp; que toute sa personne plût infiniment. L'Habit de Mademoiselle de Beauvais reçeut aussi beaucoup de loüanges. Quant à la Colation qui fut servie au milieu du Bal, elle estoit digne du grand Prince qui la donnoit. C'estoient cent grandes Corbeilles aussi galamment que richement accommodées, remplies de tout ce que l'on peut s'imaginer de Fruits &amp; de Confitures seches des plus rares, de tout ce que la Patisserie peut faire de plus délicat, de quantité de petites Boëtes de toute sorte de Cotignac, &amp; d'un fort grand nombre de Paquets noüez de Nompareille de toutes couleurs, &amp; remplis de Conserves &amp; de Confitures à demy seches, que par ce moyen on peut faire passer de main en main, de mesme que les Citrons &amp; les Oranges. C'est ainsi que le Carnaval a finy à S. Germain, pendant que Paris, &amp; toute les Villes de France, avoient leurs divertissemens particuliers. Il me reste encor à vous parler de plusieurs Bals, &amp; mesme de quelques histoires qui regardent le Carnaval ; mais ma Lettre est déja si longue, que je suis obligé de vous les reserver pour le Mois prochain, avec vingt autres articles. Celuy des Enigmes ne se peut remettre. J’acheve par là.","id":"/div/p[7]/#[22]/#"}}]}]}}